{
     "url": "https://www.pravda-tv.com/2020/11/warum-mutter-erde-die-hohe-schule-des-universums-ist-die-menschheit-vor-der-meisterpruefung-steht-und-der-wandel-durch-uns-geschehen-kann/",
     "date": "2020-11-29T08:11:42+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Warum Mutter Erde die hohe Schule des Universums ist, die Menschheit vor der Meisterprüfung steht und der Wandel durch uns geschehen kann!",
     "article": "Wir stehen unmittelbar vor einem Zykluswechsel, am 21. Dezember, also in weniger als vier Wochen, soll es soweit sein. Viele Seher und Propheten sehen für diesen Tag ein denkwürdiges Ereignis, eine Art Event, vor Augen oder bekommen von der geistigen Welt entsprechende Hinweise.\nWas da im Einzelnen passiert, ist völlig offen – vor allem, ob überhaupt etwas passiert. Doch das einzige Problem im Augenblick ist, dass nicht alle Menschen den Aufstieg, die Meisterprüfung, hinbekommen werden, denn nur 34 Prozent der Bevölkerung sind bereits erwacht. Was nun? Eine kritische Betrachtung zum Wandel von Frank Schwede\nDie Welt befindet sich im Wandel – doch offensichtlich scheint vielen von uns noch nicht aufgefallen zu sein, dass der Wandel vor allen in uns selber stattfindet, ja sogar stattfinden muss, um dass wir am Ende für die gesamte Gesellschaft befriedigende Ergebnisse erzielen können.\nEs reicht bei weitem nicht aus, die Hände in den Schoss zu legen und auf ein großes Ereignis von außen zu hoffen, dass wie Manna vom Himmel kommt und uns von der einen auf die andere Sekunde zu bessern Menschen macht.\nUnterm Strich zählt nämlich nur das, was jeder Einzelne von uns selbst leistet. Das heißt, das Ereignis, auf das wir gegenwärtig so sehnlich warten, muss von uns selbst kommen – wir sind nämlich die Schöpfer unserer Zukunft, nicht ET, nicht der Präsident der Vereinigten Staaten und auch kein selbsternannter Guru mit einem geheimnisvollen Mantra auf den Lippen. Jeder einzelne von uns bestimmt am Ende, wohin die Reise geht (CERN, Zeitlinien und die Erde 2.0 (Video)).\nSelbst wenn von der Sonne an jenem besagten Tag ein Impuls auf die Erde niedergeht, wird sich diese wie durch Zauberhand plötzlich in ein strahlendes Paradies verwandeln – das gibt es nur im Märchen, wenn die gute Fee ihren magischen Zauberstab schwingt.\nDoch wir leben nun mal nicht im Märchen, sondern 2020 auf der Erde, mag die Jahreszahl auch noch so mystisch klingen, weil, wie viele behaupten, der Maya Kalender in Wirklichkeit in diesem Jahr endet (Die C-Plandemie 2020: Perfekt synchronisiert mit dem Evolutionsplan?! Eine Analyse auf Basis des Mayakalenders).\nBundeskanzlerin Angela Merkel hat vor wenigen Monaten im Bundestag gesagt, dass Corona eine „Heimsuchung“ (Schicksalsschlag, der als Prüfung oder Strafe von Gott empfunden wird) sei. Viele werden jetzt vielleicht sagen, dass sie recht hat.\nUnd in gewisser Weise mag dies ja auch stimmen – doch ganz so pauschal kann und will ich diese Aussage nicht im Raume stehen lassen, das wäre zu einfach und zu kurz gedacht.\nSeit langem schon wünschen wir uns eine bessere, eine friedliche und vor allem eine gerechte Welt – doch weder Friede noch Gerechtigkeit wollen sich einstellen.\nStattdessen bleibt alles beim Alten, alles geht weiter seinen gewohnten Gang und jeder Zweite von uns fühlt im Hamsterrad gefangen, in der es ständig nur Wiederholungen gibt. Und täglich grüßt das Murmeltier. Warum ist das so?\nDie Antwort auf diese Frage ist ganz einfach, weil sich etwas wünschen alleine nicht ausreicht – man muss es wollen. Dass heißt, um etwas im Außen zu manifestieren, muss man seinen festen Willen zum Ausdruck bringen. Die Zauberformel heißt also: ich will, statt ich möchte.\n   \nNur der Wille allein zählt\nGehen wir an dieser Stelle einmal von der Tatsache aus, dass es Millionen Menschen auf diesem Planeten gibt, die den Wunsch äußern, in einer friedlichen und gerechten Welt leben zu wollen, dann reicht das noch lange nicht, dass dies eines Tages auch so geschehen wird – denn ein Wunsch ist erstmal nur ein Wunsch, eine Träumerei, nichts weiter.\nEinem Kind würde ich das so erklären: ich warte mit all meinen Wünschen auf eine gute Fee, die eines Nachts mit ihrem Füllhorn zu mir an mein Bett kommt, um mir all meine Wünsche in Erfüllung gehen zu lassen. Das aber wird so nicht passieren.\nBekräftige ich aber einen festen Willen, dann werde ich auch selbstständig aktiv, das heißt, ich werde daran arbeiten, dass meine Träume in Erfüllung gehen, weil ich sie mir ja zum Ziel gesetzt habe. Zwar sind auch Wünsche mit einem Ziel verknüpft, – allerdings eher auf abstrakte Art und somit auf einer völlig anderen Ebene.\nWir müssen uns also der Tatsache bewusst werden, dass Wunsch und Wille zwar eng miteinander verwandt sind, dass wir sie aber trotzdem nicht als Zwilling betrachten dürfen. Nur der feste Wille kann in die Manifestation führen.\nUm das verstehen zu können, müssen wir uns der Tatsache bewusst werden, dass wir die wahren Schöpfer des kollektiven Bewusstseins sind – dass bedeutet, dass nur wir als Kollektiv etwas am Zustand unserer gesellschaftlichen Ordnung ändern können, dass nur wir im Kollektiv den Ausweg aus dem gegenwärtigen Chaos finden können.\nBereits der Physiker und Nobelpreisträger Erwin Schrödinger wies in seinem Buch Mein Leben, meine Weltansicht auf die Tatsache hin, dass es nur ein Bewusstsein gibt und dass jeder einzelne von uns ein wichtiger Teil dieses kollektiven Bewusstseins ist.\nIn der Physik ist man sich schon lange der Tatsache bewusst, dass unsere Zellen untereinander durch elektromagnetische Wellen miteinander kommunizieren. In der Telepathie wird dies ganz besonders deutlich. Mittlerweile liegen sogar schon Erkenntnisse darüber vor, dass alle Lebewesen durch elektromagnetische Wellen miteinander verbunden sind – also Menschen, Tiere und auch Pflanzen.\nJeder einzelne von uns ist auf diese Weise ein Übertragungsmedium – nämlich dann, wenn wir unsere Gedanken und Emotionen in den Äther, also an das Universum senden. Kein einziger Gedanke geht dort verloren.\nSchon der Volksmund sagt, dass wir jede Entscheidung mit Herz und Verstand treffen sollten. Doch oft fällt es uns nicht leicht, die berühmte goldene Mitte zu finden, weil Herz und Verstand oft unterschiedlicher nicht sein können, da sie nur selten in Beziehung zueinanderstehen.\nDann fällt oft der Satz: mein Herz sagt ja, mein Verstand sagt nein. Wichtig ist hier zu verstehen, dass sowohl unser Herz als auch unser Verstand Teil unseres Bewusstseins sind. Wo aber befindet sich unser Bewusstsein?\nDer US amerikanische Grenzwissenschaftler Keith Floyd hat sich lange Zeit im Rahmen seiner Forschungstätigkeit mit den wesentlichen Elementen unseres Seins und dem menschlichen Bewusstsein beschäftigt und meinte zu dessen Nichtfassbarkeit ironisch:\n„Der Sitz des Bewusstseins dürfte wohl niemals von einem Neurochirurgen gefunden werden, da es seine Existenz allem Anschein nach weniger einem Organ oder Organen, sondern der Interaktion mentaler Energiefelder verdankt.“\n  \nAnima Mundi – es gibt nur ein Seele\nWissenschaftler haben anhand von Messungen festgestellt, dass unsere Gehirnwellen kaum von den Schumann-Wellen der Erde, den Erdfrequenzen, zu unterscheiden sind (Wasserwirbel mit Lichtsäule am Bodensee und hohe Schumannfrequenzen zeigen, dass sich die Erde im Wandlungsprozess befindet).\nDas bedeutet, dass nicht nur Herz und Gehirn miteinander in Kommunikation stehen, sondern dass diese mit der gesamten Umwelt in ständiger Verbindung stehen. Das heißt, wir sind alle miteinander vernetzt.\nUnser Universum setzt sich aus sich selbst bewussten Formen und aus Wechselwirkungen dieser Formen zusammen – Elementen, die durch gegenseitige Informationen zustande kommen.\nSomit besteht es konsequenter Weise nicht aus der uns vertraute Materie und Energie, sondern vielmehr aus reinem Bewusstsein.  \nWenn unsere Welt tatsächlich einem einzigen großen Gedanken gleichkommt, dann denkt man in diesem Zusammenhang gleich an Platon, der davon überzeugt war, dass es eine Anima Mundi, eine Weltseele, gibt, über die alle Lebewesen auf dem Planeten in gleicher Weise miteinander verbunden sind. Und in der Tat ist es wirklich so.\nNeueste Forschungsergebnisse aus der Neurokardiologie zeigen, dass unser Herz mehr als nur eine Blutpumpe ist, wovon die Medizin viele hundert Jahre ausgegangen ist.\nIn Wahrheit ist unser Herz ein hochkomplexes Organ zur Aufnahme und Verarbeitung von Informationen – also so etwas wie ein zweites Gehirn (siehe die Forschung vom HeartMath Institute).\n\nIn diesem Zusammenhang dürfte also jedem klar sein, dass uns der Zustand von Ärger und Wut ins Chaos stürzt, während Wertschätzung und Ordnung zur Kohärenz führt.\n\nDass sich die Welt gerade in einem Zustand des totalen Chaos befindet, ist kein Zufall, sondern das Ergebnis einer zutiefst gespaltenen Gesellschaft, ein Prozess, der von den westlichen Regierungen schon vor Jahren auf den Weg gebracht wurde.\nEs gibt übrigens einen uralten Begriff, der die Intelligenz unseres Herzens umschreibt: Hridaya. Übersetzt heißt das: Hrid = Zenrtum und Ayam = dies. Das bezieht sich nicht nur auf das physische Herz, sondern auch auf unser spirituelles Herz. Diesen Herzschlag bezeichnen wir gerne auch als unsere innere Stimme.\n  \nDas spirituelle Herz ist unser Herzchakra, es ist die Intelligenz Gottes sowie der transzendale Verstand. Bhagavan Sri Ramana Maharshi schrieb einmal:\n„Genauso wie es ein kosmisches Zentrum gibt, aus dem das ganze Universum hervorgeht und sein eigenes Sein hat und seine Funktion mit der Kraft oder der von ihm ausgehenden Energie ausübet, so gibt es auch ein Zentrum im Rahmen des physischen Körpers, in dem wir unsere Seele haben. \nDieses Zentrum im menschlichen Körper unterscheidet sich in keiner Weise vom kosmischen Zentrum. Es ist dieses Zentrum in uns, das Hridaya genannt wird, der Sitz des reinen Bewusstseins, verwirklicht als Existenz. Wissen und Glückseligkeit. Das ist das, was wir wirklich den Sitz Gottes nennen.“ \nLeben Menschen vielleicht seit Tausenden von Jahren gegen ihr spirituelles Licht, was nach Ansicht vieler Mediziner auf Dauer zu schweren psychischen Störungen führen kann?\nIst jetzt vielleicht die Zeit des Massenerwachens gekommen, das uns aus der Teufelsspirale herausführt – so etwas wie ein überirdisches Tabula Rasa unter der Regie Gottes?\nDie Sängerin Nena sieht sogar in der aktuellen Corona-Krise für die gesamte Menschheit eine Chance auf einen großen gesellschaftlichen Wandel. In einem Interview mit dem Fachmagazin ADAC Motorwelt sagte die Popikone kürzlich:\n„Wir befinden uns in einem intensiven Aufwachprozess. Und wir als Menschengemeinschaft auf dieser Erde sollten jetzt ganz zusammenrücken und uns fragen: Wo wollen wir hin? Immer mehr Menschen sind bereit für den großen Wandel, der sich hier vollzieht.“\nDie Wohlstandsblase verlassen \nNach Ansicht der Sängerin hätten sich die Menschen vor der Pandemie in einer, wie sie wörtlich sagt, aufgeplusterten Wohlstandsblase befunden. Das aber hat sich jetzt offenbar mit einem Schlag geändert.\nManchmal muss ein Mensch erst gegen eine Wand rennen, um dass ihm die rosarote Brille von der Nase fällt, die die Sicht auf die reale Welt verschleiert.\nSo jedenfalls scheint es gegenwärtig vielen Menschen zu gehen, die sich aus der Bahn geworfen fühlen, weil einfach nichts mehr so ist, wie es einmal war und wie es ihrer Meinung nach sein sollte.\n  \nTatsache ist, dass das Leben in den zurückliegenden vierzig Jahren für die meisten Menschen, besonders in den westlichen Industriestaaten, immer bequemer geworden ist, weil sie sich in einer Art Komfortzone ausruhen konnten.\nUnd die Menschen, die es nicht so leicht hatten, haben sich eben mit ihrem Schicksal abgefunden und sind irgendwann dem Glauben verfallen, dass der harte Überlebenskampf zum Leben dazugehört wie das tägliche Brot.\nMöglich wurde die Komfortzone erst, nachdem die überwiegende Mehrheit der Bevölkerung die Selbstverantwortung in staatliche Hände gegeben hat – ein fataler Fehler, wie sich nun aktuell herausstellt.\nJetzt trennt sich nämlich die Spreu vom Weizen, weil sich in der gegenwärtigen Krise deutlich im Außen zeigt, wer sich einen Rest von Selbstverantwortung bewahrt hat und wer sich von staatlicher Seite zum Mündel hat abstempeln lassen.\nDie Menschen, die dazu in der Lage sind, Selbstverantwortung zu übernehmen, lassen sich nicht so leicht die Butter vom Brot nehmen, weil sie genau wissen, dass sie damit ihre Freiheit verlieren.\nDie Menschen, die weiter in ihrer Komfortzone verharren wollen, weil das Leben in all den Jahren ja so superbequem geworden ist, wollen um keinen Preis der Welt von ihrem Leben und von ihrem Standpunkt zurückweichen.\nSie spielen das Spiel munter weiter, weil sie glauben, dass am Ende doch alles wieder gut wird.\nEines aber scheinen die Bequemen zu vergessen: eine Spinne wird ihre Beute niemals freigeben. Der Bevölkerung in den Industrieländern wurde in den vergangenen vierzig Jahren durch staatliche Fürsorge die rosarote Brille auf die Augen gedrückt, was schließlich dazu geführt hat, dass sie vor lauter Rosarot das echte Leben aus den Augen verloren haben und gleichzeitig haben sie ihre Selbstverantwortung gegen ein bequemes Leben eingetauscht, weil ja der Staat ja schließlich für jedes Problem die richtige Lösung kennt.\nPustekuchen! Aus der superbequemen Komfortzone werden jetzt so ganz allmählich die ersten Umrisse von Gitterstäben hinter dem Rosarot sichtbar, die zu einer unbequemen Zelle gehören, in der es bald kein Komfort mehr geben wird. Aber hinterher ist man ja bekanntlich immer schlauer.\nDie großzügigen Gönner von gestern werden die Gefängniswärter von morgen sein. Die rosarote Brille hat noch niemanden gut getan.\nZwei Dinge sollte man im Leben tunlichst vermeiden, wenn man ein böses Erwachen vermeiden möchte: Gutgläubigkeit und Selbstverantwortung abgeben, indem man darauf hofft, dass andere das Kind schon schaukeln werden.\n  \nDas Rosarot in meinen Augen\nBeides kann nur ins Verderben führen. Vorsicht ist bekanntlich die Mutter der Porzellankiste und Selbstverantwortung auf andere übertragen, war noch nie eine gute Lösung.\nDas heißt, es wird niemand kommen, der die Menschheit aus der tausendjährigen Knechtschaft befreit. Kein Präsident, kein ET, weil diese Arbeit nur die Menschheit selbst im Kollektiv erledigen kann, weil diese Aufgabe ein wichtiger Teil der überlebensnotwendigen Selbstverantwortung ist – und so ganz nebenbei ist es auch eine Lernaufgabe auf Planet Erde.\nEs ist die Aufgabe, wofür jede einzelne Seele auf die Erde gekommen ist, weil die Erde aus spiritueller Sicht mit einer Universität vergleichbar ist, weil jede Seele hier ihren Meisterabschluss erreichen soll.\nSchließlich löst ja auch kein Professor für seine Studenten die Aufgaben in der Abschlussprüfung. Warum also sollte jemand von außen kommen und die Lernaufgabe der Seelen auf der Erde lösen?\nDiese Sätze mögen für viele vielleicht hart klingen, vor allem für die Menschen, die auf dem schnellsten Wege wieder zurück in ihre Komfortzone möchten. Doch nur die ungeschminkte Wahrheit wird uns aus diesem Übel befreien und für immer frei machen.\nDie gesamte Menschheit befindet sich jetzt gewissermaßen mitten in der Abschlussprüfung und gewiss werden diese nicht alle bestehen – vor allem die nicht, die noch Nachhilfe im Fach Selbstverantwortung benötigen, weil sie per tu nicht die Aufgaben kapieren.\nDas seelische Leben in einem Avatar ist nicht immer leicht, weil der Teufel viele Masken trägt und Fallen stellt, weil er listig ist und wie der berühmte Rattenfänger von Hameln immer ein fröhliches Lied auf den Lippen hat, bis er sein Ziel erreicht hat und die Falle zuschnappt.\nJede Seele sollte sich immer über eine wichtige Tatsache im Klaren sein: die Erde ist die hohe Schule des Universums, die nur die Besten der Besten bestehen werden.\nWas wir jetzt erkennen müssen, ist die Tatsache, dass die Menschheit gegenwärtig vor der größten Herausforderung ihrer Geschichte steht. Es geht hier um einen tiefgreifenden Bewusstseinswandel und um die Transmutation der Erde – es geht um alles oder nichts.\nDas sich so ein Prozess nicht von heute auf morgen vollziehen kann, dürfte verständlich sein, denn tatsächlich vollzieht sich das spirituelle Erwachen in einem Art Wellenmuster seit Anfang der 1990er Jahre – und es wird möglicherweise schon im kommenden Jahr seinen Höhepunkt erreichen.\n\nViele alten Kulturen, darunter die Mayas, haben diesen Welten- oder Zykluswandel in ihren Prophezeiungen genau in unsere gegenwärtige Zeit gesehen.\nInteressant ist in diesem Zusammenhang auch die Aussage vieler Zeitreisender aus den Zeitreise-Projekten, die immer wieder darauf hingewiesen haben, dass die Zeitlinie nach dem Jahr 2012 sehr variabel sei und man nicht zu Hundertprozent vorhersagen könne, auf welche Zeitlinie die Menschheit zusteuere.\nDas hängt im Wesentlich mit dem morphischen Feld und dem damit verbundenden Bewusstsein zusammen.\nIn der neunten Botschaft der Plejader zur aktuellen Lage vom 14. November, teilte die Lichtbotschafterin Pavlina Klemm mit, dass sich in Sachen Bewusstsein und Erwachen etwas tut im Lande. Wörtlich heißt es hier:\n„Die Anzahl der Bewohner dieses Planeten, die erwacht sind, hat in diesen Tagen 34 Prozent erreicht. Es bleibt uns nichts anderes übrig als freudig festzustellen, dass die Zahl der Bewohner, die die momentane Situation verstehen und bewusstseinsmäßig zur gesamten spirituellen Bewegung beitragen, immer weiter wächst.  Unserer Einschätzung und unseren Berechnungen nach wird die notwendige Zahl an Bewohnern um die 40 Prozent bis Ende dieses Jahres erreicht sein.“ \nZahlreiche Seher berichten schon eine ganze Weile davon, dass in wenigen Wochen, am 21. Dezember, zur Wintersonnenwende möglicherweise jenes Ereignis stattfinden könnte, das uns schon vor acht Jahren im Zusammenhang mit dem Maya Kalender prophezeit wurde – eine Apokalypse, eine Zeitenwende und das möglicherweise in Verbindung mit einer Zeitlinientrennung, ausgelöst durch einen elektromagnetischen Impuls, der unsere jetzige kollektive Zeitlinie in zwei Zeitlinien trennt.\nLaut Michael Müller könnten Zweidrittel der Bevölkerung, der nichterwachte Teil, in eine Art Parallelwelt verschoben werden, die auf die Schwingung und Frequenz der betroffenen Zweidrittel geeicht wurde, wo diese ihre Lektionen in Form von Nachhilfeunterricht lernen können, um schließlich irgendwann den Aufstieg, also die Meisterprüfung, zu schaffen.\n  \nAllerdings halte ich persönlich nicht viel von Ankündigungen von Ereignissen an einem bestimmten Datum, weil dies einerseits mit einer viel zu großen Erwartungshaltung verbunden ist, andererseits weil bei vielen Menschen die Enttäuschung entsprechend groß ist, wenn an diesem Tag nichts geschieht – was ja in dieser turbulenten Zeit verständlich ist.\nViele Menschen hoffen gegenwärtig auf Veränderung, allerdings muss ich an dieser Stelle noch einmal darauf hinweisen, dass die Veränderungen nur von uns selbst ausgehen können, dass niemand anderes kommt und den Job übernimmt – nur wir alleine, jeder einzelne von uns kann dies tun.\nDie Geistige Welt und die Schöpferquelle mag uns zwar in vielerlei Hinsicht unterstützen durch den Zufluss positiver Energie, doch die entscheidenden Schritte müssen von uns kommen, in dem wir die Komfortzone verlassen und wieder in die Selbstverantwortung gehen – mit Willen und Herz!\nBleiben Sie aufmerksam!",
     "twitter-history": "[{       \"id\": 1333193398552059906,       \"url\": \"https://twitter.com/OmeTripp/status/1333193398552059906\",       \"date\": \"2020-11-29 23:37:30+00:00\",       \"text\": \"https://t.co/tYiHAuV2hp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 371433061,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1148380339548622849/iT4v6ckV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/371433061/1562630187\",              \"username\": \"OmeTripp\",              \"name\": \"Mar Liese\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-09-10 21:04:35+00:00\",              \"location\": \"\",              \"followers\": 46,              \"friends\": 311,              \"tweets\": 3595,              \"liked_tweets\": 13,              \"lists_member\": 0,              \"media_shared\": 457       }}, {       \"id\": 1333101388113600517,       \"url\": \"https://twitter.com/HgHermann/status/1333101388113600517\",       \"date\": \"2020-11-29 17:31:53+00:00\",       \"text\": \"https://t.co/qC2dEruGp9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1332981556986654725,       \"url\": \"https://twitter.com/heizer1960/status/1332981556986654725\",       \"date\": \"2020-11-29 09:35:43+00:00\",       \"text\": \"Warum Mutter Erde die hohe Schule des Universums ist, die Menschheit vor der Meisterprüfung steht und der Wandel durch uns geschehen kann! https://t.co/mXz8n67ejn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 95506268,              \"url\": \"http://soziales-netzwerk-global.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1025758752/passbild_normal.gif\",              \"profile_banner\": null,              \"username\": \"heizer1960\",              \"name\": \"Gernot Weyrich\",              \"description\": \"Gernot Weyrich,  Selbständig im Heizungs - und Solaranlagenbau, Web 2.0 und Social Media Network, Tauchsport und klick-tip.eu\",              \"verified\": false,              \"created_date\": \"2009-12-08 21:27:02+00:00\",              \"location\": \"Saarland\",              \"followers\": 511,              \"friends\": 812,              \"tweets\": 21652,              \"liked_tweets\": 741,              \"lists_member\": 25,              \"media_shared\": 2893       }}, {       \"id\": 1332957226307350530,       \"url\": \"https://twitter.com/oldares/status/1332957226307350530\",       \"date\": \"2020-11-29 07:59:02+00:00\",       \"text\": \"Warum Mutter Erde die hohe Schule des Universums ist, die Menschheit vor der Meisterprüfung steht und der Wandel durch uns geschehen kann! https://t.co/Y4XWfx5KE0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}