{
     "url": "https://www.pravda-tv.com/2020/05/gesundheit-wie-cbd-cannabidiol-bei-entzuendungen-unterstuetzen-kann/",
     "date": "2020-05-09T12:34:28+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Gesundheit: Wie CBD (Cannabidiol) bei Entzündungen unterstützen kann",
     "article": "Sprechen wir über das Thema Entzündungen, in Kombination mit dem Cannabidiol bewegen wir uns auf dem Gebiet mit dem aussagekräftigsten Wirkmechanismus des Stoffes. Die entzündungshemmenden Eigenschaften des Cannabidiols sind mittlerweile sehr gut belegt und somit selbst als Mittel bei chronischen Entzündungen empfehlenswert.\nWie CBD (Cannabidiol) bei Entzündungen unterstützen kann\nDurch die heute angestrebte Lebensweise getreu dem Motto “Höher, Schneller, Weiter” hat unser Körper akute Probleme unserem Tempo im Alltag standzuhalten. Dies macht sich häufig durch kleine Unbequemlichkeiten, wie Schnupfen, Gelenkschmerzen, Magenkrämpfe oder Muskelverspannungen bemerkbar. In schlimmeren Fällen entstehen, ohne, dass wir es spüren, die sogenannten Silent Inflammation in unserem Körper.\nKleine Entzündungsherde, die sich im gesamten Körpersystem wiederfinden lassen. Auslöser dieser Entzündungen sind oft Stress, eine mangelhafte Ernährung sowie Schlafprobleme. Die Folgen der Silent Inflammation können dauerhafte Beschwerden bis hin zu chronischen Entzündungen sein. Das geschwächte Immunsystem kann dem immer schneller rotierendem Hamsterrad unseres Alltags nicht mehr standhalten (Gesundheit: CBD zur Behandlung von Hirntumoren).\nSomit wird der Motor immer intensiver angekurbelt, überhitzt und lässt Entzündungen entstehen. Einer der letzten Hilfeschreie unseres Immunsystems ist somit die Entzündung. Chronische Entzündungsprozesse können sich so weit entwickeln, dass das Immunsystem nicht mehr zwischen Gut und Böse unterscheiden kann und “sich selbst angreift”.\nDiese Beschreibung ist auch als Autoimmunkrankheit bekannt. Nimmt man all diese Punkte zusammen, kann man einige vielversprechende Ansätze finden, um das gesamte Körpersystem mit CBD erfolgreich zu unterstützen, da es bewiesenermaßen nicht nur eine entzündungshemmende, sondern auch stressmindernde, entspannende, sowie immunsystemausgleichende Eigenschaft besitzt (Gesundheit: CBD – wie wirkt es sich auf das menschliche Immunsystem aus?).\n \nDas Immunsystem als Ansatzpunkt für CBD bei Entzündungen\nBei entzündlichen Prozessen kann CBD sein volles Wirkspektrum entfalten. Unser Körper versucht sich, mit jedem noch so kleinen Entzündungsherd im Körper selbst zu heilen. Nehmen wir nun entzündungshemmende schulmedizinische Stoffe zu uns, wird diese Entzündung unterdrückt und das Immunsystem seiner Möglichkeit der Selbstheilung beraubt. Sie sind den Schmerz zwar los, aber er wird mit 100 % Sicherheit wieder aufflammen und sich im schlimmsten Fall zu einer chronischen Entzündung entwickeln.\nCBD setzt in diesem Fall, durch die Rezeptoren seines Endocannabinoiden Systems, an dem Selbstheilungsprozess des Immunsystems an, unterstützt es und bringt die aus dem Gleichgewicht geratenen Prozesse des Körpers wieder in die Homöostase.\nForscher fanden somit zum Beispiel heraus, das Mäuse ihre Infektion um 50 % reduzieren konnten, wenn man ihnen eine Menge von 5 mg/kg CBD Öl zuführte.\nDas Immunsystem kann durch die Aktivierung des Endocannabinoiden Systems maßgeblich unterstützt werden. Da wir diesem wichtigen Körpersystem jedoch über Jahrzehnte hinweg keine Wirkstoffe zugeführt haben und es somit in einen Winterschlaf gefallen ist, braucht es seine Zeit um aus diesem wieder zu erwachen (Medizinischer Durchbruch: Präparat aus Hanf-Cannabidiol (CBD) gegen Krebs bewilligt).\nBei folgenden entzündliche Krankheiten wird CBD bereits erfolgreich eingesetzt:\n   \nChronischen Darmentzündungen wie Morbus Crohn und Colitis Ulcerosa\nLiegt eine Entzündung im Magen und Darmbereich vor, sollten Sie auf jeden Fall auf ein CBD Öl zurückgreifen, da dieses ohne Umweg über den Magen und Darmtrakt direkt über die Mundschleimhaut in die Blutlaufbahn übernommen wird.\n-Akne (CBD bei Akne und Hautproblemen)\nGelenkentzündungen (CBD bei Arthritis und Gelenkschmerzen)\nNeurodermitis und Schuppenflechte\nDa man die Rezeptoren des Endocannabinoiden Systems glücklicherweise im gesamten Körper verteilt vorfinden kann, ist das Wirkspektrum des Cannabidiols bis heute noch nicht ganz bekannt. Jedoch sind für jede entzündliche Erkrankung mittlerweile Produkte auf dem Markt, die eine optimale und individuelle Versorgung garantieren (Mann heilt seinen Hautkrebs mit Hanföl – sein Rezept rettet Menschenleben!).\n  \nCo Faktoren der Entzündung\nDas eine Entzündung nur das Symptom und nicht die eigentliche Ursache darstellt, hat man schon in der Schule gelernt. Was uns jedoch niemand erzählt ist, dass neben dem Immunsystem auch unser körpereigenes Endocannabinoiden System bei der Heilung einer Entzündung eine maßgebliche Rolle spielt. Nur wenn diese beiden Systeme mit ihren Rezeptoren Hand in Hand arbeiten, besteht die Chance auf eine Heilung.\nDas bis vor kurzer Zeit noch nicht bekannte ECS ist dafür verantwortlich, dass die Wirkstoffe aus dem Hanf dem Menschen gesundheitlichen Nutzen bringen. Da eine Entzündung anfänglich oft Stress, Überforderung und Schlafmangel mit sich bringt und somit die Co Faktoren darstellen, ist es optimal, dass CBD auch bei diesen Beschwerden hilfreich eingesetzt werden kann. Somit ist ein und dasselbe Mittel dazu in der Lage sowohl die ursächlichen Faktoren als auch die Symptome einer Entzündung erfolgreich zu behandeln (Hanf: Erstmalig CBD-Öl an Krebspatienten getestet – erste Studie mit Menschen zeigt Wirkung bei 92 % der Teilnehmer).\nEinnahme von CBD bei entzündlichen Prozessen\nEs ist zu empfehlen, dass drei bis viermal täglich eine Portion CBD zugeführt wird, um gerade am Anfang einen Konstanten CBD Spiegel zu erhalten und somit das körpereigene Endocannabinoiden System aus seinem Winterschlaf zu erwecken, damit es die entzündlichen Prozesse im Körper erfolgreich lindern kann.\nAnschließend ist eine individuell auf den entzündlichen Prozess abgestimmte Auswahl der CBD Einnahme nötig, da im Falle der entzündlichen Prozesse im Körper jedes Symptom individuell behandelt werden sollte. Im Falle der Gelenkentzündung empfiehlt es sich, neben CBD Öl für die Nacht auch gegebenenfalls CBD Blüten über den Tag mit in die Ernährung zu integrieren.\n         \nIm Falle von Hautproblemen können auch einfache Hanföle zum Aufragen auf der Haut angewendet werden.\nBei Darmentzündungen ist eine Gabe des CBD Öl empfehlenswert, da es über die Mundschleimhaut direkt in den Blutkreislauf gelangt.",
     "twitter-history": "[{       \"id\": 1259160546189983751,       \"url\": \"https://twitter.com/HgHermann/status/1259160546189983751\",       \"date\": \"2020-05-09 16:37:22+00:00\",       \"text\": \"https://t.co/8grCfAB6tE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}