{
     "url": "https://www.pravda-tv.com/2021/02/trump-immer-noch-der-groesste-praesident-der-neuzeit-wir-muessen-den-ereignissen-auf-den-grund-gehen-videos/",
     "date": "2021-02-18T13:58:45+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Trump – Immer noch der größte Präsident der Neuzeit: „Wir müssen den Ereignissen auf den Grund gehen“ (Videos)",
     "article": "Greg Kelly von Newsmax sprach am Mittwochabend (siehe unteres Video) mit Präsident Donald Trump nach dem Tod der konservativen Legende Rush Limbaugh.\nPräsident Trump sagte zu Greg Kelly: „Rush Limbaugh dachte, wir hätten die Wahl gewonnen. Wir haben die Wahl gewonnen. Es war eine Schande, was passiert ist.“\nTrump lobte seinen Freund Rush Limbaugh, der ein engagierter Unterstützer war. Trump lobte auch Greg Kelly für seinen Erfolg.\nPräsident Trump über Rush: „Er würde drei Stunden lang sprechen… Er könnte sprechen. Er würde sich nicht wiederholen.“\nZu Joe Bidens jüngster Lüge, dass Präsident Trump den Impfstoff nicht hatte: „Er sagt entweder nicht die Wahrheit oder er ist völlig daneben. Wir hatten den Impfstoff, bevor er ins Amt kam. Könnte er scherzen? Denn ehrlich gesagt war es eine sehr dumme Aussage.“ (Biden leitet angeblich nur eine bankrotte Firma – Trump ist Präsident der „Republik der Vereinigten Staaten von Amerika“).\nTrump verurteilte weiterhin die gestohlenen Wahlen:\n„Es sind schlimme Dinge passiert, aber Sie haben das abgedeckt und Sie wissen es. Und wirklich schlimme und unehrliche Dinge sind passiert, und wenn sie sagen, hör auf zu stehlen, machen sie nicht nur Spaß. Es ist eine Schande. Es ist eine Schande. \nEs ist wie in einem Land der Dritten Welt mit den Wahlen. Also müssen wir das klären und ich denke, wir gehen dem auf den Grund, was passiert ist. Ich denke auch, dass wir vorwärts gehen müssen, aber wir müssen auch zurückgehen, weil wir zurückgehen müssen. Ich habe ihn gestern Abend im Fernsehen gesehen und ich denke, es ist eine Schande.“ (Gefälschte Beweise: Trump-Amtsenthebung scheitert wieder – Trump veröffentlicht Erklärung nach Freispruch)\n  \nImmer noch der größte Präsident der Neuzeit!\nPräsident Trump war nicht nur der größte US-Präsident für die Märkte, er erzielte auch andere erstaunliche Erfolge. Das Weiße Haus von Präsident Trump stellte eine Liste der Leistungen des Präsidenten während seiner Amtszeit zusammen. Die Liste ist eine Meile lang.\nBevor das China-Virus in unsere Küsten eindrang, bauten wir die wohlhabendste Wirtschaft der Welt auf.\nEine vielversprechendere Zukunft und Chance für Bürger aller Herkunft.\n  \nBrachte Arbeitsplätze, Fabriken und Industrien zurück in die USA.\nHit Rekordbörsenzahlen \nWiederaufbau und Investition in das ländliche Amerika.\n  \nErzielte ein rekordverdächtiges wirtschaftliches Comeback, indem pauschale Sperren abgelehnt wurden.\n  \nSteuererleichterungen für die Mittelschicht\n3,2 Billionen US-Dollar an historischen Steuererleichterungen verabschiedet und die Steuergesetzgebung reformiert (USA: Wenn Präsident Trump die Wahl 2020 nicht gewonnen hätte, würden die Demokraten ihn nicht anklagen).\nEnde des Auszugs, hier die gesamte Liste.\ntagesereignis.de berichtet weiter:\nEs heißt, Donald Trump sei in Florida nicht allein.\nEr habe dort unten ein neues „Weißes Haus“ aufgebaut, mit einem ganzen Stab von Mitarbeitern, die weiterhin für ihn arbeiten. Nicht nur Dr. Steve Pieczenik, ehemaliger Staatssekretär unter mehreren amerikanischen Präsidenten, sagt, Donald Trump sei immer noch der Präsident der Vereinigten Staaten, daran habe sich nichts geändert (Ein Hollywood-Filmset anstatt Joe Biden in Washington DC?).\nDr. Steve Pieczenik: „Wir sind heute mitten in einem militärischen Coup. Ich hatte [in der Funktion als Terrorabwehr] sanfte Coups in den Vereinigten Staaten und dem, was wir schwierige Putschs nennen, bei denen Regierungen mit Hilfe des Militärs gestürzt wurden. In diesem Fall haben wir einen schwierigen Putsch (hard coup). Er wurde […] unter Einsatz von Spezialkräften initiiert. Über 400 Leute aus allen Teilen der Intelligence Community.“ (Biden leitet angeblich nur eine bankrotte Firma – Trump ist Präsident der „Republik der Vereinigten Staaten von Amerika“)\nDas würde bedeuten, dass Amerika gerade eine feindliche Machtübernahme erlebt hätte und zumindest einige der Demokraten das wüssten.\nUntenstehend sieht man Donald Trump in Florida mit einer ähnlichen Entourage davonfahren, wie man es von ihm als Präsident gewohnt war.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April 2020 erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.\nAm 15. Dezember 2020 erschien „Der Musik-Code: Frequenzen, Agenden und Geheimdienste: Zwischen Bewusstsein und Sex, Drugs & Mind Control“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Popstars als Elite-Marionetten im Dienste der Neuen Corona-Weltordnung“.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (alle drei Bücher für Euro 90,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1366793007652098048,       \"url\": \"https://twitter.com/systemknechte/status/1366793007652098048\",       \"date\": \"2021-03-02 16:50:21+00:00\",       \"text\": \"Trump - Immer noch der größte Präsident der Neuzeit: „Wir müssen den Ereignissen auf den Grund gehen“ (Videos) https://t.co/eqwlvtFEXk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 180442219,              \"url\": \"https://tatenruhm.hpage.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1290151456/kein_super_Rahmen_Schrift_OK_Klein_normal.jpg\",              \"profile_banner\": null,              \"username\": \"systemknechte\",              \"name\": \"Heinz Reisz\",              \"description\": \"Ein Wehe nur und eine Schande Wird bleiben, wenn die Nacht verschwand. Daß in dem eigenen Heimatslande der Feind die Bundeshelfer fand. (Theodor Storm)\",              \"verified\": false,              \"created_date\": \"2010-08-19 17:04:44+00:00\",              \"location\": \"Hessen\",              \"followers\": 243,              \"friends\": 425,              \"tweets\": 39563,              \"liked_tweets\": 48,              \"lists_member\": 11,              \"media_shared\": 6415       }}, {       \"id\": 1362675831433216000,       \"url\": \"https://twitter.com/oldares/status/1362675831433216000\",       \"date\": \"2021-02-19 08:10:10+00:00\",       \"text\": \"Trump - Immer noch der größte Präsident der Neuzeit: „Wir müssen den Ereignissen auf den Grund gehen“ (Videos) https://t.co/nOqp32etZn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1362448868995178501,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1362448868995178501\",       \"date\": \"2021-02-18 17:08:18+00:00\",       \"text\": \"#Trump - Immer noch der größte Präsident der Neuzeit: „Wir müssen den Ereignissen auf den Grund gehen“ (Videos) https://t.co/LmFDbB6qTx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2242,              \"friends\": 3821,              \"tweets\": 142003,              \"liked_tweets\": 4400,              \"lists_member\": 30,              \"media_shared\": 6451       }}]"
}