{
     "url": "https://www.pravda-tv.com/2020/10/elon-musk-im-interview-gates-ein-dummkopf-keine-corona-impfung-fuer-seine-familie-und-lockdowns-sind-faschistisch/",
     "date": "2020-10-02T07:01:37+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Elon Musk im Interview: Gates ein Dummkopf, keine Corona-Impfung für seine Familie und Lockdowns sind faschistisch",
     "article": "Das Lügengebäude Corona bekommt Risse, immer mehr Menschen schenken dem offiziellen Narrativ keinen Glauben  mehr, darunter auch immer mehr Prominente. Jüngst äußerte sich SpaceX-Gründer Elon Musk  in einem Interview mit der US-Journalistin Kara Swisher kritisch zu Corona. Musk sagte, dass die Pandemie seinen Glauben an die Menschheit geschwächt habe, den Lockdown bezeichnete der 49jährige Unternehmer als unethisch, auch werde weder er noch seine Familie sich impfen lassen.\nFür die Zukunft schmiedet Musk große Pläne. 2022 plant der Unternehmer seine Mond-Mission, zwei Jahre später soll es dann zum Mars gehen. Von Frank Schwede\nMusk bezeichnet Corona als Wahnsinn, der am Ende nur Verlierer kennen wird – ob wirtschaftlich oder menschlich. Niemand kann dies Spiel seiner Meinung nach gewinnen. Kara Swisher interviewte Elon Musk vor wenigen Tagen für ihren Podcast Sway, den sie für die New York Times produziert. Wörtlich sagte Musk:\n„Dies ist eine No-Win-Situation. Sie hat meinen Glauben an die Menschheit enorm geschwächt.“\nMusk denkt hierbei vor allem an den im Frühjahr verhängten Lockdown. Das sei nach Worten des SpaceX-Gründers ein schwerwiegender Fehler gewesen, der die Wirtschaft enorm geschwächt habe. Musk bezeichnet die Maßnahme im Nachhinein als einen unethischen de facto Hausarrest. Wörtlich sagte Musk:\n„Die weitverbreitete Abriegelung war ein großer Fehler, nur gefährdete Personen sollten unter Quarantäne gestellt werden, bis der Sturm vorbei ist.“\nMusk war von Anfang an einer der härtesten Kritiker dieser Maßnahme, zeigt aber auch Verständnis, wenn Menschen Angst vor dem Virus haben, deshalb stellt er es seinen Mitarbeitern auch frei, zu Hause zu bleiben, wenn sie ein Gesundheitsrisiko befürchten, allerdings ohne Gehaltsfortzahlung. In einer Analysten-Telefonkonferenz Anfang Mai dieses Jahres riss dem 49jährigen sogar der Geduldsfaden. Musk polterte:\n„Wenn jemand zu Hause bleiben will, ist das toll. Aber den Leuten vorzuschreiben, dass sie ihr Haus nicht verlassen können und dass sie festgenommen werden, wenn sie es tun, ist faschistisch. Gebt den Leuten ihre gottverdammte Freiheit zurück.“\nMusk, der seine Botschaften wie US Präsident Donald Trump über Twitter verbreitet, begründete diese Haltung mit der Liebe zur US Verfassung. Nach seinem Wutausbruch im Mai twitterte Musk: „Befreit Amerika jetzt. Leute in ihren Häusern einsperren, ist undemokratisch.“ (Der Seuchen-Vorwand: Die Corona-Pandemie ist ein abgekartetes Spiel zur Etablierung einer „Neuen Weltordnung“)\n  \nElon Musk lässt sich und Familie nicht impfen\nMusk ließ trotz Lockdown die Bänder im Tesla Werk zunächst munter weiter laufen, erst als die Polizei drohte anzurücken, lenkte der Unternehmer schließlich ein. Dank einer nationalen Sicherheitsfreigabe konnte der Betrieb bei SpaceX trotz Lockdown ungehindert weitergehen. Musk:\n „Bei der ganzen Sache haben wir keinen einzigen Tag ausgelassen. Wir hatten eine nationale Sicherheitsfreigabe, weil wir im Bereich der nationalen Sicherheit tätig waren. Wir schickten Astronauten zur Raumstation und brachten sie wieder zurück.“\nKara Swisher kritisierte Musk in diesem Zusammenhang und meinte, dass Menschen an der Pandemie sterben können. Musk lenkte ein und erwiderte lapidar: „Jeder Mensch stirbt irgendwann.“\nDer 49jährige Milliardär und Unternehmer ging während des Gesprächs auch mit Bill Gates hart ins Gericht. Der Grund, Gates kritisierte Musk im März für seine skeptischen Äußerungen über COVID-19. Im Juli sagte Gates in einem Interview, dass Musk wohl wenig Ahnung über Impfungen habe. Musk ließ das so nicht stehen und konterte jetzt bei Kara Swisher zurück. Musk:\n„Gates sagte etwas über mich, nichtwissend, was ich tue. Hey, Dummkopf, wir produzieren Impf-Maschinen für Cure Vac, die Firma, in die du investiert hast.“\nDie Tesla-Tochter Grohmann und Cure Vac arbeiten schon seit einer ganzen Weile gemeinsam an einen RNA-Drucker. Cure Vac will mobile, automatisierte Produktionseinheiten entwickeln, um mRNA herzustellen, die Basis eines RNA-Impfstoffs. Bisher aber ist weder in den USA noch in Europa ein solcher Impfstoff zugelassen.\nCure VAC bezeichnet seine Geräte als Drucker, Musk nennt sie RNA-Minifabriken, die dazu dienen, geeignete mRNA-Moleküle für einen möglichen Impfstoff gegen das Corona-Virus zu identifizieren (Covid-Impfstoff: Papst Franziskus steht auf der Seite von Bill Gates – obwohl das Mittel aus abgetriebenen Föten hergestellt wird).\n  \nAuf die Frage, ob er sich und seine Familie impfen lasse, antwortete Musk in zwei kurzen Sätzen: „Ich bin nicht gefährdet, meine Kinder auch nicht.“ Musk wies in diesem Zusammenhang darauf hin, dass er sehr eng mit dem Epidemiologie-Team der Harvard Universität zusammenarbeitet, das an einer Antikörperstudie zu COVID-19 arbeitet (Tödlicher Impfwahn: Experte rechnet mit 80.000 Toten und 4 Mio. Impfgeschädigten durch Corona-Zwangsimpfung in Deutschland).\nElon Musk ist nicht nur als Unternehmer bekannt, sondern vor allem als Visionär. Das ist auch ein Grund, weshalb Musk sein Unternehmen SpaceX auf die Beine gestellt hat. Der 49jährige will aber nicht nur in naher Zukunft Menschen auf den Mond und auf den Mars befördern, sondern er will auch die Künstliche Intelligenz unter Kontrolle bringen.\nBereits im Sommer 2016 gründete Musk mit acht weiteren Partnern das Unternehmen Neuralink Corp , das ursprünglich als medizinisches Forschungsunternehmen gegründet wurde, um neurologische Erkrankungen zu erforschen. In Zukunft soll sich Neuralink Corp nun auch der Forschung auf dem Gebiet der Künstlichen Intelligenz widmen (Militärische Operation: Wurde der Bevölkerung die Wahrheit über Corona bewusst verschwiegen? Wird die Demo verboten?).\nDen Weltraum zu kolonialisieren ist Elon Musks größter Traum\nDie in dem Unternehmen entwickelte Technologie soll eine mögliche Herrschaft der Künstlichen Intelligenz über die Menschheit verhindern, in dem versucht wird, mithilfe künstlichem Nervengewebes das menschliche Gehirn direkt mit dem Computer zu verbinden, um das Niveau Künstlicher Intelligenz zu erreichen, damit sie dem Menschen eines Tages nicht überlegen sein wird.\nZu seiner geplanten SpaceX-Mars-Expedition sagte Musk im Interview mit Kara Swisher, dass sie glorreich sein werde. Allerdings räumte der Milliardär sein, dass zu befürchten sei, dass die ersten Mars-Siedler sterben könnten. Bis zu hundert Menschen plant Musk zum Mars und zum Mond zu bringen. Den Weltraum zu kolonialisieren, dass ist noch immer der größte Traum des SpaceX– Gründers. Musk sagte erst kürzlich nach der Landung zweier US Astronauten, die mit einer SpaceX-Kapsel zur ISS geflogen waren, wörtlich:\n  \n„Wir werden zum Mond fliegen, wir werden eine Basis auf dem Mond haben. Wir werden zum Mars fliegen.“\nDer Start für die Mondmission des Starships ist für 2022 geplant, zunächst nur mit Fracht an Bord, im Anschluss soll eine bemannte Mission folgen. Auch der japanische Künstler Yusaku Maezawa steht bereits auf der Gästeliste. Maezawa will an Bord des Starships den Mond umrunden (Impf-Entvölkerung: Bill Gates drängt auf 7 Milliarden experimentelle Injektionen, mit denen menschliche Zellen neu programmiert werden).\n2024 soll es schließlich zum Mars gehen –  doch da man mittlerweile weiß, dass es der Milliardär mit Terminen nicht ganz so genau nimmt, ist das Unternehmen Mars nachwievor reine Zukunftsmusik.\nVielleicht aber will Musk auch erstmal nur abwarten, was die Zukunft der USA bringt – die entscheidet sich schließlich in knapp vier Wochen, am 3. November, mit der Präsidentschaftswahl. Auf die Frage, ob er sich schon für Donald Trump entschieden habe, antwortete Musk:\n„Sehen wir einfach mal, wie die Debatten verlaufen. Ich denke, das ist wahrscheinlich die Sache, die die Dinge für Amerika entscheiden wird. Ich glaube, die Leute wollen einfach sehen, ob Biden alles im Griff hat… Wenn er es schafft, gewinnt er wahrscheinlich.“\nElon Musk, der viel mit US Präsident Donald Trump gemeinsam hat, Twitter und auch das Temperament, ist für viele interessante Aussage bekannt, doch bis heute lässt sich nur schwer einschätzen, auf welcher Seite der Unternehmer wirklich steht. Auf der guten oder auf bösen. Auch das mag er mit dem US Präsidenten gemeinsam haben. Auch Trump halten viele Kritiker für einen bösen Jungen, der einfach nur ein perfekter Schauspieler ist (Bill Gates gibt zu, dass der Covid-19-Impfstoff 700.000 Menschen umbringen und zu Krüppeln machen wird (Videos)).\n  \nViele Kritiker glauben sogar, dass zahlreiche Regierungschefs im Laufe ihrer Amtszeit durch programmierte Klone ersetzt werden, also Künstliche Intelligenz.\nDas wäre zumindest eine logische Erklärung, warum sich Politiker manchmal um 180 Grad wenden und nie das tun, was zu Beginn ihrer Amtszeit versprochen haben.\nBleiben Sie aufmerksam!\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Avengers Endgame„, hier lesen Sie mehr über die KI- und Transhumanismus-Agenda der Eliten.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1314284530392588288,       \"url\": \"https://twitter.com/rohs64/status/1314284530392588288\",       \"date\": \"2020-10-08 19:20:24+00:00\",       \"text\": \"Elon Musk: Gates ein Dummkopf , Keine Coronaimpfung für seine Familie, ...  https://t.co/2oDrgGcHf4\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 725633429262458880,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1201054217017987072/_T7M_Ozc_normal.jpg\",              \"profile_banner\": null,              \"username\": \"rohs64\",              \"name\": \"Jörg Rohs\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-04-28 10:31:05+00:00\",              \"location\": \"Neunkirchen, Saar\",              \"followers\": 1261,              \"friends\": 1592,              \"tweets\": 16625,              \"liked_tweets\": 29591,              \"lists_member\": 1,              \"media_shared\": 3198       }}, {       \"id\": 1312099941079085056,       \"url\": \"https://twitter.com/velerojo/status/1312099941079085056\",       \"date\": \"2020-10-02 18:39:38+00:00\",       \"text\": \"Elon Musk im Interview: Gates ein Dummkopf, keine Corona-Impfung für seine Familie und Lockdowns sind faschistisch https://t.co/aR9z6IqkCQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3026432061,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1298261240981012480/xz6oBxwT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3026432061/1515363368\",              \"username\": \"velerojo\",              \"name\": \"Velajo\",              \"description\": \"😈\",              \"verified\": false,              \"created_date\": \"2015-02-09 13:39:24+00:00\",              \"location\": \"\",              \"followers\": 1124,              \"friends\": 1516,              \"tweets\": 44810,              \"liked_tweets\": 146252,              \"lists_member\": 1,              \"media_shared\": 170       }}, {       \"id\": 1312069027875954696,       \"url\": \"https://twitter.com/HgHermann/status/1312069027875954696\",       \"date\": \"2020-10-02 16:36:47+00:00\",       \"text\": \"https://t.co/l0K1f5yk83\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1311965720583036928,       \"url\": \"https://twitter.com/ComedianFactory/status/1311965720583036928\",       \"date\": \"2020-10-02 09:46:17+00:00\",       \"text\": \"https://t.co/L9Dl0aiuAa\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 715089415660576768,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"ComedianFactory\",              \"name\": \"ComedianFactory\",              \"description\": \"Alles Videos, Artikel, Berichte etc., die hier gepostet werden, stellen nicht meine persönliche Meinung, sondern die der Anderen dar! Berufung auf EU-Menschenre\",              \"verified\": false,              \"created_date\": \"2016-03-30 08:12:57+00:00\",              \"location\": \"\",              \"followers\": 50,              \"friends\": 54,              \"tweets\": 41371,              \"liked_tweets\": 938,              \"lists_member\": 1,              \"media_shared\": 16198       }}, {       \"id\": 1311942786313269248,       \"url\": \"https://twitter.com/MarkusM86201280/status/1311942786313269248\",       \"date\": \"2020-10-02 08:15:09+00:00\",       \"text\": \"Elon Musk im Interview: Gates ein Dummkopf, keine Corona-Impfung für seine Familie und Lockdowns sind faschistisch https://t.co/scsvmjlK8q\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}]"
}