{"url": "https://www.pravda-tv.com/2021/01/totalitaerer-merkel-lockdown-wertlose-rki-zahlen-zu-corona-toten-als-grundlage/", "date": "2021-01-21T08:02:19+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Totalitärer Merkel-Lockdown: Wertlose RKI-Zahlen zu Corona-Toten als Grundlage", "article": "Auch wenn der Mega-Lockdown in seiner befürchteten schärfsten Form jetzt doch nicht mit Ausgangsperren herkommt, was ja bei den meisten Deutschen schon zu Gefühlen der Dankbarkeit und Erleichterung führt:\nDie Tatsache, dass wir nun schon zum vierten Mal in die Verlängerung gehen (es wird nicht die letzte gewesen sein), haben wir einer Hysterie auf Grundlage praktisch wertloser und irreführender Zahlen zu verdanken. Hauptverantwortlich für diese bewusste Dauertäuschung: wieder einmal das Robert-Koch-Institut (RKI).\nDa die allen Lockdown-Maßnahmen zum Trotz seit Anfang November auf hohem Niveau verharrenden Fallzahlen zur Einschüchterung der Bevölkerung wenig taugen, setzten die politischen Scharfmacher, allen voran Bayerns Markus Söder, zunehmend auf die Todeszahlen: Abgestürzte-Flugzeuge-Vergleiche, krepierende Großeltern und die Gleichsetzung von Corona mit der mittelalterlichen Pest:\nnichts ist „Södolf“ zu übertrieben, um die Angstpropaganda – und damit den Dauernotstand – aufrechtzuerhalten. Auch die Medien zelebrieren, seit Erreichen der durchschnittlichen täglichen „Vierstelligkeit“, geradezu die angeblichen Covid-Toten.\nZu besonderer Bekanntheit hat es, neben der Floskel „an oder in Verbindung mit„, dabei die Phrase „innerhalb der vergangenen 24 Stunden“ gebracht: Der scheinbaren Tagesmortalität vorgestellt, wird sie zur Verkündung der angeblich gerade aktuell zu beklagenden Todesopfer gebraucht. Ein Riesen-Schmu, wie nun herauskommt: Tatsächlich sind die Todeszahlen regelmäßig falsch, veraltet und damit völlig nichtssagend.\nDer Leiter des unabhängigen Berliner Gesundheitsforschungs-Instituts IGES, der Mediziner und Soziologe Bertram Häussler, legte gestern in einem denkwürdigen „Welt„-Interview dar, dass es sich tatsächlich bei den vom RKI vermeldeten Zahlen, die wir aktuell zu Verstorbenen erhalten, um Todesfälle zu Beginn der Weihnachtsfeiertage handelt – und damit um eine (zudem fragwürdige und vage) Abbildung der Situation, die vor knapp einem Monat bestand.\nGrund sind haarsträubende Meldeverzögerungen bei den Ländern, aber auch die bürokratischen Abläufe zu jedem Sterbefall: Jeder Todesfall muss einem Verdachtsfall zugeordnet werden, den zuvor ein Arzt gemeldet hat, ebenso wie einem zuvor erfolgten positiven Laborbefund (Corona lässt sich nicht aufhalten – ob mit oder ohne Lockdown! UN und WHO warnten vor tödlichen Folgen).\nHaarsträubende Meldeverzögerungen\n„Erst wenn beides vorliegt, kann die verstorbene Person nach dem Infektionsschutzgesetz als Covid-Toter an das RKI übermittelt werden„, erklärt Häussler. Nun sind allerdings die mit der Zuordnung von Covid-Toten zu vorherigen Verdachtsfällen betrauten Gesundheitsämter schon durch die Sysiphusarbeit der Kontaktnachverfolgung positiv Getesteter so heillos überfordert, dass es hier zu einem Melderückstau ans RKI kommt (Sinnloser Mega-Lockdown nach Holzhammer-Art bis Sommer).\n  \nJe nach Bundesland führt dieser dazu dann, dass etwa nach einem halben Monat weniger als ein Drittel der Toten (Hamburg) oder nur die Hälfte (Sachsen-Anhalt, Berlin) übermittelt worden sind.\nHäussler entrüstet: „Die Zahlen, die das RKI jeden Morgen veröffentlicht, sind im Durchschnitt über drei Wochen alt. Die reflektieren nicht den gestrigen Tag, wie es oft über die Medien kommuniziert wird, sondern die vergangenen Wochen.“ Das RKI müsse auf seinen Internetseiten „mit Großbuchstaben darauf hinweisen“, dass sich die veröffentlichten Sterbezahlen weit in der Vergangenheit abgespielt haben.\nDas eigentliche Problem ist, dass sowohl das RKI in seiner Interpretation der Todeszahlen als auch die Politik, die daraus Entscheidungen ableitet, noch immer davon ausgeht, dass die jeweils berichteten Sterbezahlen tatsächlich die vergangenen 24 Stunden darstellen.\nFake-News von offizieller Regierungsstelle\nWie grotesk der Unterschied zwischen der von Mainstream-Medien vermeldeten „offiziellen“ Todeszahlen und der Realität wird, zeigt folgendes Beispiel: Am 15. Januar wurden für den Vortag (14.1.) „1.113 neue Todesfälle“ vom RKI gemeldet – was prompt wieder die üblichen Schlagzeilen vom „traurigen Rekord“ und den „Horror-Zahlen“ triggerte und betroffene Mienen in die Gesichter der ARD- und ZDF-Nachrichtensprecher beim Verlesen der Zahlen malte.\nTatsächlich waren am 14. Januar, so Häussler, von diesen 1.113 Menschen gerade einmal 20 (!) verstorben – der Rest waren weit zurückliegende Fälle (Die RKI-Zahlen grätschen der Regierung in ihre Pläne: Inzidenz unter 100 unmöglich zu erreichen – Ultraharter Lockdown für immer?).\n   \n„Uns droht ein Mega-Lockdown auf Basis unbrauchbarer Zahlen„, so der Experte zur „Welt“ – freilich noch vor Abschluss des Merkelschen Bund-Länder-Gipfels. Auch wenn ein extrem verschärfter Lockdown nun, auch wegen zuletzt moderat gesunkener Infektionszahlen, vorerst abgewendet wurde (das, was bis ultimo weiterläuft, ist schlimm genug):\nEine ehrliche Aufklärung der Bevölkerung erfolgt weiterhin nicht. Wir lernen: Mit unseriösen und schlichtweg unaktuellen Zahlen arbeitet das RKI also weiterhin nicht nur bei wahllosen Tests, bzw. bei der Gleichsetzung von positiv Getesteten mit „Infizierten“, sondern auch beim Sterbegeschehen. Ein riesiger Skandal – angesichts der damit begründeten Grundrechtsaushebelungen und Wirtschaftszerstörungen.\nFast den ganzen Dienstag haben die Länderchefs mit Kanzlerin Angela Merkel auf einer Video-Konferenz um die Verlängerung und Verschärfung des Corona-Lockdowns gerungen. Anschließend verkündeten Merkel und Söder die Ergebnisse auf einer Pressekonferenz.\nKlar ist: Bis mindestens Mitte Februar wird es weitergehen. Womöglich auch darüber hinaus.\nZu den wichtigsten Beschlüssen gehören:\n1. Der Lockdown wird (vorerst offiziell) bis zum 14. Februar verlängert.\n2. Die Kontaktbeschränkung bleiben auf eine weitere Person eines anderen Haushaltes beschränkt.\n3. Es wird die Tragepflicht medizinischer Masken (OP-Masken, FFP2-Masken oder KN95-Masken) im öffentlichen Personen-Nahverkehr und in Geschäften eingeführt.\n4. Die Arbeitgeber müssen für ihre Mitarbeiter Arbeitsausübung im »Home Office« ermöglichen, wo es möglich ist.\n5. Für Alten- und Pflegeheime muss es besondere Schutzmaßnahmen geben. Die Mitarbeiter sollen mit Einverständnis geimpft werden.\n6. Gottesdienste dürfen nur mit Mindestabstand, Maskenpflicht und Gesangsverbot durchgeführt werden.\n7. Für die Bundesländer sollen statt 15-km-Radius und Ausgangssperre auch alternative »umfassende Maßnahmen« möglich sein. Wie das im Detail aussieht, müssen Länder und Kommunen entscheiden.\n8. Die Geschäfte des Einzelhandels bleiben geschlossen. Ausnahmen gelten für Geschäfte, die den täglichen Bedarf decken, wie zum Beispiel Supermärkte. Aber Friseure, Massagepraxen oder Kosmetikstudios bleiben zu. Alkoholkonsum im öffentlichen Raum bleibt verboten.\n9. Die Gastronomie bleibt weiterhin geschlossen.\n10. Kindertagesstätten und Schulen bleiben bis zum 14. Februar grundsätzlich geschlossen. Die Präsenzpflicht wird ausgesetzt.\nDie Merkel-Regierung warnte vor den Virus-Mutationen und verbreitete Panik-Stimmung, um die Maßnahmen zu rechtfertigen. Die Länderchefs stimmten größtenteils in den Chor mit ein. Streit gab es vor allem bei den Regelungen zu den Schulen und Kindertagesstätten (Causa „fehlende Promotion von Drosten“: Uni Frankfurt räumt Falschaussage ein, Fall landet vor Gericht).\n  \nKanzlerin taumelt in Panik von einer Maßnahme zur nächsten: Merkel droht: »Dann müssen wir auch wieder Grenzkontrollen einführen«\nNachdem der Merkel-Lockdown nicht hilft, droht Kanzlerin Merkel den Nachbarn mit Kontrollen an den Grenzen.\nEs klingt wie ein Witz: Kanzlerin Angela Merkel, die immer wieder betont hat, dass Grenzschließungen nationalistische Maßnahmen sind, droht nun den Nachbarländern, an den Grenzen nach Deutschland Kontrollen einzuführen.\nDer Hintergrund: Der Merkel-Lockdown ist dabei, völlig zu scheitern. Seit Wochen gehen weder die Zahlen der Neuinfizierten noch die der Toten merklich zurück. Dagegen steigen die ökonomischen Kosten für die Wirtschaft ins astronomische und die psychischen Schäden weggesperrten Jugendlichen und Kindern sind kaum mehr zu bemessen.\nAuf der Suche nach Schuldigen und Sündenböcken für das eigene Scheitern, ist das Kanzleramt nun auf die Nachbarn Deutschlands gestoßen. Eine Tendenz, die sich in den vergangenen Tagen schon in Bayern und Sachsen abzeichnete. Die Ministerpräsidenten Söder und Kretschmer haben immer wieder die Namen Tschechien und Prag fallen lassen. Dort läge die Schuld.\nJetzt ist Angela Merkel auf den gleichen Kurs eingeschwenkt. Wie die Welt berichtet, fordert sie von den Nachbarländern die gleichen Maßnahmen einzuführen, wie sie in Deutschland eingeführt wurden – eine Forderung, wie sie von einer deutschen Regierung vermutlich seit über 70 Jahren nicht mehr erhoben wurde.\n  \nSollte diese sich weigern, droht sie mit härteren Maßnahmen. Merkel: »Wenn Länder ganz andere Wege gehen sollten, was ich im Augenblick nicht sehe, aber das kann auch sein, dann muss man auch bis zum Äußersten bereit sein und sagen: Dann müssen wir auch wieder Grenzkontrollen einführen«.\nDas sind deutliche Worte. Was Merkel machen will, wenn die Nachbarländer sich um ihre Drohung nicht scheren, kann man nur vermuten.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April 2020 erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.\nAm 15. Dezember 2020 erschien „Der Musik-Code: Frequenzen, Agenden und Geheimdienste: Zwischen Bewusstsein und Sex, Drugs & Mind Control“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Popstars als Elite-Marionetten im Dienste der Neuen Corona-Weltordnung“.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (alle drei Bücher für Euro 90,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.", "twitter-history": "[{       \"id\": 1353401573020491779,       \"url\": \"https://twitter.com/Theophanu74/status/1353401573020491779\",       \"date\": \"2021-01-24 17:57:34+00:00\",       \"text\": \"Totalitärer Merkel-Lockdown: Wertlose RKI-Zahlen zu Corona-Toten als Grundlage https://t.co/NshaBSvKAF\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 863708302584184832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/934416406036336640/0qCrBxhm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863708302584184832/1511617296\",              \"username\": \"Theophanu74\",              \"name\": \"Paula Raab\",              \"description\": \"Bewahre dir in allen Dingen die Freiheit des Geistes und sieh zu, wohin er dich führt.Augustinus von Hippo( 354-430)\",              \"verified\": false,              \"created_date\": \"2017-05-14 10:51:21+00:00\",              \"location\": \"\",              \"followers\": 1803,              \"friends\": 2664,              \"tweets\": 95997,              \"liked_tweets\": 90000,              \"lists_member\": 1,              \"media_shared\": 1509       }}, {       \"id\": 1352613539261911043,       \"url\": \"https://twitter.com/HgHermann/status/1352613539261911043\",       \"date\": \"2021-01-22 13:46:12+00:00\",       \"text\": \"https://t.co/ANsx19HLZ6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1352550508368683018,       \"url\": \"https://twitter.com/Ab78293407/status/1352550508368683018\",       \"date\": \"2021-01-22 09:35:45+00:00\",       \"text\": \"Erreichen der durchschnittlichen täglichen „Vierstelligkeit“, geradezu die angeblichen Covid-Toten.⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️https://t.co/Jy3GVI29u6♦️♦️♦️♦️♦️♦️♦️♦️Abonniert auch unseren Kanal https://t.co/n9y7RsmN2L\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1285233035689046018,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1381857036929994752/YImvtq_k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1285233035689046018/1618295346\",              \"username\": \"Ab78293407\",              \"name\": \"Ab\",              \"description\": \"Meine Name ist Legion, denn wir werden mehrMy name is legion, cause we re becoming moreBereitet euer Wasser auf!!! aquacentrum.de/de/15266\",              \"verified\": false,              \"created_date\": \"2020-07-20 15:20:21+00:00\",              \"location\": \"\",              \"followers\": 664,              \"friends\": 858,              \"tweets\": 11500,              \"liked_tweets\": 12054,              \"lists_member\": 1,              \"media_shared\": 3147       }}, {       \"id\": 1352199292581240833,       \"url\": \"https://twitter.com/HgHermann/status/1352199292581240833\",       \"date\": \"2021-01-21 10:20:08+00:00\",       \"text\": \"https://t.co/ANsx19HLZ6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1352194115862200325,       \"url\": \"https://twitter.com/heizer1960/status/1352194115862200325\",       \"date\": \"2021-01-21 09:59:34+00:00\",       \"text\": \"Totalitärer Merkel-Lockdown: Wertlose RKI-Zahlen zu Corona-Toten als Grundlage https://t.co/XQCs7W73Ni\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 95506268,              \"url\": \"http://soziales-netzwerk-global.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1025758752/passbild_normal.gif\",              \"profile_banner\": null,              \"username\": \"heizer1960\",              \"name\": \"Gernot Weyrich\",              \"description\": \"Gernot Weyrich,  Selbständig im Heizungs - und Solaranlagenbau, Web 2.0 und Social Media Network, Tauchsport und klick-tip.eu\",              \"verified\": false,              \"created_date\": \"2009-12-08 21:27:02+00:00\",              \"location\": \"Saarland\",              \"followers\": 511,              \"friends\": 812,              \"tweets\": 21652,              \"liked_tweets\": 741,              \"lists_member\": 25,              \"media_shared\": 2893       }}]"}