{
     "url": "https://www.journalistenwatch.com/2020/12/31/meine-pandemie-professor/",
     "date": "2020-12-31T17:00:38+01:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Meine Pandemie mit Professor Drosten",
     "article": "Am 29. Januar 2021 erscheint Walter van Rossums Enthüllungsbuch zur ganz und gar eigentümlichen Rolle des „Virologen der Nation“ im Rubikon-Verlag.\nvon Walter van Rossum bei Rubikon\nNicht jede Krise hat ein Gesicht. Die Coronakrise hat allerdings — zumindest in Deutschland — eines, das allseits bekannt sein dürfte. Mit kräftigem, medialem Wind unter dem Arztkittel avancierte Christian Drosten 2020 vom Virologen zum pandemischen Medienstar. Man konnte den Eindruck gewinnen, ein ganzes Land hinge an den Lippen dieses scheinbar so hellsichtigen Mannes, der einen Wundertest schneller aus dem Ärmel schütteln konnte, als das Virus Menschen zu befallen vermochte. Bei etwas genauerer Betrachtung wird jedoch schnell deutlich, dass der ehrfurchtgeschwängerte Personenkult um Drosten als auch das von diesem heraufbeschworene Narrativ auf tönernen Füßen stehen. Walter van Rossum führt in seinem neuen Buch „Meine Pandemie mit Professor Drosten“ ebendiese kritische Betrachtung durch. Im Folgenden erläutert er, wie es zu diesem Buch kam.\nEs schnürt einem die Kehle zu. Was als Meinungsverschiedenheit über die Interpretation von Daten und den daraus zu ziehenden Schlussfolgerungen begann, ist zu einer existenziellen Konfrontation geworden. Wir kommen nicht mehr um die Frage herum, wer oder was hinter diesem globalen Betrug namens Corona-Pandemie steckt. Man verkauft uns täglich zehntausende von Neuinfizierten, von denen über 80 Prozent nicht mal ahnen, dass sie krank sein sollen. Wie auch? Sie hüsteln kaum. Man wuchert mit der Zahl der Toten. Täglich stürze ein Flugzeug vom Himmel, faselt der Corona-Herkules aus Bayern. In Wahrheit stürzen jeden Tag etwa 15 Flugzeuge mit insgesamt ungefähr 2.800 Toten vom Himmel – so viele Menschen sterben täglich in Deutschland. Zweifellos will der Meister trüber Bilder sagen, dass täglich eine Flugzeugladung Menschen mehr stirbt als üblich. Das ist schlicht und durchschaubar gelogen.\nAm Ende des Jahres wird vielleicht eine geringe Zahl an Menschen mehr gestorben sein als im langjährigen Mittel. Dann bleibt nur die Frage, sind es die Selbstmörder, die die ewige Ruhe dem Terror der Pandemie vorzogen, sind es die Infarkte, die nicht behandelt wurden, oder die zu Tode Gestressten. Einige tausend Menschen haben einen traumatisierenden Krankheitsverlauf durchleben müssen. So wie immer in einem Land, in dem Jahr für Jahr knapp 100.000 Menschen an akuten Atemwegserkrankungen sterben.\nZu Weihnachten bescherte die Tagesschau Bilder von Holzsärgen im Stau vor sächsischen Krematorien — Bergamo ante portas. Der Terror ist so tief unanständig wie verlogen. Die Rede von der Triage macht die Runde. Wer kann noch behandelt werden? Die Intensivstationen stünden vor dem Kollaps. Warum hat man in fester Erwartung der sogenannten „Zweiten Welle“ seit Juli 2020 etwa 5.000 Intensivbetten abgebaut, warum dutzende Krankenhäuser geschlossen? Warum hat man nicht Personal aufgestockt, statt es abzubauen? Denn darin allein besteht das Problem der Überlastung.\nHochbezahlte Experten beschwören das exponentielle Wachstum der Fälle. Zu keinem Zeitpunkt hat es ein exponentielles Wachstum gegeben. Nicht einmal eine Andeutung davon. In keinem einzigen Punkt hat die Corona-Pandemie in Deutschland die Parameter beispielsweise der Influenzaepidemie 2017/18 erreicht — als tatsächlich 25.000 Menschen mehr starben, was allerdings nicht mal Appelle zum Händewaschen hervorrief, kein Drosten kommentierte die täglichen Wasserstandsmeldungen des Grauens, und niemand wollte das Grundgesetz auf dem Verordnungswege außer Kraft setzen.\nIch bin kein Freund letzter Wahrheiten. Aber ich hege keinen Zweifel, dass bei dieser Corona-Pandemie von Anfang an systematisch und vorsätzlich gelogen wurde, und zwar im globalen Maßstab. Doch weder kenne ich die Urheber noch ihre Absichten. Ich kann also nur gewisse Ermittlungshypothesen aufstellen. Solche Hypothesen werden im Volksmund unserer Qualitätsjournalisten gerne als Verschwörungstheorien gebrandmarkt und als Kampfparole von Köpfen ins Feld geführt, die sich der Mühsal, die Welt interpretieren zu müssen, entziehen und hoffen, mit den Konformismen des Rudels über die Runden zu kommen.\nVon Anfang an erkennt man eine Trias am Werk, die mit allen Mitteln und leicht zeitverschoben versucht, einige Fälle von „mysteriösen Lungenentzündungen“ in Wuhan mit Wucht zu einer ungeheuer gefährlichen Pandemie aufzublähen: Medien, Seuchenwärter und Politiker.\nBevor noch irgendjemand Genaueres wusste, schürten Medien den Verdacht, es könnte sich um eine Variante des SARS-Virus handeln, das bereits 2002/03 die Welt an den Rand einer Katastrophe gebracht habe — was nicht einmal andeutungsweise der Fall war. Als sich der Verdacht bestätigte, verwandelte sich die massenmediale Berichterstattung in missionarisch beseelte Propaganda. Propaganda — einmal auf den Weg gebracht — infiziert als Erste umgehend die Propagandisten selbst. Die Mainstream-Medien bilden seit geraumer Zeit eine geschlossene Gesellschaft, der jeder nennenswerte Pluralismus abhandengekommen ist. Es war schon länger zu beobachten, wie das Rudel sich selbst hypnotisierte und als Künder letzter Wahrheiten auftrat. Im Rausch der Apokalypse hat es sich nun vollends verhext. Die systematisch einseitigen, bei Bedarf falschen Informationen haben sich zu einer Erzählung verdichtet, die sich quasi autonom fortschreibt.\nUnd früh rückte ein Mann ins Zentrum des Geschehens, der fast immer zur Stelle war, wenn im 21. Jahrhundert eine Pandemie aus der Taufe gehoben wurde, und dessen Warnungen — manchmal bis aufs Komma gleichlautend — sich zuverlässig als falsch erwiesen, der einen PCR-Test für ein „neuartiges“ Coronavirus quasi in der Tasche hatte, bevor überhaupt irgendjemand wissen konnte, dass es sich um ein Coronavirus handelte, der auf eine fast schon unheimliche Weise plappernde Ratlosigkeit medial in Expertise verwandelte, monopolisierte und verbreitete, der als Chef des maßgeblichen Referenzlabors weltweit die Diagnostik mitbestimmte und der auf noch darzulegende Weise in das Geschäft der Seuchenwächter verstrickt ist: Professor Christian Drosten.\nIch behaupte nicht, der Virologe Drosten habe die Federführung bei der weltweiten Pandemie. Die hat zahllose Schauplätze, unzählige Akteure und eine längere Vorgeschichte. Drosten bot sich vielmehr als eine Art roter Faden an für eine Chronik dieser Pandemie. Nicht weil er Licht in die verwirrende Geschichte bringt, sondern weil er ihre Dunkelheit anzeigt.\nAb 26. Februar 2020 räumt der NDR dem Virologen eine anfangs fast tägliche Sendung als Kommentator der Pandemie ein, die zu diesem Zeitpunkt weit davon entfernt war, eine zu sein. Bis Ende des Jahres lieferte Drosten in über 60 Folgen eine schwer erträgliche Kapitulationserklärung virologischer Expertise. Dafür wurde er mit dem Bundesverdienstkreuz belohnt, und man muss jederzeit mit seiner Seligsprechung rechnen.\nIn kürzester Zeit und unter obskuren Umständen entwickelte er einen PCR-Test, der sich als das gefährlichste diagnostische Instrument aller Zeiten erweisen sollte. Nach Angaben fast sämtlicher medizinischer Behörden weltweit und fast aller Hersteller kommt einem solchen Test allenfalls in Verbindung mit einer komplexen klinischen Untersuchung Aussagekraft zu. Daran hat sich keine einzige dieser Behörden je gehalten. Deshalb kann man mit diesem Test bei „richtiger“ Einstellung fast so viele „Infizierte“ aus dem Hut zaubern, wie man gerade braucht. Inzwischen hat eine internationale Gruppe von Virologen gravierende handwerkliche Fehler in Drostens PCR-Test entdeckt.\nBei fast allen Virenausbrüchen dieses Jahrhunderts, die mit aller Macht und groteskem medialem Getöse zu Pandemien hochtoupiert wurden, war Drosten mit seinen PCR-Tests zur Stelle. Im Rückblick nehmen sich SARS-1, Vogelgrippe, Schweinegrippe oder MERS eher wie ganz und gar atypische, um nicht zu sagen asymptomatische Epidemien aus, die so schnell verschwanden, wie sie kamen.\nEbenfalls rückblickend zeigen sich sonderbare Muster in Zusammenhang mit dem Thema „Biosecurity“. Vor etwa 20 Jahren begann man damit, Ängste vor Biowaffen zu schüren — angeblich in den Händen von Terroristen oder Schurkenstaaten wie dem Iran. Bei dem großen Anthrax-Hype 2001 in den USA kam am Ende allerdings raus, dass das Zeug aus den eigenen Biowaffenlaboren stammte. Insofern erschien es sicherer, den Terror der Natur zu überlassen. Kommende Pandemien wurden systematisch als überall lauernde, jederzeit ausbrechende Menschheitskatastrophen beschworen.\nDie Erde wurde mit einem dichten Netz aus Seuchenwachtürmen überzogen— errichtet von einem überaus mächtigen Netzwerk des Modells „Public-private Partnership“.\nSelbst ernannte Philanthropen enterten das globale Gesundheitswesen. Allen voran die Bill & Melinda Gates Foundation, die Rockefeller Foundation, Michael Bloomberg, das Weltwirtschaftsforum (WEF) und etliche andere superreiche und supergütige Menschenfreunde. Bill & Melinda warfen mit vielen Milliarden Dollar die ganz große Impfmaschinerie an und übernahmen ein Fünftel der Kosten der Weltgesundheitsbehörde.\nMichael Bloomberg, ehemaliger Bürgermeister von New York, flutete die Johns Hopkins University und das Center for Health Security mit Milliarden Dollar, prompt wurde Letzteres zur Zentrale der SARS-CoV-2 Pandemie, während sich das WEF als Großsponsor die UN zum Untertan machte. Paul Schreyer nennt das WEF, das die tausend größten Konzerne der Welt repräsentiert, das „Politbüro des Kapitalismus“ — besser kann man es nicht sagen. Es ist mit Abstand der mächtigste Akteur mit globaler Reichweite und der einzig funktionierende.\nBill Gates behauptet allen Ernstes, mit Klimawandel und Atomkrieg könne man fertig werden, die wahre Gefahr seien die Pandemien, die in den Kulissen lauern. Pausenlos künden unsere Menschenfreunde deshalb von pandemischen Katastrophen apokalyptischen Ausmaßes, gelegentlich mit Szenarien, die sich wie Gebrauchsanleitungen für die gegenwärtige Pandemie lesen. Die leidenschaftlichen Pandemiker schuften nebenbei noch auf zwei weiteren globalen Baustellen: der digitalen Identität und dem digitalen Geld. Die beiden wichtigsten Bausteine totaler globaler Kontrolle.\nSo sieht sie aus, die düstere Verschwörungstheorie. Dankbar nehme ich jeden Hinweis zu ihrer Widerlegung entgegen.\nKlappentext:\n»Eine altbekannte Allianz aus Seuchenwächtern, Medien, Ärzten und Pharmalobby ist auch zu Corona-Zeiten wieder am Werk ― man trifft auf erstaunliche personelle Kontinuitäten über fast zwanzig Jahre hinweg. Zum Beispiel Prof. Dr. Christian Drosten von der Berliner Charité. Ein Mann, der fast immer zur Stelle war, wenn im 21. Jahrhundert eine Pandemie aus der Taufe gehoben wurde, und dessen Warnungen ― manchmal bis aufs Komma gleichlautend ― sich zuverlässig als falsch erwiesen; der einen PCR-Test für ein »neuartiges« Coronavirus quasi in der Tasche hatte, bevor überhaupt irgendjemand wissen konnte, dass es sich um ein Coronavirus handelte; der auf fast schon unheimliche Weise plappernde Ratlosigkeit in mediale Expertise verwandelte, monopolisierte und verbreitete; der als Chef des maß­geblichen Referenzlabors weltweit die Diagnostik mitbestimmte ― und der zudem in das Geschäft der Seuchenwächter selbst verstrickt ist.\nDie Welt lebt aktuell im Wartesaal der Apokalypse. Das ist kein Zufall. Denn es gibt eine lange Vorgeschichte, die eine Ahnung von der Offenbarung vermittelt, die uns noch bevorstehen soll.«\nZitate aus dem Buch:\n»Mit Ausbruch der Corona-Pandemie scheinen sämtliche Formen von Logik und selbst die Reste des sogenannten gesunden Menschenverstandes ausgerottet. Die Bürger tragen den Terror der Pandemie in sich.«\n»Es wird zunehmend Jagd auf Kritiker gemacht, Webseiten werden abgeschaltet, Videos auf YouTube gesperrt, die Hetze wird immer häss­licher. Im Krieg wird jeder Zweifel zum Verrat. Die Reihen müssen geschlossen bleiben. Der Oberkommandierende der pandemischen Streitkräfte ist und bleibt Professor Christian Drosten. Er ist weit gekommen. Die bürgerliche Welt hat endlich die Fesseln ihrer ›Werte‹ hinter sich gelassen.«\n»Die globalen Realitäten wurden systematisch zerrüttet, und zwar nicht von dem Virus, sondern von den Maßnahmen, die in seinem Namen ergriffen wurden. Das ist unverzeihlich. Doch vermutlich die Voraussetzung für die seit Langem vorbereitete Offenbarung, die uns nun bevorsteht.«\n»Nein, der ›Great Reset‹ wird sich nicht als Putsch offenbaren. Eine schrottreife Welt wird sich ihren Rettern bedingungslos ergeben. Organisationen und Netzwerken, die seit Langem darauf vorbereitet waren.«\n\n ",
     "twitter-history": "[{       \"id\": 1345063839893757952,       \"url\": \"https://twitter.com/bernd471/status/1345063839893757952\",       \"date\": \"2021-01-01 17:46:24+00:00\",       \"text\": \"Meine Pandemie mit Professor Drosten https://t.co/6vjdtTiWGe via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 183409796,              \"url\": \"http://page.is/bernd-luge\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1316578949/thumbnail_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"bernd471\",              \"name\": \"Bernd Luge\",              \"description\": \"AfD ist die große Chance für unser Land; wer mit der AfD übereinstimmt, sollte sie durch seinen Eintritt stark machen. Merkel ist irrational, spd unwählbar.\",              \"verified\": false,              \"created_date\": \"2010-08-26 23:02:37+00:00\",              \"location\": \"kurz vor Hamburg\",              \"followers\": 13901,              \"friends\": 14636,              \"tweets\": 392323,              \"liked_tweets\": 151031,              \"lists_member\": 241,              \"media_shared\": 4185       }}, {       \"id\": 1344742839058620416,       \"url\": \"https://twitter.com/GerhardRichte16/status/1344742839058620416\",       \"date\": \"2020-12-31 20:30:51+00:00\",       \"text\": \"Meine Pandemie mit Professor Drosten https://t.co/xz6oy1k8KS via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1305399270862979072,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305413954185895936/5or2eaBv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1305399270862979072/1600069944\",              \"username\": \"GerhardRichte16\",              \"name\": \"Gerhard Richter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-09-14 06:53:59+00:00\",              \"location\": \"\",              \"followers\": 71,              \"friends\": 631,              \"tweets\": 7323,              \"liked_tweets\": 68,              \"lists_member\": 2,              \"media_shared\": 887       }}, {       \"id\": 1344700344882900992,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1344700344882900992\",       \"date\": \"2020-12-31 17:42:00+00:00\",       \"text\": \"Meine Pandemie mit Professor #Drosten https://t.co/tGnMtxGWyQ via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2227,              \"friends\": 3829,              \"tweets\": 140296,              \"liked_tweets\": 4376,              \"lists_member\": 29,              \"media_shared\": 6268       }}, {       \"id\": 1344699360362311690,       \"url\": \"https://twitter.com/widder1204/status/1344699360362311690\",       \"date\": \"2020-12-31 17:38:05+00:00\",       \"text\": \"Meine Pandemie mit Professor Drosten https://t.co/u7sEiXj2oL via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 312,              \"friends\": 637,              \"tweets\": 35494,              \"liked_tweets\": 450,              \"lists_member\": 4,              \"media_shared\": 7179       }}, {       \"id\": 1344697589585879040,       \"url\": \"https://twitter.com/NicolaCrow2/status/1344697589585879040\",       \"date\": \"2020-12-31 17:31:03+00:00\",       \"text\": \"Warum hat man in Erwartung der sog. „Zweiten Welle“ seit Juli 2020 etwa 5.000 Intensivbetten abgebaut, warum dutzende Krankenhäuser geschlossen? Warum hat man nicht Personal aufgestockt, statt es abzubauen? Darin allein besteht das Problem der Überlastung. https://t.co/YbwG5cqkBI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 924710343888330753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/924723448496185344/B0w-GuKu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/924710343888330753/1509306176\",              \"username\": \"NicolaCrow2\",              \"name\": \"Nicola Crow\",              \"description\": \"Nur tote Fische schwimmen permanent mit dem Strom!Wer gegen den Strom schwimmt gelangt zur Quelle!\",              \"verified\": false,              \"created_date\": \"2017-10-29 18:51:41+00:00\",              \"location\": \"\",              \"followers\": 1268,              \"friends\": 1943,              \"tweets\": 61754,              \"liked_tweets\": 43016,              \"lists_member\": 2,              \"media_shared\": 493       }}, {       \"id\": 1344697142460506112,       \"url\": \"https://twitter.com/NicolaCrow2/status/1344697142460506112\",       \"date\": \"2020-12-31 17:29:16+00:00\",       \"text\": \"Man verkauft uns täglich zehntausende von Neuinfizierten, von denen über 80 Prozent nicht mal ahnen, dass sie krank sein sollen.https://t.co/YbwG5cqkBI via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 924710343888330753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/924723448496185344/B0w-GuKu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/924710343888330753/1509306176\",              \"username\": \"NicolaCrow2\",              \"name\": \"Nicola Crow\",              \"description\": \"Nur tote Fische schwimmen permanent mit dem Strom!Wer gegen den Strom schwimmt gelangt zur Quelle!\",              \"verified\": false,              \"created_date\": \"2017-10-29 18:51:41+00:00\",              \"location\": \"\",              \"followers\": 1268,              \"friends\": 1943,              \"tweets\": 61754,              \"liked_tweets\": 43016,              \"lists_member\": 2,              \"media_shared\": 493       }}, {       \"id\": 1344697043315527680,       \"url\": \"https://twitter.com/NicolaCrow2/status/1344697043315527680\",       \"date\": \"2020-12-31 17:28:53+00:00\",       \"text\": \"Meine Pandemie mit Professor Drosten:  https://t.co/YbwG5cqkBI via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 924710343888330753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/924723448496185344/B0w-GuKu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/924710343888330753/1509306176\",              \"username\": \"NicolaCrow2\",              \"name\": \"Nicola Crow\",              \"description\": \"Nur tote Fische schwimmen permanent mit dem Strom!Wer gegen den Strom schwimmt gelangt zur Quelle!\",              \"verified\": false,              \"created_date\": \"2017-10-29 18:51:41+00:00\",              \"location\": \"\",              \"followers\": 1268,              \"friends\": 1943,              \"tweets\": 61754,              \"liked_tweets\": 43016,              \"lists_member\": 2,              \"media_shared\": 493       }}, {       \"id\": 1344696790206066691,       \"url\": \"https://twitter.com/NicolaCrow2/status/1344696790206066691\",       \"date\": \"2020-12-31 17:27:52+00:00\",       \"text\": \"Bei etwas genauerer Betrachtung wird jedoch schnell deutlich, dass der ehrfurchtgeschwängerte Personenkult um Drosten als auch das von diesem heraufbeschworene Narrativ auf tönernen Füßen stehen. https://t.co/YbwG5cqkBI via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 924710343888330753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/924723448496185344/B0w-GuKu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/924710343888330753/1509306176\",              \"username\": \"NicolaCrow2\",              \"name\": \"Nicola Crow\",              \"description\": \"Nur tote Fische schwimmen permanent mit dem Strom!Wer gegen den Strom schwimmt gelangt zur Quelle!\",              \"verified\": false,              \"created_date\": \"2017-10-29 18:51:41+00:00\",              \"location\": \"\",              \"followers\": 1268,              \"friends\": 1943,              \"tweets\": 61754,              \"liked_tweets\": 43016,              \"lists_member\": 2,              \"media_shared\": 493       }}, {       \"id\": 1344685816598188037,       \"url\": \"https://twitter.com/elkepoley/status/1344685816598188037\",       \"date\": \"2020-12-31 16:44:16+00:00\",       \"text\": \"Meine Pandemie mit Professor Drosten https://t.co/MqfSQi252i via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3414086001,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/947821294141214720/JonAvjJ1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3414086001/1439353674\",              \"username\": \"elkepoley\",              \"name\": \"Elke\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-08-11 02:36:23+00:00\",              \"location\": \"\",              \"followers\": 3580,              \"friends\": 4610,              \"tweets\": 582300,              \"liked_tweets\": 105249,              \"lists_member\": 54,              \"media_shared\": 197921       }}, {       \"id\": 1344685405539594240,       \"url\": \"https://twitter.com/eberkoeck/status/1344685405539594240\",       \"date\": \"2020-12-31 16:42:38+00:00\",       \"text\": \"Meine Pandemie mit Professor Drosten https://t.co/La6Hfzb0pl via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1158380425598906368,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"eberkoeck\",              \"name\": \"eberkoeck\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-08-05 14:13:09+00:00\",              \"location\": \"\",              \"followers\": 13,              \"friends\": 23,              \"tweets\": 5329,              \"liked_tweets\": 2764,              \"lists_member\": 0,              \"media_shared\": 2       }}, {       \"id\": 1344684927019839488,       \"url\": \"https://twitter.com/LindaWiegard/status/1344684927019839488\",       \"date\": \"2020-12-31 16:40:44+00:00\",       \"text\": \"Meine Pandemie mit Professor Drosten https://t.co/rtyLxcigjJ via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1009182936879583233,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"LindaWiegard\",              \"name\": \"Linda Wiegard\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-06-19 21:15:36+00:00\",              \"location\": \"\",              \"followers\": 15,              \"friends\": 35,              \"tweets\": 1785,              \"liked_tweets\": 1962,              \"lists_member\": 0,              \"media_shared\": 397       }}, {       \"id\": 1344677245005258752,       \"url\": \"https://twitter.com/BerndKrueger2/status/1344677245005258752\",       \"date\": \"2020-12-31 16:10:12+00:00\",       \"text\": \"Meine Pandemie mit Professor Drosten https://t.co/ViQsxmCp50 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1294667301275480064,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294668518013702144/AoGizO_a_normal.jpg\",              \"profile_banner\": null,              \"username\": \"BerndKrueger2\",              \"name\": \"Bernd Krueger\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-08-15 16:08:51+00:00\",              \"location\": \"\",              \"followers\": 151,              \"friends\": 665,              \"tweets\": 14594,              \"liked_tweets\": 167,              \"lists_member\": 1,              \"media_shared\": 2651       }}, {       \"id\": 1344675358755401729,       \"url\": \"https://twitter.com/2tijro/status/1344675358755401729\",       \"date\": \"2020-12-31 16:02:43+00:00\",       \"text\": \"https://t.co/vvGgwbZyp9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1220689395205971973,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1220690418138013701/BzR8LckC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1220689395205971973/1581426317\",              \"username\": \"2tijro\",              \"name\": \"2tijro #KICKOUTRUTTE🤜\",              \"description\": \"nieuw account ipv 1tijro 🚜 PVV #GASKLEVER  GAB TIJRO\",              \"verified\": false,              \"created_date\": \"2020-01-24 12:47:18+00:00\",              \"location\": \"\",              \"followers\": 1532,              \"friends\": 1453,              \"tweets\": 109268,              \"liked_tweets\": 47266,              \"lists_member\": 0,              \"media_shared\": 2735       }}, {       \"id\": 1344674903715418113,       \"url\": \"https://twitter.com/jouwatch/status/1344674903715418113\",       \"date\": \"2020-12-31 16:00:54+00:00\",       \"text\": \"Meine Pandemie mit Professorxa0Drosten https://t.co/8FCmVsLoqe\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12063,              \"friends\": 552,              \"tweets\": 63196,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}