{
     "url": "https://www.pravda-tv.com/2020/02/gesundheit-mit-diesem-vitamin-adhs-vorbeugen/",
     "date": "2020-02-25T14:38:06+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Gesundheit: Mit diesem Vitamin ADHS vorbeugen",
     "article": "Ist die werdende Mutter gut mit Nähr- und Vitalstoffen versorgt, hat auch das Kind alles, was es braucht, um gesund auf die Welt zu kommen. Will man ADHS beim Kind vorbeugen, scheint ein bestimmtes Vitamin ganz besonders wichtig zu sein.\nADHS vorbeugen: Schon in der Schwangerschaft an Vitamin D denken!\nForscher der Universität Turku in Finnland stellten fest: Das Risiko, später an ADHS zu erkranken, war bei Kindern um 34 Prozent höher, wenn ihre Mütter während der Schwangerschaft (im ersten und zweiten Trimester) einen niedrigen Vitamin-D-Spiegel aufwiesen.\nADHS steht für Aufmerksamkeits-Defizit-Hyperaktivitäts-Störung. Betroffene Menschen leiden an Konzentrationsstörungen, leichter Ablenkbarkeit, starkem Bewegungsdrang und/oder unkontrolliertem Handeln.\nNatürlich wurden in der entsprechenden Studie auch andere mögliche Risikofaktoren berücksichtigt, etwa das Alter der Mutter, der sozioökonomische Status und auch die psychische Situation der Familien. Es scheint also, dass ein Vitamin-D-Mangel während der Schwangerschaft die Entwicklung einer ADHS fördern kann, so Dr. Minna Sucksdorff von der University of Turku.\nÜbliche Empfehlungen für Vitamin D sind meist zu niedrig\nVeröffentlicht wurde die Studie im Dezember 2019 im Journal of the American Academy of Child & Adolescent Psychiatry. Es ist die erste bevölkerungsbezogene Studie, die sich dem Zusammenhang zwischen mütterlichem Vitamin-D-Spiegel in der Schwangerschaft und dem ADHS-Risiko des Kindes widmet.\nTeilnehmer waren 1.067 finnische Kinder, die zwischen 1998 und 1999 geboren waren und eine ADHS-Diagnose bekommen hatten, sowie genauso viele gesunde Kinder aus diesem Zeitraum. Inzwischen empfiehlt man in Finnland Schwangeren die Einnahme von täglich 10 µg Vitamin D (= 400 IE). Die Daten wurden noch vor dieser Empfehlung erhoben (Vitamin D gegen Erkältung und Grippe).\n  \nKinder mit ADHS leiden oft an einem Vitamin-D-Mangel\nDennoch sind Vitamin-D-Mängel in Finnland (und nicht nur dort, sondern weltweit) nach wie vor weit verbreitet, erklärt Professor Andre Sourander, Leiter der Studie. Da ADHS eine der häufigsten chronischen Erkrankungen bei Kindern darstelle, werden die Ergebnisse der Studie weitreichende Folgen für künftige Massnahmen zur Prävention der Krankheit haben, ist sich Sourander sicher.\nBereits im Jahr 2014 zeigte sich in einer Untersuchung, dass Kinder mit ADHS meist einen niedrigeren Vitamin-D-Spiegel hatten als gesunde Kinder.\nADHS – Krankheit oder Panikmache?\nDie Kinder, die an dieser „Krankheit“ leiden sollen, sind unruhig, können sich schlecht konzentrieren und fallen durch „schlechtes“ Benehmen auf.\nIn solchen Fällen wird oft umgehend ADHS diagnostiziert – ohne andere Ursachen und Möglichkeiten abgeklärt zu haben.\nDer Diagnose folgt dann meist die Einnahme starker Medikamente. Das bekannteste ADHS-Medikament heisst Ritalin®. Tatsächlich bemerken Eltern von ADHS-„Patienten“ nach der Gabe dieses Medikaments eine Besserung der „Symptome“.\nEinen ruhig stellenden Effekt hat Ritalin® jedoch auch auf Kinder, die als gesund eingestuft werden. Das ist nicht weiter verwunderlich, denn: Der Ritalin®-Wirkstoff Methylphenidat wirkt ähnlich wie Kokain!\n  \nImmer mehr ADHS-Fälle\nMan weiss noch nicht, wie ADHS konkret entsteht. Daher gibt es bislang auch keine eindeutigen Diagnoseverfahren. Die hauptsächlichen Kriterien für die Diagnose sind daher die oben genannten Verhaltensweisen.\nUnd so steigt die Zahl der ADHS-Diagnosen immer weiter – und das gerade in den Industrieländern. Möglicherweise liegt dies weniger an den Kindern, sondern vielmehr an den Pharmafirmen, die nicht selten einen gewissen Druck auf die Ärzte aus üben, um diese zu häufigen Verschreibungen ihrer Medikamente zu motivieren.\nDabei ist die Einnahme von ADHS-Medikamenten in etlichen Fällen gar nicht nötig und kann überdies zahlreiche Risiken bergen.\nIn der Zeit von 2003 bis 2011 stieg die ADHS-Quote bei US-amerikanischen Kindern von 7,8 auf nunmehr 11 Prozent. In Europa sieht es nicht viel anders aus. Das heisst, dass mehr als jedes zehnte Kind an einer „Krankheit“ leiden soll, die man nicht eindeutig feststellen kann und die es vor kurzer Zeit noch nicht einmal gab.\nEine mögliche Ursache für ADHS fanden Wissenschaftler der Universität von Toronto heraus (Neue Erkenntnisse: Sonnenexposition liefert oft weniger als 500 IE Vitamin D – langfristige Folgen).\nZusammenhang zwischen ADHS und Missbrauch?\nDie Forscher der University of Toronto stellten in einer Studie fest, dass ein Drittel der erwachsenen ADHS-Patienten vor ihrem achtzehnten Geburtstag Opfer von elterlichem Missbrauch waren.\nOb die ADHS-Symptome der Kinder die Eltern so stressten, dass es erst dann zum Missbrauch kam, oder ob der Missbrauch eine Ursache für ADHS war, konnte im Rahmen dieser Studie nicht festgestellt werden.\nDennoch werfen diese Ergebnisse die Frage auf, ob manche ADHS-Patienten nicht eigentlich traumatisiert statt hyperaktiv sind.\nADHS-Symptome mit der Ernährung lindern\nDass Kinder unruhig und verhaltensauffällig sein können, ist unbestritten. Oft steckt dahinter jedoch keine dubiose Erkrankung, sondern handfeste Ursachen, die sich u. U. vermeiden lassen.\nDazu gehören zum Beispiel Impfungen, die regelrecht inflationär eingesetzt werden. Eine bewusste und gezielte Impfpraxis wäre daher äusserst empfehlenswert.\nAuch die Ernährung und nicht zuletzt die Versorgung mit Sonnenlicht bzw. Vitamin D (das durch UV-Strahlung in der Haut gebildet wird) spielen eine wichtige Rolle beim Verhalten von Kindern und Jugendlichen.\nSo fanden Dr. Madeeha M. Kamal und ihr Team von der Hamad Medical Corporation aus Katar/Arabien in einer Studie heraus, dass ein niedriger Vitamin-D-Spiegel mit Hyperaktivität und Konzentrationsstörungen bei Kindern einhergehen kann (Nicht nur fürs Immunsystem und Knochen: Vitamin D ist für jede Zelle wichtig).\n  \nVitamin-D-Mangel macht hyperaktiv\nDie Forscher untersuchten die Blutwerte von über 1.300 Kindern und Jugendlichen mit ADHS-Diagnose und verglichen diese mit den Werten von als gesund eingestuften Altersgenossen.\nNeben dem Vitamin-D-Spiegel überprüften sie auch die Calcium-, Magnesium-, Cholesterin- und Phosphorwerte der minderjährigen Teilnehmer.\nDabei zeigte sich, dass ein Vitamin-D-Mangel häufiger bei Kindern mit ADHS auftrat. Während die ADHS-Patienten durchschnittlich 16,6 ng/ml Vitamin D im Blut hatten, waren es bei den anderen Kindern 23,5 ng/ml. Optimal wäre ein Wert über 30 ng/ml (Vitamin D senkt das Risiko, an Krebs zu erkranken und erhöht die Überlebensrate).\nWie man einen gesunden Vitamin-D-Spiegel erreicht\nDen Vitamin-D-Bedarf über die Nahrung zu decken ist nahezu unmöglich. Der menschliche Körper kann das Vitamin jedoch selbst bilden. Das ist aber nur bei ausreichender Sonneneinstrahlung möglich, denn für die Vitamin-D-Synthese wird UV-Licht benötigt.\nIn den Sommermonaten reicht daher unter Umständen bereits viel Bewegung an der frischen Luft, um den Vitamin-D-Bedarf zu decken.\nHier in Mitteleuropa reicht die Sonneneinstrahlung von Herbst bis Frühjahr nicht aus, um den Vitamin-D-Spiegel im Normbereich halten zu können. Daher empfiehlt sich ausserhalb des Sommers eine Nahrungsergänzung mit einem Vitamin-D-haltigen Präparat.\nVitamin D in der Schwangerschaft: Nicht nur zur Prävention von ADHS\nDie Optimierung der Vitamin-D-Versorgung sollte also für Schwangere und Kinder gleichermassen empfohlen werden. Noch besser wäre es natürlich, schon vor einer Schwangerschaft den Vitamin-D-Spiegel überprüfen zu lassen und diesen mit den passenden Massnahmen zu regulieren.\nEin gut eingestellter Vitamin-D-Spiegel ist überdies nicht nur zur Prävention von ADHS wichtig. Schon frühere Studien zeigten, dass ein Vitamin-D-Mangel in der Schwangerschaft das Risiko für Multiple Sklerose im späteren Leben des Kindes erhöht.\nAuch Asthma tritt bei Kindern häufiger auf, wenn ihre Mutter in der Schwangerschaft nicht gut mit Vitamin D versorgt war. Selbst ein Schwangerschaftsdiabetes scheint wahrscheinlicher zu sein, wenn eine suboptimale Vitamin-D-Versorgung vorliegt (Das Märchen vom unnötigen und gefährlichen Vitamin D).\n  \nWie viel Vitamin D ist nötig?\nDie oben genannten 400 IE, die Schwangeren in Finnland zur täglichen Nahrungsergänzung empfohlen werden, sind eine sehr geringe Dosis. Liegt ein Vitamin-D-Mangel vor, würde diese Dosis höchstwahrscheinlich nicht ausreichen, um den Mangel zu beheben. Daher werden an vielen Stellen Schwangeren höhere Dosen empfohlen, etwa bis zu 2000 IE pro Tag – je nach Vitamin-D-Status.(3)\nBevor Sie also eine beliebige Vitamin-D-Dosis einnehmen oder eine solche Ihrem Kind geben, lassen Sie Ihren Vitamin-D-Spiegel (und den Ihres Kindes) beim Arzt bestimmen oder per Selbsttest.\n\n\n\nLiteratur und Produkte:\nBRAINEFFECT VITAMIN D3 K2 Tropfen | 20ml in hochwertigem MCT Oil auf Kokosbasis | Hochdosiert mit 1000 I.E. / 25 µg pro Tropfen | Vegetarisch\nGesund durch Vitamin-D: Der Ratgeber zum Vitamin-D und Vitamin-D-Mangel\nVitamin D3 Depot 20.000 I.E. Nur eine Vegan Tablette / 20 Tage (120 Vegane Tabletten)\nGesund mit Vitamin D: Wie das Sonnenhormon hilft und schützt\nQuellen: PublicDomain/zentrum-der-gesundheit.de am 25.02.2020",
     "twitter-history": "[{       \"id\": 1232353723571220483,       \"url\": \"https://twitter.com/HgHermann/status/1232353723571220483\",       \"date\": \"2020-02-25 17:16:38+00:00\",       \"text\": \"https://t.co/3tzXyrqhwN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}