{
     "url": "https://www.pravda-tv.com/2020/12/deutschland-droht-merkel-und-impf-kritikern-die-psychiatrie/",
     "date": "2020-12-18T08:12:55+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Deutschland: Droht Merkel- und Impf-Kritikern die Psychiatrie?",
     "article": "In einem Gespräch hat Kanzlerin Angela Merkel angedeutet, dass sie Kritiker ihrer Politik nicht mehr als politische Gegner sieht.\nIn einem Gespräch mit der GEZ-Medienanstalt ZDF hat Kanzlerin Angela Merkel, CDU, deutlich gemacht, dass sie Kritiker ihrer Politik während der Corona-Pandemie nicht mehr als politischen Gegner anerkennt. Stattdessen sieht sie in Querdenkern und anderen Oppositionellen Bürger mit einer Wahrnehmungsstörung.\n»Das übliche Argumentieren hilft da nicht«, sagte die Kanzlerin in Bezug auf sogenannte Verschwörungstheorien. »Und das wird vielleicht auch eine Aufgabe für Psychologen sein oder für …«. – Hier stockte sie.\nOb die Kanzlerin hier von Psychiatrie reden wollte, kann man nur vermuten. In jedem Fall erreicht Angela Merkels Herrschaft damit eine Stufe, wie sie die Sowjetunion in den 1970er Jahren erreichte, als der Kreml nach Terror und Vernichtungslager psychiatrische Anstalten gegen die Opposition in Stellung brachte.\nAn die Stelle der politischen Auseinandersetzung, die zu suchen sie sich nicht traut, setzt die Regierung damit auf eine psychologische Betrachtung. Merkel kündigte an, die Unterstützer von Verschwörungstheorien erforschen zu wollen. »Wie verabschiedet man sich eigentlich aus der Welt der Fakten«, fragte sie rhetorisch, »und gerät in eine Welt die sozusagen eine andere Sprache spricht und die wir mit unserer faktenbasierten Sprache gar nicht erreichen können?«\nHochnäsig konstatierte Merkel zunächst: »Es gibt ja dann eine richtige Diskussionsverweigerung: Man arbeitet nicht auf einer Ebene.« Dann deutet sie die Möglichkeiten an, wie mit den Oppositionellen umzugehen sei. »Sie aus dieser Welt wieder in eine Welt zu holen, wo wir uns gegenseitig zuhören können, das wird sehr, sehr schwer sein«. (Merkel bereitet Deutschland auf den »Great Reset« vor – keine Rückkehr zur alten Normalität).\nDas ist nicht nur eine Andeutung, das ist eine Drohung: Üblicherweise versuchen geschlossene Anstalten ihre Patienten in die reale Welt zurückzuholen. Und womöglich denkt man bereits über konkrete Konzepte nach: »Ich habe darauf die perfekte Antwort nicht, aber das beschäftigt uns in der Politik auch sehr.«\nMit diesen Andeutungen wird auch die Wortwahl verständlich. Es wird also nicht zufällig von den GEZ-Medienanstalten von »Corona-Leugnern« und »Klima-Leugnern« gesprochen. Wer etwas leugnet, von dem andere sagen, dass es da ist und sich dabei auch noch auf Wissenschaften berufen, steht im Verdacht, unter einer Wahnvorstellung zu leiden. Er gehört – wenigstens potentiell – in eine Anstalt.\nDie Strategie der kommunistischen Herrscher, Oppositionelle in die Psychiatrie einzuweisen, hat die Sowjetunion nicht gerettet. Das scheint Kanzlerin Merkel wohl zu vergessen, wenn sie jetzt zum Machterhalt ebenfalls auf diesen Strategiewechsel setzt.\nMerkel scheint den Fehler kommunistischer Herrscher wiederholen zu wollen – unbewußt, versteht sich. So wie sie unbewußt Herrschaftsmethoden und Ideologie der DDR repetiert. In diesem Sinne muss man tatsächlich bedenken, wer hier ein Fall ist für die Psychologie (Zusammenbruch und Erneuerung: Die Post-Covid-Welt des WEF – eine erschreckende Zukunft!).\n  \nMassiver Polizeieinsatz bei bekanntem Impfkritiker\nHans Tolzin ist der Betreiber von Impfkritik.de und Herausgeber des gleichnamigen Magazins. Einen Tag nachdem Tolzin als Petent im Bundestag vorgesprochen hatte, stürmten Beamte sein Haus und legten ihm Handschellen an. Im wurde vorgeworfen, in seinen Privaträumen eine verbotene Versammlung abzuhalten.\nAuf Impfkritik berichtet Tolzin ausführlich:\nIch hielt das eigentlich für eine super Idee: Das Versammlungsverbot im Rahmen der eindeutig verfassungswidrigen Corona-Maßnahmen zu umgehen, indem man sich als Selbsthilfegruppe in Privatwohnungen trifft. Als Menschen, die physisch, psychisch und sozial unter den Corona-Maßnahmen leiden. […] in der Corona-Verordnung von Baden-Württemberg sind Versammlungen, die der sozialen Fürsorge dienen, ausdrücklich vom Verbot ausgenommen ….\nDoch es zeigte sich, dass ich zu naiv gewesen war. Zum einen hätte ich den Termin nicht in einer Telegram-Gruppe zur Demo-Organisation posten sollen, in der sich großer Wahrscheinlichkeit auch Antifa- und/oder Polizeispitzel aufhalten. Zum anderen praktizierte ich bei den Selbsthilfetreffs in meiner Wohnung eine Politik der offenen Tür. Es war nicht abgeschlossen und an der Eingangstür hing ein Zettel, wonach man zum Treffen gleich rechts die Treppe hochgehen solle.\n  \nUngebetene Gäste\nUnd so waren wir am Donnerstag, den 10. Dezember 2020, irgendwann nach 20 Uhr, etwa 10 Personen und jeder, der etwas über seine aktuelle Situation mitzuteilen hatte, konnte darüber sprechen.\nPlötzlich klingelt es. Da Teilnehmer der Selbsthilfegruppe nicht klingeln, sondern gleich die Treppe hochkommen würden, ahnte ich nichts Gutes und ging zur Tür. Es kamen gerade drei oder vier Polizisten die Treppe herauf. Ich würde hier eine verbotene Versammlung durchführen und sie würden die Personalien aufnehmen und die Versammlung auflösen.\nch forderte sie unter Zeugen nachdrücklich und unmissverständlich dazu auf, mein Haus unverzüglich zu verlassen und ihr Anliegen vor der Tür mit mir zu klären statt im Haus. Weitere Beamte kamen hinzu. Es waren insgesamt 5 Fahrzeuge, darunter wenigstens zwei Mannschaftswagen, also insgesamt mindestens 10 Beamte.\n„Nein, Sie sind kein Journalist“\nEs gab eine längere Diskussion am Fuß der Treppe, in und vor der offenen Haustür, während ich auf meine Grundrechte beharrte. Der leitende Beamte, der sich als Polizeihauptkommissar Ludwig aus Herrenberg vorstellte, berief sich teils auf die Corona-Verordnung, teils auf das Infektionsschutzgesetz, wonach die Unverletzlichkeit der Wohnung bei Verdacht auf eine verbotene Versammlung aufgehoben sei. Er bezweifelte auch, dass ich Journalist bin, als ich die Audio-Aufnahme meines Smartphones einschaltete und das weitere Gespräch aufzeichnete.\nIm Übrigen übernahm Ludwig die volle Verantwortung für sein gewaltsames Eindringen in mein Haus. Nein, er handle nicht auf Anweisung eines Vorgesetzten. Siehe auch Audio-Mitschnitt.\nAudio-Mitschnitt auf Soundcloud anhören\n  \nIm eigenen Haus in Handschellen\nUm meinen maximalen verbalen Widerstand gegen diesen Angriff auf meine Grundrechte und die Grundrechte meiner Freunde auszudrücken, betonte ich, dass sie mein Haus nur über meine Leiche betreten dürften. Daraufhin legten sie mir Handschellen an und nahmen die Personalien meiner Freunde auf und schickten sie nach Hause.\nNach insgesamt etwa 30 Minuten war der Spuk vorbei. Davon habe ich knapp 23 Minuten mit meinem Smartphone audiomäßig aufgenommen (ich empfehle, die Datei für alle Fälle auf der eigenen Festplatte zu sichern).\nDie Sitzung im Petitionsausschuss sei enttäuschend verlaufen, schreibt Tolzin, auf den noch weitere Gerichtstermine zukommen.\nWas kommt als Nächstes?\nDa ich nicht bereit bin, freiwillig auf meine Grundrechte zu verzichten, ist abzusehen, dass man bald versuchen wird, mich zu psychiatrisieren und mit der Begründung, ich sei suizidgefährdet, in eine Zwangsjacke zu stecken und mit Psychopharmaka zuzudröhnen. Ich erkläre hiermit, dass ich psychisch zumindest nicht kränker bin als die überall herumlaufenden Virusphobiker und Paranoiker, die in jedem eine tödliche Gefahr sehen, der keinen Maulkorb trägt oder sonstwie bereit ist, im Namen von Corona auf seine Freiheit zu verzichten.\nUnd ich erkläre hiermit, dass ich auch nicht suizidgefährdet bin, denn ich möchte noch selbst miterleben, wie diejenigen, die sich seit März 2020 am Grundgesetz vergehen, dafür zur Rechenschaft gezogen werden.\nIhr könnt Euch vorstellen, dass ich ein paar Tage gebraucht habe, um mir darüber im Klaren zu werden, wie ich mit dieser Situation umgehen soll. Ich habe inzwischen eine Entscheidung getroffen. Darüber später mehr.\n  \nBitte unterstützt meinen Klagefonds!\nAuch wenn mein Vertrauen in die deutsche Justiz auf fast Null gesunken ist, sollten wir den bereits begonnenen Weg durch die Instanzen nicht abbrechen. Wir, d. h. eine Handvoll Bürger aus mehreren Bundesländern, mein Anwalt Dr. Lipinski und ich, möchten den Instanzenweg so weit beschreiten, wie es nur geht. Das kostet Geld. Derzeit ist mein Klagefonds im Minus. Ich freue mich über jede Unterstützung!\nKontoinhaber: AGBUG IBAN: DE13 6039 1310 0379 6930 03 BIC GENODES1VBH Stichwort: „Gerichtsverfahren Grundrechte“ oder Paypal: info@agbug.de Stichwort: „Gerichtsverfahren Grundrechte“\nQuellen: PublicDomain/freiewelt.net/journalistenwatch.com am 17.12.2020",
     "twitter-history": "[{       \"id\": 1339904226428932099,       \"url\": \"https://twitter.com/Conny2177/status/1339904226428932099\",       \"date\": \"2020-12-18 12:03:56+00:00\",       \"text\": \"Deutschland: Droht Merkel- und Impf-Kritikern die Psychiatrie? https://t.co/WyDqRtdQ9K\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1222937317192753152,              \"url\": \"https://www.facebook.com/cornelia.bieder.31\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1229144574259539969/P3o8q7TT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1222937317192753152/1601901759\",              \"username\": \"Conny2177\",              \"name\": \"💙𝓒𝓸𝓷𝓷𝔂 💙\",              \"description\": \"🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙\",              \"verified\": false,              \"created_date\": \"2020-01-30 17:40:06+00:00\",              \"location\": \"\",              \"followers\": 507,              \"friends\": 851,              \"tweets\": 13083,              \"liked_tweets\": 10153,              \"lists_member\": 0,              \"media_shared\": 792       }}, {       \"id\": 1339854312667815938,       \"url\": \"https://twitter.com/oldares/status/1339854312667815938\",       \"date\": \"2020-12-18 08:45:36+00:00\",       \"text\": \"Deutschland: Droht Merkel- und Impf-Kritikern die Psychiatrie? https://t.co/twKoAitd9S\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1339846409244336129,       \"url\": \"https://twitter.com/heizer1960/status/1339846409244336129\",       \"date\": \"2020-12-18 08:14:11+00:00\",       \"text\": \"Deutschland: Droht Merkel- und Impf-Kritikern die Psychiatrie? https://t.co/FcAufr5fP3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 95506268,              \"url\": \"http://soziales-netzwerk-global.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1025758752/passbild_normal.gif\",              \"profile_banner\": null,              \"username\": \"heizer1960\",              \"name\": \"Gernot Weyrich\",              \"description\": \"Gernot Weyrich,  Selbständig im Heizungs - und Solaranlagenbau, Web 2.0 und Social Media Network, Tauchsport und klick-tip.eu\",              \"verified\": false,              \"created_date\": \"2009-12-08 21:27:02+00:00\",              \"location\": \"Saarland\",              \"followers\": 511,              \"friends\": 812,              \"tweets\": 21652,              \"liked_tweets\": 741,              \"lists_member\": 25,              \"media_shared\": 2893       }}]"
}