{
     "url": "https://www.journalistenwatch.com/2020/04/28/nur530-neuinfektionen-stunden/",
     "date": "2020-04-28T08:00:44+02:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Nur 530 Neuinfektionen binnen 24 Stunden gemeldet",
     "article": "Berlin – Zwischen Sonntagabend und Montagabend sind in Deutschland binnen 24 Stunden nur 530 Neuinfektionen mit dem Coronavirus registriert worden. Das geht aus direkten Abfragen bei den Landesministerien, Städten und Landkreisen hervor, die die dts Nachrichtenagentur seit Anfang März täglich gegen 20 Uhr auswertet. Die Zahlen weichen stets von denen des Robert-Koch-Instituts ab, da dieses die amtliche Meldung der Gesundheitsämter abwartet, der Trend ist jedoch stets der gleiche.\nDas letzte Mal hatte es am 11. März eine niedrigere absolute Zahl an Neuinfektionen in Deutschland gegeben. Unkalkulierbar ist allerdings stets, wie stark der Einfluss der verschiedenen Wochentage auf die Infektionstests und Infektionsmeldungen ist. Doch auch der Durchschnitt der letzten sieben Tage, der den Wochentagseffekt ausblendet, ist mit 1.690 Neuinfektionen so niedrig wie seit Mitte März nicht mehr.\nInsgesamt war bis Montagabend bei 158.960 Bundesbürgern das Virus nachgewiesen worden, über 122.000 sind laut Hochrechnung aber schon wieder gesund. Rund 30.000 Menschen sind demnach akut infiziert, 6.132 starben mit der Infektion, davon 120 innerhalb der letzten 24 Stunden. Und auch die Zahl der mit Covid-19-Patienten belegten Intensivbetten sinkt weiter, gegenüber dem Vortag um 2,5 Prozent auf 2.472. Genau 13.210 Intensivbetten sind in Deutschland derzeit frei.\nHier weitere Meldungen zu diesem Thema:\nSpahn will schrittweise Öffnung von Kliniken für Normalbetrieb ab Mai\nAngesichts des abgeschwächten Verlaufs der Corona-Pandemie in Deutschland hat Bundesgesundheitsminister Jens Spahn (CDU) die Länder aufgefordert, die Zahl der in den Krankenhäusern für Infizierte reservierten Intensivbetten herunterzufahren und die Kliniken schrittweise wieder für die Versorgung anderer Patienten zu öffnen. Die Entwicklung bei den Neuinfektionen lasse es zu, ab Mai einen Teil der Krankenhauskapazitäten auch wieder für planbare Operationen zu nutzen, heißt es in einem Konzept Spahns, das er am Montag an seine Ressortkollegen aus den Ländern verschickt hat und über das die Zeitungen des „Redaktionsnetzwerks Deutschland“ (Dienstagsausgaben) berichten. Seit Mitte März haben die Kliniken deutschlandweit alle medizinisch nicht zwingend notwendigen planbaren Aufnahmen und Operationen verschoben, um für die Behandlung von Corona-Patienten vorbereitet zu sein.\nDie in den Klinken geschaffenen Kapazitäten für die Versorgung von Covid-19-Erkrankten würden aktuell nicht vollständig genutzt, heißt es in dem Konzept des Gesundheitsministers. Weil die Zahl der Neuinfektionen derzeit nur linear ansteige, könne auch für die Kliniken schrittweise ein neuer Alltag entwickelt werden. „Dies ist wichtig, da auch das Verschieben von dringlichen Eingriffen, etwa bei Tumoren, oder von planbaren Operationen, etwa zum Hüftersatz, für die betroffenen Patienten gesundheitliches und seelisches Leid nach sich ziehen“, heißt es in dem Papier weiter.\nZudem gebe es Anzeichen, dass Patienten selbst bei Notfällen wie Herzinfarkten oder Schlaganfällen keine ärztliche Hilfe mehr in Anspruch nähmen. „Dies führt zu einer Verschlechterung der Versorgung in Deutschland insgesamt“, heißt es in dem Konzept von Spahn. Die Bürger müssten „neu dafür sensibilisiert“ werden, „dass sie bei solchen Notfällen ärztliche Hilfe in Anspruch nehmen müssen“.\nDie Angst vor einer Corona-Infektion dürfe „hier nicht überwiegen“, heißt es in dem Papier weiter. Konkret empfiehlt Spahn den für die Krankenhäuser zuständigen Ländern, dass die Kliniken bis auf Weiteres nur noch 25 statt bisher 50 Prozent der Intensivbetten für Covid-19-Patienten frei halten sollen. Die OP-Kapazitäten sollten in einem ersten Schritt zu 70 Prozent für planbare Operationen geöffnet werden.\nDie Rate solle dann in Abhängigkeit vom Infektionsverlauf alle zwei Wochen um zehn Prozent angehoben werden. Die Reserve bei den Intensivbetten solle je nach Pandemie-Entwicklung schrittweise heruntergefahren werden, heißt es in dem Konzept des Gesundheitsministers, über das die Zeitungen des „Redaktionsnetzwerks Deutschland“ berichten. Um zu klären, welche Patienten nun dank der freien Kapazitäten behandelt werden sollen, hat Spahn mehrere medizinische Fachgesellschaften um einen Kriterienkatalog gebeten. „Eine Priorisierung ist aufgrund der weiterhin beschränkten Kapazitäten erforderlich“, heißt es zur Begründung. Nach den bereits vorliegenden Empfehlungen der ärztlichen Gesellschaften sollen beispielsweise Operationen bei schnell fortschreitenden Erkrankungen bevorzugt werden. Infrage kommt daher insbesondere die Behandlung von Krebskranken.\nDIHK will Zugang zu Fußgängerzonen über Ticket-Systeme begrenzen\nDer Deutsche Industrie- und Handelskammertag (DIHK) fordert, die Möglichkeiten der Digitalisierung viel stärker als bisher zu nutzen, um die von der Coronakrise betroffenen Teile der Wirtschaft schneller wieder hochfahren zu können. „Digitale Lösungen helfen, im Alltag Abstand zu halten, ohne zu Hause bleiben zu müssen“, heißt es in einem Konzeptpapier, das der DIHK am Wochenende an Bundeskanzlerin Angela Merkel (CDU) und Bundeswirtschaftsminister Peter Altmaier (CDU) sowie die Spitzen der Koalitionsparteien übermittelt hat und über das die Zeitungen des „Redaktionsnetzwerks Deutschland“ (Dienstagausgaben) berichten. Es gelte dabei „immer, den größtmöglichen Gesundheitsschutz mit Maßnahmen zur Stabilisierung der Wirtschaft zu verbinden“, heißt es in dem Schreiben weiter.\nDas sechsseitige Konzept sei in der Folge des Spitzengesprächs von Merkel mit Wirtschaftsvertretern und Gewerkschaften in der vergangenen Woche entstanden, berichten die Zeitungen. Es schlage unter anderem vor, den Zugang zu Geschäften, Hotels oder Fußgängerzonen über Ticket-Systeme zu begrenzen. Diese seien „ein äußerst wirksames und vielfältig einsetzbares Instrument zur Vermeidung von Menschenansammlungen“ und würden bereits seit Längerem zur Steuerung großer Touristenströmen eingesetzt.\n„Allerdings müsste eine Weiterentwicklung der Ticketsysteme anhand der epidemiologischen Empfehlungen erfolgen“, heißt es in dem DIHK-Papier. „Die Tickets könnten dann über entsprechende Apps bereitgestellt werden“, heißt es in dem Konzept weiter. Über eine solche App könnten Kunden auch Einkaufszeiten in Geschäften und Dienstleistung buchen.\n„Das entzerrt die Kundenströme, verringert somit die Ansteckungsgefahr und sorgt gleichzeitig für eine kontinuierliche Auslastung der Geschäfte“, heißt es in dem Papier. Ein solches System könne auch bei der Wiederöffnung von Restaurants und Cafés helfen. „Für die Berechnung der aus epidemiologischer Sicht verantwortbaren Auslastung würden die Restaurants entsprechend angeben, wie viele Plätze sie bei Einhaltung der entsprechenden Abstandsregeln anbieten können“, heißt es in dem DIHK-Papier, über das die Zeitungen des „Redaktionsnetzwerks Deutschland“ berichten.\nIm Tagestourismus könnten entsprechende Tagestickets die Zahl der Gäste an typischen Hotspots wie Stränden, Seen, oder Nationalparks steuern. Ähnliches sei auch für Messen denkbar. Darüber hinaus schlägt der DIHK vor, Echtzeitdaten zur Entzerrung von Personenströmen zu verwenden, wie es Kartendienste bereits zur Stauvermeidung praktizierten. „Auf Basis solcher Echtzeitinformationen könnten Personen per Push-Benachrichtigung auf dem Smartphone gewarnt werden, wenn die Personendichte in einem bestimmten Raum bereits sehr hoch ist und droht, die epidemiologisch angemessene Anzahl zu überschreiten“, heißt es in dem DIHK-Papier weiter. Auch „Warnschilder“ auf Online-Karten sowie Warnungen vor überfüllten Bussen und Bahnen seien denkbar. Außerdem plädiert der DIHK für einen digitalen Corona-Pass auf Basis der Blockchain-Technologie. „Mit dem Corona-Pass können Personen nachweisen, dass sie auf das Virus getestet wurden und weiterhin an Tests teilnehmen“, heißt es in dem Konzept. Die Informationen würden in einer Blockchain abgelegt, pseudonymisiert und datenschutzkonform in einer Cloud gespeichert. „Wir brauchen kurzfristig die Erprobung solcher Modelle in verschiedenen Kommunen und Regionen“, fordert der DIHK. Auf Basis der gewonnen Erkenntnisse könnten dann entsprechende Lösungen flächendeckend genehmigt und ausgerollt werden. „Die Wirtschaft ist bereit, ihren Teil dazu beizutragen, dass weitere Schritte zu einer Öffnung erfolgen“, heißt es in dem DIHK-Konzept, über das die Zeitungen des „Redaktionsnetzwerks Deutschland“ berichten.\nWelthungerhilfe befürchtet „Hungerkatastrophe größten Ausmaßes“\nDie Hilfsorganisation Welthungerhilfe hat vor dramatischen Folgen des weltweiten Shutdowns für die ärmsten Länder der Welt gewarnt. „Bleibt die internationale Staatengemeinschaft untätig, besteht die große Gefahr, dass das verhängnisvolle Zusammenspiel aus Corona-Pandemie, bewaffneten Konflikten und Klimawandel zu einer Hungerkatastrophe größten Ausmaßes führt“, sagte die Präsidentin der Welthungerhilfe, Marlehn Thieme, den Zeitungen des „Redaktionsnetzwerks Deutschland“ (Dienstagsausgaben). Die wegen der Corona-Pandemie verhängten Beschränkungen verschlimmerten „überall die schwierige Ernährungslage“ und wirkten „wie ein Beschleuniger der Krise“.\nViele Menschen, „die in Afrika das Coronavirus überleben, werden später an Hunger sterben“, so die Welthungerhilfe-Präsidentin weiter. In den Ländern des Südens stehe „das Schlimmste noch bevor“, sagte Thieme. Die UNO erwarte, dass sich die Zahl der akut vom Hunger bedrohten Menschen in diesem Jahr auf 260 Millionen Menschen verdoppele.\nDa viele Menschen Selbstversorger seien und jeden Tag arbeiten müssten, um über die Runden zu kommen, sei jeder Tag ohne Beschäftigung existenzbedrohend. Nötig sei die Hilfe des Westens. „Wir brauchen milliardenschwere Sofortprogramme, um die wirtschaftlichen Folgen abzumildern und die humanitäre Hilfe zu sichern“, forderte die Welthungerhilfe-Präsidentin.\nDabei werde es nicht reichen, nur Gelder in den Entwicklungsetats umzuschichten. Es werde auch neues Geld nötig sein. Bundesentwicklungsminister Gerd Müller (CSU) habe zu Recht gerade drei Milliarden Euro zusätzlich für seinen Haushalt gefordert.\nEine sofortige Entschuldung der ärmeren Länder beurteilte Thieme allerdings skeptisch. „Da bin ich immer vorsichtig. Eine Entschuldung macht nur Sinn, wenn sichergestellt werden kann, dass die betroffenen Staaten die eingesparten Mittel auch tatsächlich für die Belange ihrer Bevölkerung ausgeben und das Geld nicht in dunklen Kanälen versickert. Das muss sehr gut vorbereitet sein“, sagte die Welthungerhilfe-Präsidentin den Zeitungen des „Redaktionsnetzwerks Deutschland“.\nHandelsverband will Bürger nicht kostenlos mit Masken ausstatten\nDer Handel sieht sich nicht in der Pflicht, alle Bürger beim Einkaufen kostenlos mit Masken auszustatten. „Wir halten das Tragen eines Mund-Nasen-Schutzes für eine Bürgerpflicht. Jeder ist dafür selbst verantwortlich“, sagte der Hauptgeschäftsführer des Handelsverbands Deutschland (HDE), Stefan Genth, den Zeitungen der Funke-Mediengruppe (Dienstagausgaben).\nMan sehe sich „nicht in der Verantwortung, allen kostenlos Masken zur Verfügung zu stellen“. Dies machten einige Unternehmen „zwar aus Servicegründen“, doch sei dies „nicht von allen Händlern zu finanzieren. Außerdem stehen auch nicht genügend Masken zur Verfügung“, so der HDE-Hauptgeschäftsführer weiter.\nDie Händler sehen sich auch nicht als Kontrolleure der Maskenpflicht: „Wir sind nicht dafür zuständig, die Einhaltung der Maskenpflicht zu kontrollieren oder zu maßregeln“, sagte Genth. Man sei „nicht die Polizei“. Dies sei eine „hoheitliche Aufgabe. Dafür reicht unser Hausrecht nicht aus“, so der HDE-Hauptgeschäftsführer weiter. Die Androhung von Ladenschließungen, weil Kunden keine Masken tragen, hält er „erst recht für überzogen“. Man hätte sich eine bundesweit einheitliche Regelung zur Maskenpflicht gewünscht, sagte Genth den Zeitungen der Funke-Mediengruppe.\nDerzeit sind die Regeln je nach Bundesland unterschiedlich.\nAußerdem erwartet der Handel infolge der Coronakrise bis zu 50.000 Insolvenzen von Einzelhandelsgeschäften. „In den vier Wochen Schließungen der Geschäfte im Non-Food-Bereich haben wir rund 30 Milliarden Umsatz verloren, den wir auch nicht wiederbekommen werden. Pro Tag waren dies rund 1 Milliarde Euro“, sagte der Hauptgeschäftsführer des Handelsverbands Deutschland (HDE), Stefan Genth, den Zeitungen der Funke-Mediengruppe (Dienstagsausgaben).\nSeit der Wiedereröffnung vieler Geschäfte sei der Kundenverkehr verhalten. Aktuell verliere der Handel „täglich weiterhin einen hohen dreistelligen Millionenbetrag“. Der Handelsverband fürchtet 50.000 Insolvenzen, weil das Eigenkapital vieler Unternehmen insbesondere wegen hoher Mietforderungen nicht ausreiche.\n„Insbesondere institutionelle Vermieter sind oft nicht zu Stundungen der Miete bereit – oder sie verlangen Stundungszinsen von 5 bis 9 Prozent“, kritisierte Genth. Hier fordere man „eine Risikoteilung“. Betroffen seien sowohl große Filialunternehmer als auch kleine Geschäfte.\n„Wir fürchten sehr, dass die Innenstädte nach der Krise nicht mehr so aussehen werden wie vor der Krise – und viele Läden fehlen“, so der HDE-Hauptgeschäftsführer weiter. Er forderte zudem einen weiteren branchenunabhängigen Rettungsfonds für angeschlagene Unternehmen, die durch die Schließung keine Umsätze erzielen konnten. „Selbst gesunde Unternehmen kommen jetzt in eine Talphase, die überbrückt werden muss“, sagte Genth den Zeitungen der Funke-Mediengruppe.\nZudem plädierte er im Sommer oder Frühherbst für ein Konjunkturprogramm, das breit wirke. „Wir schlagen dazu Konsumgutscheine für jeden Bürger von rund 500 Euro vor. Jeder kann dann selbst entscheiden, wo er diesen Gutschein einlöst“, so der HDE-Hauptgeschäftsführer weiter. Außerdem solle es in der zweiten Jahreshälfte und 2021 bundesweit mehrere Sonntagsöffnungen geben, um den Konsum zu beleben.\nFDP und Grüne: Seehofer in Coronakrise abgetaucht\nFDP und Grüne werfen Bundesinnenminister Horst Seehofer (CSU) vor, er sei in der Coronakrise politisch abgetaucht. Es sei schon im Innenausschuss ein Thema, „dass man den Minister derzeit schlicht nicht wahrnimmt“, sagte der stellvertretende Vorsitzende der Grünen-Bundestagsfraktion, Konstantin von Notz, den Zeitungen der Funke-Mediengruppe (Dienstagsausgaben). Die Lage sei „innenpolitisch mega ernst, und das Bundesinnenministerium ist einfach nicht auf dem Platz“, so der Grünen-Politiker weiter.\nWährend sich Bayerns Ministerpräsident Markus Söder (CSU) vor jede Kamera stelle, sei Seehofer seit Wochen abgetaucht, sagte Konstantin Kuhle, innenpolitischer Sprecher der FDP-Bundestagsfraktion, den Zeitungen. Die Bekämpfung des Infektionsgeschehens sei aber „nicht nur Sache der Bundesländer, sondern auch eine Angelegenheit der Innenpolitik. Von Grenzkontrollen durch die Bundespolizei bis zu Katastrophenschutz und Bevölkerungshilfe – die Zuständigkeiten des Bundesinnenministeriums liegen auf der Straße“, so der FDP-Politiker weiter.\n„Horst Seehofer sollte daher sein Corona-Schweigegelübde brechen und deutlicher Stellung beziehen, auch zu der Frage, wie das angemessene Verhältnis zwischen Bürgerrechten und Gesundheitsschutz aussieht“, forderte Kuhle. Seehofer habe sich zum letzten Mal am 31. März persönlich öffentlich geäußert, berichten die Zeitungen der Funke-Mediengruppe unter Berufung auf Angaben des Innenministeriums. Seither sei er auch nicht im Innenausschuss Rede und Antwort gestanden.\n ",
     "twitter-history": "[{       \"id\": 1255027936199151618,       \"url\": \"https://twitter.com/drehorgel123/status/1255027936199151618\",       \"date\": \"2020-04-28 06:55:51+00:00\",       \"text\": \"Nur 530 Neuinfektionen binnen 24 Stunden gemeldet https://t.co/lWkLJObyb7 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166331,              \"liked_tweets\": 26204,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1255021978509086720,       \"url\": \"https://twitter.com/HolgerEwald1/status/1255021978509086720\",       \"date\": \"2020-04-28 06:32:11+00:00\",       \"text\": \"Nur 530 Neuinfektionen binnen 24 Stunden gemeldet https://t.co/MRZzM8yTia via @jouwatch\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16392,              \"friends\": 15708,              \"tweets\": 275235,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1255018226280529921,       \"url\": \"https://twitter.com/a7053c9d41ee4d2/status/1255018226280529921\",       \"date\": \"2020-04-28 06:17:16+00:00\",       \"text\": \"Nur 530 Neuinfektionen binnen 24 Stunden gemeldet https://t.co/89lNL6H9Xo via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 787409260267368452,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1323492615929634817/57WUBdYL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/787409260267368452/1583959637\",              \"username\": \"a7053c9d41ee4d2\",              \"name\": \"Michael P.\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-10-15 21:46:11+00:00\",              \"location\": \"Bad Neustadt an der Saale, Deu\",              \"followers\": 795,              \"friends\": 1882,              \"tweets\": 23670,              \"liked_tweets\": 18740,              \"lists_member\": 1,              \"media_shared\": 4404       }}, {       \"id\": 1255014098548506625,       \"url\": \"https://twitter.com/jouwatch/status/1255014098548506625\",       \"date\": \"2020-04-28 06:00:52+00:00\",       \"text\": \"Nur 530 Neuinfektionen binnen 24 Stundenxa0gemeldet https://t.co/6qL0UKvpFV https://t.co/Q1R4PUja1x\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12063,              \"friends\": 552,              \"tweets\": 63196,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}