{
     "url": "https://kopp-report.de/diktatur-der-humanitaet-finanzindustrie-und-wef-am-ziel/",
     "date": "2021-01-9",
     "source": "kopp-report.de",
     "label": "fake",
     "header": "Diktatur der »Humanität«: Finanzindustrie und WEF am Ziel?",
     "article": "Umfassender Sieg der Demokraten\nIn den frühen Morgenstunden des 7. Januar 2021 erklärte Vizepräsident Mike Pence den Präsidentschaftskandidaten der Demokraten, Joe Biden, zum Wahlsieger. Gleichzeitig gingen beide Senatorensitze von Georgia in einem Kopf-an-Kopf-Rennen an die demokratischen Bewerber. Der künftige Präsident Biden hat damit de facto eine Mehrheit in beiden Parlamentskammern – und kann leichter regieren.\nDer geschickte Taktiker Biden hat sich bisher nicht als Friedensfreund, Rechtswahrer oder Freund der Arbeiter gezeigt. Er hat meistens für Banken, die Finanzindustrie und den Militärisch-Industriellen Komplex gearbeitet. Für den US-Staat Delaware, eine Finanzoase wie Luxemburg, auch bekannt als »Onshore-Version der Cayman-Inseln«, saß Biden über Jahrzehnte im Senat, wo er die Interessen der dortigen Wirtschaft vertrat. 1999 setzte sich Biden für die Aufhebung des Trennbankengesetzes (Glass-Steagall-Act von 1933) ein. Direkte Folge war die Finanzkrise von 2007/8, die noch immer nicht überwunden ist.\nAls ehemaliger Vizepräsident hat Biden nichts unternommen, um die Verantwortlichen zur Rechenschaft zu ziehen. Im Gegenteil: Die Banken wurden mit gigantischen Hilfspaketen aus Steuergeldern gerettet. Als Obama-Beauftragter für den Staatsstreich in der Ukraine hatte Biden keine Skrupel, sich bei der Umsetzung der US-Politik der neofaschistischen Swoboda-Partei sowie des rechtsnationalistischen Freiwilligenregiments »Asow« – inzwischen eine politische Bewegung – zu bedienen.\nIn den vergangenen Monaten hingegen demonstrierte der Präsidentschaftskandidat Biden die Nähe zur Antifa und anderen sozialistischen Gruppierungen und liegt damit auf der Linie des WEF-Gründers Klaus Schwab.\nMit Biden wird vermutlich die von Trump unterbrochene US-Kriegspolitik seit 1945 wieder Fahrt aufnehmen und Frieden und fairer Handel werden weiter aus dem Blickwinkel verschwinden.\nIn dem Wahlkampf um die Senatssitze in Georgia wurden 500 Millionen Dollar ausgegeben – im Verhältnis 2:1 zugunsten der Demokraten, vorneweg die »Zuckerbergs« dieser Welt und die amerikanischen »tech giants«. Die Herrschaften erwarten »return on investment«, wie wir es, so Willy Wimmer, »schon beim Putsch in der Ukraine von der Dame Nuhland vernehmen konnten«.\nZweifelfrei hatte Präsident Trump das Leben der »tech giants« – bzw. »Big Tech« – erschwert. Diese Giganten sind auch bekannt als »Big Four«, »Four Horsemen«, »Big Five« oder »S&P 5«. Der unaufhaltsame Fortschritt der Digitaltechnik verhalf den größten und dominantesten Unternehmen in der Informationstechnologiebranche der USA zu einem atemberaubenden Siegeszug: Amazon, Apple, Google, Facebook und Microsoft. Mit der Aufhebung des Trennbankensystems (Glass-Steagall-Act) – des Spekulationsverbot für Geschäftsbanken – durch Bill Clinton 1999 und der darauf folgenden Weltfinanzkrise 2007/2008, wurde die Deregulierung des Finanzsektors eingeleitet. So stieg »Black Rock« als Vermögensdienstleister zu einem weltweit führenden Giganten auf.\nVerzahnung der Giganten Digital- und der Finanzindustrie\nDank der engen Verzahnung der Giganten der Digital- und der Finanzindustrie mit dem spekulativ eingesetzten Kapital gehen mittlerweile bei Warentermingeschäften »bis zu 80 Prozent aller geschlossenen Verträge nur noch auf die spekulative Kapitalanlage zurück, obwohl diese Märkte dafür eigentlich nie gedacht waren. Denn die Rohstoffanlagen dienen ja – anders als Aktien oder Anleihen – nicht dem Zweck, den Aufbau von Produktionsanlagen oder Infrastruktur zu finanzieren und auf diesem Weg Erträge zu erwirtschaften. Vielmehr schließen die Rohstoffanleger lediglich Wetten auf die Preisentwicklung der zugrunde liegenden Rohstoffe ab. Die Gewinne, die sie dabei erzielen, erhöhen letztlich die Kosten für die Verarbeiter. Am Ende müssen die Verbraucher draufzahlen.«\nDie Bankenkrise von 2008 hat die Vermögenverteilung auf der Welt weiter zugunsten einer kleinen Elite dramatisch verändert. Im Oktober 2019 lagen 83 Prozent des weltweiten Vermögens in den Händen der reichsten zehn Prozent: Dagegen besitzt die Hälfte der Weltbevölkerung lediglich einen Anteil von 1,8 Prozent des weltweiten Privatvermögens.\nIn der Coronakrise werden Billionen von Giralgeld geschaffen; damit wird sich die Vermögenssituation zu Lasten der »Besitzlosen« und der »Benachteiligten« weiter einseitig verändern. Parallel zum Vermögenstransfer in Richtung Globalmilliardäre und der Verarmung der unteren Schichten und des Mittelstandes hat sich weltweit auch entsprechend die politische Einflussnahme verändert. Gegen diese Globalmilliardäre, die ihre Gewinne hauptsächlich aus spekulativen Transaktionen generieren, sind Trump und auch Putin vorgegangen.\nDie Welt im Zangengriff der Milliardäre?\nDer Verfasser hat dazu am 11. Januar 2017 den Artikel Die Welt im Zangengriff der Milliardäre? verfasst. Er stellte den Zielen der vornehmlich national operierenden Geschäftsbanken und deren Interesse an einer florierenden Wirtschaft die der Spekulations- und Shareholder orientierten Finanzindustrie gegenüber und sah es gegeben, dass die transnationalen Konzerne bzw. die dahinterstehende supranationale Finanzelite die Welt fest im Griff haben. Abschließend stellte er die Frage: »Nun wird sich entscheiden, ob Trump und Putin dieser Entwicklung noch Grenzen setzen können«. Vier Jahre später muss festgestellt werden, dass der Einfluss des Spekulativen weltweit tief in die Politik hineinreicht.\nDas globale Finanzsystem wird nur noch durch die Zentralbanken am Leben gehalten. »Die beiden größten von ihnen, die US-Zentralbank Federal Reserve und die Europäische Zentralbank, haben nicht nur Billionensummen aus dem Nichts geschaffen, sondern einen großen Teil davon mit Hilfe von BlackRock in die Taschen ultrareicher Investoren geleitet«, schreibt Ernst Wolff, der zum Jahresbeginn 2021 feststellt, dass wir alle vor einer historischen Alternative stehen: »Es wird uns entweder endgültig in ein vom digital-finanziellen Komplex beherrschtes globales Gefängnis einsperren oder wir werden uns gegen diese moderne Form der Sklaverei erheben, um den Kampf für ein selbstbestimmtes Leben aufzunehmen. Einen dritten Weg gibt es nicht.«\n»Protestantische Ethik und der Geist des Kapitalismus«\nFür den Philosophen Max Weber reichen die Wurzeln des spekulativen Finanzkapitalismus in die Anfänge der puritanischen Ethik zurück, die einerseits sittenstrenge Askese predigte, also den Genuss und die Lebensfreude als Sünde ansah, und andererseits in der Anhäufung von Reichtum ein Zeichen der Gnadenwahl Gottes sah (Auserwähltheit). Im angelsächsischen Raum, besonders in den USA, bildeten die in kleinen Gemeinden organisierten Sekten ein ethisches Kontrollsystem, das für die Entwicklung eines funktionierenden Kapitalismus grundlegend war und den staatlichen Einfluss schwächte. In seiner Abhandlung Die Protestantische Ethik und der Geist des Kapitalismus schreibt er mit Blick auf die Sektenbildung im 17. Jahrhundert:\n»Die Zucht der asketischen Sekten war in der Tat — auch darin der Klosterzucht analog — weit rigoroser als die irgendeiner Kirche. (…) Im Gegensatz zu den Grundsätzen der offiziellen protestantischen Kirchen versagte die Sekten oft den wegen ethischer Verstöße Ausgestoßenen jeden Verkehr mit den Gemeindegliedern, verhängte also in diesem Fall über ihn, auch geschäftlich, den absoluten Boykott.«\nUnd in einer Fußnote dazu heißt es:\n»Anhänger der puritanischen Kirchenzucht war in England vor allem der bürgerlich-kapitalistische Mittelstand, so z. B. die City von London. Sie fürchtete die Herrschaft des Klerus nicht, gedachte dagegen die Kirchenzucht zu einem Mittel der Massendomestikation zu machen. (…) Gegner waren die politischen Gewalten, in England daher auch das Parlament. Aber nicht »Klasseninteressen«, sondern, wie jeder Blick in die Dokumente zeigt: religiöse und, neben ihnen, politische Interessen und Überzeugungen waren primär bei diesen Fragen im Spiel.«\nAuch jetzt bewegen wir uns wieder auf einen ethischen Rigorismus bei gleichzeitiger Anhäufung von Reichtum in den Händen einer kleinen Elite zu.\nGreat Reset: Umbau der Welt\nDie Coronakrise ermöglicht mittels eines sog. »Resets« den Umbau der Welt in eine digitale Diktatur. Das World Economic Forum hat im Oktober 2020 ein Weißbuch herausgegeben: »Resetting the Future of Work Agenda: Disruption and Renewal in a Post-COVID World« (Neuausrichtung der Agenda für die Zukunft der Arbeit: Disruption und Erneuerung in einer Post-COVID-Welt).\nFür dieses Papier haben sich mehr als 200 hochrangige Führungskräfte globaler Arbeitgeber, Bildungstechnologie- und Lernanbieter, Akademiker und Regierungsvertreter aus neun Branchen zusammensetzt, »um eine relevantere und integrativere ›neue‹ Zukunft der Arbeit nach der Pandemie zu schaffen«.(9)\nDieses Papier liest sich – wie alle Weißbücher – sehr positiv und lässt wenig Kritik zu. Doch sollten die Absichten rund um das WEF nicht unterschätzt werden: Schon 2016 hatte das WEF in einem Werbevideo 8 Vorhersagen für die Welt im Jahr 2030 zusammengefasst:\n1. Die Menschen sind besitzlos. Güter sind kostenlos oder werden vom Staat geliehen.\n2. Die USA als führende Supermacht abgelöst – eine Handvoll Länder wird dominieren.\n3. Organe werden nicht transplantiert, sondern gedruckt.\n4. Der Fleischkonsum wird minimiert werden.\n5. Massive Vertreibung von Menschen wird stattfinden mit Milliarden von Flüchtlingen.\n6. Zur Begrenzung von CO2-Ausstoß, wird global ein exorbitanter Preis festgelegt.\n7. Die Menschen können sich darauf vorbereiten, zum Mars zu fliegen.\n8. Das westliche Wertesystem wird bis zum Zerreißen belastet.\n2016 brachte Papst Franziskus in seiner Ansprache auf dem Fortune-Time Global Forum ähnliche Gedanken zum Ausdruck:\n»Wir brauchen jetzt keinen abstrakten neuen Gesellschaftsvertrag, sondern konkrete Ideen und entschlossenes Handeln, das allen Menschen zugutekommt und eine Antwort auf die drängenden Fragen unserer Zeit gibt.«\nAntwort auf die drängenden Fragen finden sich beim WEF und beim »Council for Inclusive Capitalism« (Rat für inklusiven Kapitalismus), einer gemeinnützigen Organisation zur Förderung eines »humanen« Kapitalismus verschrieben hat. Auf ihrer Website verweist sie stolz darauf, dass sie 10,5 Billionen Dollar an Vermögen verwaltet, 2,1 Billionen in Marktkapitalisierung hält und 200 Millionen Arbeiter in 163 Ländern vertritt. Gegründet wurde die Organisation von Lynn Forester De Rothschild, zugleich auch CEO. Hauptunterstützer sind die Ford Foundation und E.L. Rothschild. Am 8. 12. 2020 kündigte dieser Rat eine neue Partnerschaft zwischen dem Vatikan und Wirtschaftsführern aus aller Welt an. Was für eine merkwürdige Allianz!\nKritische Stimmen\nDie in Paris lebende US-Journalistin Diana Johnstone sieht im WEF – Paul Schreyer nennt das WEF treffend das »Politbüro des Kapitalismus« – »eine Kombination von kapitalistischer Beratungsfirma und gigantischer Lobby für neue Technologien, alles Digitale, künstliche Intelligenz, Transhumanismus. Die futuristischen Vorhersagen des WEF seien nach Johnstone darauf angelegt, Investoren in profitable Bereiche der ›Vierten Industriellen Revolution (4IR)‹ zu führen und dann, wenn die Bereiche definiert sind, Druck auf Regierungen auszuüben, um solche Investitionen durch Subventionen, Steuererleichterungen, Beschaffungen, Vorschriften und Gesetze zu unterstützen.«\nAn dem Buch des WEF-Gründers Klaus Schwab und seines Mitautors Thierry Malleret Covid-19: The Great Reset (Covid-19: Der große Umbruch, September 2020) übt Johnstone heftige Kritik und bezeichnet beide Autoren als die Stimme der Möchtegern-Global-Governance.\nBeide begrüßen die Pandemie als die Vorboten der von ihnen vorgeschlagenen sozioökonomischen Umwälzung und erzeugen damit den Eindruck, dass sie sich über die angenommenen Auswirkungen der weit verbreiteten »Angst« vor dem Virus zu freuen.\nJohnstone zitiert aus den ersten Seiten:\n»Die Welt, wie wir sie in den ersten Monaten des Jahres 2020 kannten, gibt es nicht mehr, dass radikale Veränderungen eine ›neue Normalität‹ formen werden.«\nUnd am Ende des Buches liest Johnstone mit Erstaunen:\n»Unsere unterschwellige und möglicherweise anhaltende Furcht davor, mit einem Virus (Covid-19 oder einem anderen) infiziert zu werden, wird somit den unerbittlichen Marsch der Automatisierung beschleunigen.«\nErgänzend kann man hinzufügen, sie wird Denunziation und Ausgrenzung Andersdenkender fördern und die »Massendemostikation« (s.o. Max Weber) durch gegenseitige Kontrolle ähnlich der Kirchenzucht der Sekten ermöglichen.\nCathrine Austin Fitts, ehemalige stellvertretende US-Ministerin für Wohnungsbau und Stadtentwicklung, hat in einem Interview eine mutige Aussage gemacht: Sie gehe davon aus, dass das Virusgeschehen für den weltweiten Umbau aller (mehr oder weniger) demokratischen Gesellschaften nur das Feigenblatt abgibt. Die Gesellschaften sollen in totalitäre, technokratische Strukturen überführt werden, »in denen der einzelne Mensch keine Rolle mehr spielt, geschweige denn die Menschlichkeit.«\nNach Frau Fitts eröffnen die ohne Not verhängten Lockdowns den Globalmilliardären einzigartige Gewinnmaximierungs- und Investitionsmöglichkeiten. In den wenigen Monaten seit Beginn der Krise sei es zu einer massiven Zentralisierung von wirtschaftlicher Aktivität in der Hand immer weniger Personen gekommen, wie die exorbitanten Umsatzzuwächse z.B. bei Amazon zeigten. Kleine Unternehmen gingen pleite, und die Elite unter den Global Players kassieren deren Marktanteile.\nErkenntnisse und Ratschläge von Vytautas Landsbergis (1932)\nSchon im Sommer 2019 sah Litauens erster post-kommunistischer Staatschef Vytautas Landsbergis die Vorhersagen Dostojewskis erfüllt:\n»Wenn es keinen Gott mehr gibt, ist alles erlaubt. Alles wird gleich, die Werte gehen verloren. Alles wird nichtig, außer kurzlebigen, nichtigen Sachen. Wir haben es mit dem zu tun, was Friedrich Nietzsche vorhergesagt hat, dem letzten Menschen: konfliktscheu, sicherheitsfixiert und verwöhnt. Ohne Ziele, ohne Werte.«\nLandsbergis fordert die Philosophie des Lebens zu ändern und dem Marxismus und der Political Correctness den Kampf anzusagen sowie die Dinge beim Namen zu nennen und den eigenen Verstand einzuschalten. In der politischen Korrektheit sieht er nichts anderes als die Lüge, die die Welt in den Abgrund führt: mit Kriegen Afrika gegen Europa, China gegen Russland oder Russland gegen Amerika. Laut Landsbergis bewegen wir uns auf alle drei Szenarien zu.\nEine große Gefahr sieht Landsbergis in den nicht nur in Deutschland beliebten sozialistischen Ideen, da sie vereinfachen und dem Menschen seine bösen Absichten versüßen. »Wer diesen Ideen anhängt, der braucht selbst nichts Gutes zu tun. Er fordert das Gute von den anderen, anstatt von sich selbst. Und wenn er nicht bekommt, was er will, dann macht er die anderen dafür verantwortlich, ist wütend auf die anderen, aber hinterfragt nicht sich selbst.« Er findet es traurig, »dass die Deutschen ihre Lektion nicht gelernt haben – aus der Geschichte, aus dem nationalen Sozialismus, aus dem DDR-Sozialismus – dass sie jetzt offenbar ein drittes Mal in den Sozialismus abgleiten« und dass »der Glaube an die EU als eigenständige Kraft, die eine Rolle in der Weltpolitik spielt, nur ein Witz ist, wenn auch ein weitverbreiteter.«\nDer deutsche Arzt, Dichter, Philosoph und Kämpfer gegen die Tyrannei Friedrich von Schiller (1759-1805) revoltierte seinerzeit gegen die einseitig rationalistische Haltung der Aufklärung:\n»Wenn kein Mensch mehr die Wahrheit suchen und verbreiten wird, dann verkommt alles Bestehende auf der Erde, denn nur in der Wahrheit sind Gerechtigkeit, Frieden und Leben!«\nUnd 200 Jahre später schreibt der Schriftsteller und Politiker Ferdinand Lasalle:\n»Alle große politische Aktion besteht in dem Aussprechen dessen, was ist, und beginnt damit. Alle politische Kleingeisterei besteht in dem Verschweigen und Bemänteln dessen, was ist.«\nMenschen wie Schiller und Lasalle konnten von einer Demokratie wie wir sie in der zweiten Hälfte des 20. Jahrhunderts erlebt haben, nur träumen – Diese Demokratie ist in weiten Teilen jetzt schon ausgehöhlt und soll mit dem Reset ganz abgeschafft werden. Und das weitgehend unbemerkt von einer schlafenden und gebannt auf das Virus starrenden Öffentlichkeit.",
     "twitter-history": "[{       \"id\": 1349732706712604675,       \"url\": \"https://twitter.com/MichaelRadda/status/1349732706712604675\",       \"date\": \"2021-01-14 14:58:48+00:00\",       \"text\": \"Wolfgang EffenbergerDiktatur der »Humanität«: Finanzindustrie und WEF am Ziel?https://t.co/nxLU7NkTiW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2570577704,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/558594736777211904/2TqNqSV0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2570577704/1422015707\",              \"username\": \"MichaelRadda\",              \"name\": \"Reflektionen\",              \"description\": \"Je weiter sich eine Gesellschaft von der Wahrheit entfernt, desto mehr wird sie jene hassen, die sie aussprechen - George Orwell\",              \"verified\": false,              \"created_date\": \"2014-06-16 09:11:37+00:00\",              \"location\": \"\",              \"followers\": 211,              \"friends\": 834,              \"tweets\": 5179,              \"liked_tweets\": 21425,              \"lists_member\": 7,              \"media_shared\": 364       }}, {       \"id\": 1348846648743645186,       \"url\": \"https://twitter.com/hl306090/status/1348846648743645186\",       \"date\": \"2021-01-12 04:17:56+00:00\",       \"text\": \"Diktatur der »Humanität«: Finanzindustrie und WEF am Ziel?https://t.co/SsUtrwFEOl\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 725832018492329984,              \"url\": \"http://t.me/hartmutlehmann_news_channel\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/726820510814879749/estB3NDg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hl306090\",              \"name\": \"Hartmut Lehmann\",              \"description\": \"Sie wühlen noch im irrelevanten Datenmüll, oder wissen Sie schon Bescheid ?\",              \"verified\": false,              \"created_date\": \"2016-04-28 23:40:13+00:00\",              \"location\": \"Deutschland\",              \"followers\": 136,              \"friends\": 91,              \"tweets\": 32615,              \"liked_tweets\": 3735,              \"lists_member\": 7,              \"media_shared\": 1942       }}, {       \"id\": 1347961509264187393,       \"url\": \"https://twitter.com/berlinfunk/status/1347961509264187393\",       \"date\": \"2021-01-09 17:40:42+00:00\",       \"text\": \"https://t.co/uifM5ifV2P\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 710917406517018624,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/982233480246452224/Kf_a8pfd_normal.jpg\",              \"profile_banner\": null,              \"username\": \"berlinfunk\",              \"name\": \"HUNTER\",              \"description\": \"Jeder soll so leben, wie er meint glücklich zu werden, sofern er die Rechte Dritter nicht verletzt und sich an das Grundgesetz hält. noSED/SPD. Listen/Blocken\",              \"verified\": false,              \"created_date\": \"2016-03-18 19:54:52+00:00\",              \"location\": \"Deutschland\",              \"followers\": 772,              \"friends\": 1273,              \"tweets\": 19253,              \"liked_tweets\": 7598,              \"lists_member\": 0,              \"media_shared\": 6211       }}, {       \"id\": 1347960740142055427,       \"url\": \"https://twitter.com/EBJ54/status/1347960740142055427\",       \"date\": \"2021-01-09 17:37:39+00:00\",       \"text\": \"https://t.co/OfkYxtHglE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24345595,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/461237057692524544/USVHrqA7_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24345595/1398802418\",              \"username\": \"EBJ54\",              \"name\": \"Erhard Jussen\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-03-14 07:46:09+00:00\",              \"location\": \"Bad Neuenahr-Ahrweiler,Germany\",              \"followers\": 175,              \"friends\": 1268,              \"tweets\": 8045,              \"liked_tweets\": 34261,              \"lists_member\": 0,              \"media_shared\": 870       }}, {       \"id\": 1347916503631491078,       \"url\": \"https://twitter.com/guenter0853/status/1347916503631491078\",       \"date\": \"2021-01-09 14:41:52+00:00\",       \"text\": \"Diktatur der »Humanität«: Finanzindustrie und WEF am Ziel? - Kopp Report https://t.co/W2UCehqMnR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 810498628976594944,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376790637392039936/xoy30Al1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/810498628976594944/1548138400\",              \"username\": \"guenter0853\",              \"name\": \"MidnightStar 🖤🤍❤️\",              \"description\": \"Rentner, gegen jeden Extremismus und gegen jede Religion, bekennender AfD-Wähler. Bei DN von Finanzhaien wird gnadenlos geblockt.\",              \"verified\": false,              \"created_date\": \"2016-12-18 14:55:06+00:00\",              \"location\": \"USA\",              \"followers\": 2563,              \"friends\": 2942,              \"tweets\": 46488,              \"liked_tweets\": 139121,              \"lists_member\": 2,              \"media_shared\": 376       }}, {       \"id\": 1347789961316102145,       \"url\": \"https://twitter.com/Korrektheiten/status/1347789961316102145\",       \"date\": \"2021-01-09 06:19:02+00:00\",       \"text\": \"Kopp: Diktatur der »Humanität«: Finanzindustrie und WEF am Ziel?: Wolfgang Effenberger Diktatur der »Humanität«: Finanzindustrie und WEF am Ziel? Umfassender Sieg der Demokraten In den frühen Morgenstunden des 7. Januar 2021 erklärte Vizepräsident Mike… https://t.co/LVKSme9GAv https://t.co/2j4YhazwIT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209400,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7357       }}]"
}