{
     "url": "https://kopp-report.de/2021-wenig-grund-zur-zuversicht/",
     "date": "2020-12-25",
     "source": "kopp-report.de",
     "label": "fake",
     "header": "2021 – wenig Grund zur Zuversicht",
     "article": "Werden die Menschen auch im neuen Jahr im Panikmodus gehalten, damit der »Great Reset« durchgesetzt werden kann? Beginnt 2021 der Abschied vom Bargeld? Wie schlimm wird die erwartete Pleitewelle? Droht ein Währungskrieg? Werden die Bundestagswahlen abgesagt – und Merkel bleibt Kanzlerin? Ein – zugegeben – etwas dystopischer Ausblick auf 2021.\nIn wenigen Tagen geht 2020 zu Ende, und wohl nur wenige werden diesem Jahr nachtrauern. Viele werden darauf vertrauen, dass die vor uns liegenden 12 Monate besser werden und uns zur Normalität (nicht zur »neuen Normalität«, von der die semantischen Betrüger in Politik und Mainstream-Medien gern reden und schreiben) zurückkehren lassen.\nSicher, Hoffnung ist immer erlaubt, doch auch wenn Theodor Heuss recht hatte mit seinem Bonmot »Der Pessimist ist der einzige Mist, auf dem nichts wächst«, so sei vor allzu viel Zuversicht gewarnt.\nDie diversen Eliten haben aus der Generalprobe der vergangenen Monate ihre Schlüsse gezogen: Man muss die Menschen nicht unbedingt – wie in China – mit harten Strafen disziplinieren, um sie gefügig zu machen.\nEin viel effizienteres Instrument ist der Angst- und Panikmodus, in den die Bürger versetzt werden. Und siehe da: Plötzlich ist eine angebliche Mehrheit bereit, sich Jobs und Freiheitsrechte nehmen zu lassen, nur um zu überleben.\nBiden: Präsident auf Abruf\nWas also könnte im nächsten Jahr auf uns zukommen? Wenn nicht noch quasi in letzter Minute ein Wunder geschieht, dürften Joe Biden und seine dezidiert linke Vizepräsidentin Kamala Harris am 20. Januar vereidigt werden. Das (Obama-)Establishment kehrt an die Schalthebel der Macht zurück. Die Frage, ob Biden seine Wahl von langer Hand vorbereiteten Manipulationen verdankt, wird vielleicht nie abschließend geklärt werden. Dafür wird eine andere Frage umso spannender: Wie lange bleibt Biden Präsident? Wann werden ihn die einflussreichen Linken in seiner Partei aus dem Amt drängen? Entweder, weil er krank ist, oder weil ihn die Steuer- und Korruptionsaffäre seines Sohnes Hunter Biden einholt.\nDoch ganz gleich, wer im Weißen Haus regiert, der Handelskrieg mit China wird sich tendenziell verschärfen. Biden (oder Harris) werde die Beziehungen zu den Verbündeten, vor allem zur deutschen Dauerkanzlerin Merkel, verbessern, um diesen Handelskrieg noch effizienter führen zu können, prognostiziert The Economist in seinem Ausblick 2021.\nNormalerweise beginnt das neue Jahr mit dem Weltwirtschaftsforum im pittoresken Davos. In diesem Jahr trifft sich die Elite aus Politik, Wirtschaft und Medien im Mai in Singapur. Das große Thema auf der Agenda: »The Great Reset« (Kopp Exklusiv berichtete bereits ausführlich). Nachdem in Washington die Marionette Biden installiert wurde, sind die Chancen auf eine Transformation der Marktwirtschaft in eine grünsozialistische Konzernwirtschaft oder – um den Philosophen Oswald Spengler zu zitieren – in einen Milliardärssozialismus unter der Führung von internationalen Konzernen wie Google, Facebook, Microsoft, Amazon und den Wall-Street-Mächtigen deutlich gewachsen. Kleine und mittelständische Unternehmen werden schon im Vorfeld durch staatliche Lockdown-Beschlüsse in großer Zahl in den Ruin getrieben.\nIm Ergebnis wachsen Macht und Einfluss der angeblich systemrelevanten Unternehmen, also der Big Data-, Big Finance-, Big Health- und Big Tech-Konzerne, ebenso wie die des »Tiefen Staates« und der systemkonformen Medien. Die Menschen würden einer »fast unvorstellbaren Machtfülle der Eliten« ausgeliefert sein, schrieb unlängst der Historiker Professor David Engels. Und diese Eliten haben es dieses Mal voraussichtlich nicht mehr mit Donald Trump zu tun, sondern mit dem unter zumindest dubiosen Umständen ins Weiße Haus eingezogenen Joe Biden, mit dem die Strippenzieher leichteres Spiel haben dürften. Denn der Großteil der neuen Regierung, da sind sich Beobachter in Washington sicher, gehört zu den Protagonisten des »Great Reset«. Da spielt es auch keine Rolle, wann Joe Biden von der linken Vizepräsidentin Kamala Harris abgelöst wird.\nDie Eliten und der Neustart\nZum »Great Reset«, dem von den Eliten diktierten Neustart, gehört nicht zuletzt eine leicht kontrollierbare, bargeldlose Gesellschaft. Vermutlich ab Mitte 2021 dürfte in vielen Regionen Europas der E-Euro, also das digitale Geld für die Eurozone, getestet werden, um ihn dann im Jahr darauf einzuführen.\nDie EZB und die Chefs der nationalen Notenbanken messen diesem Projekt, über das wir an dieser Stelle schon häufig berichteten, hohe Priorität bei. Was immer Politiker und Notenbankvertreter offiziell zu Protokoll geben, um die vielen Bargeldanhänger in Deutschland und Österreich ruhigzustellen, fest steht: Der digitale Euro kommt spätestens 2022 – und mit ihm die schrittweise Überführung von physischem Bargeld (Münzen und Scheine) in eine von der Notenbank kontrollierbare digitale Währung. Die Anonymität, die der Einsatz von Bargeld derzeit noch garantiert, gehört dann endgültig der Vergangenheit an. Der Verbraucher wird »gläsern«. Freilich darf vermutet werden, dass vor allem die Deutschen – sediert von der Schlaftablettenrhetorik einer Angela Merkel und eines Olaf Scholz – diesen Umwandlungsprozess gar nicht oder allenfalls am Rande mitbekommen.\nWenn überhaupt etwas die Aufmerksamkeit der Medien und damit der Bürger wecken kann, dann vielleicht die ab dem ersten Quartal 2021 über Deutschland und viele andere Staaten Europas rollende Insolvenzwalze. Dass die Zahl der Insolvenzen im jetzt zu Ende gehenden Jahr zurückgegangen ist, darf sicher nicht als beruhigende Botschaft interpretiert werden. Eher ist das Gegenteil der Fall. Verluste und Insolvenzen dürften im Januar so reichlich rieseln wie trockene Nadeln vom Weihnachtsbaum, prophezeit ein prominenter Berliner Gastronom. Grund: die vorübergehend ausgesetzte Insolvenzantragspflicht für Unternehmen. Viele der sogenannten »Zombieunternehmen« stehen jetzt vor der Stunde der Wahrheit.\nDer Kreditversicherer Euler Hermes sagt weltweit einen kumulierten Anstieg der Insolvenzen um rund 35 Prozent voraus. Nach Angaben des Münchner Ifo-Instituts fühlen sich aktuell fast 86 Prozent der Reisebüros und Reiseveranstalter in ihrer Existenz bedroht. In der Hotelbranche bangen 76 Prozent und bei den Gaststätten 62 Prozent um ihr wirtschaftliches Überleben. Aber während man die kleinen und mittelständischen Unternehmen sowie die vielen Soloselbstständigen in gewohnter Manier sang und klanglos pleitegehen lässt, dürfte die Merkel-Regierung spätestens vor der Bundestagswahl erneut tief in die Steuerzahlerkasse langen, um den Reiseveranstalter TUI, bei dem der Staat bereits involviert ist, zu retten. Denn kaum ein Branchenkenner geht davon aus, dass schon im Frühsommer die Zahl der Urlaubsreisen wieder signifikant steigen könnte. Und die Insolvenz eines führenden deutschen Touristikkonzerns, bei dem mittlerweile auch der Staat seine Finger im Spiel hat, ist unmittelbar vor einer Bundestagswahl schlechterdings nicht vorstellbar.\nAsymmetrische Erholung Doch selbst, wenn sich die Konjunktur nach dem zweiten Lockdown wieder überraschend robust zeigen sollte, ist 2021 wohl eher ein asymmetrischer Verlauf der wirtschaftlichen Rekonvaleszenz zu erwarten. Sprich: Manche Branchen könnten wieder relativ schnell über den Berg sein, andere\n– vor allem der Dienstleistungssektor – dürften die Folgen der Lockdowns noch lange spüren. Viele Restaurants, in denen wir uns Ende Oktober in melancholischer Stimmung verabschiedeten, werden wohl nie mehr öffnen. Und was passiert, wenn die so euphorisch begrüßten Impfstoffe die in sie gesetzten Hoffnungen nicht erfülerfüllen oder die Nebenwirkungen gravierender sind als gedacht? Das mag man sich gar nicht vorstellen.\nNiemand will den Teufel an die Wand malen, aber im neuen Jahr droht weiteres Ungemach: Klingt die Corona-Krise allmählich ab, könnte ein Währungskrieg die Weltwirtschaft bedrohen (und dafür kann das Establishment dann nicht mehr Donald Trump verantwortlich machen). Schon seit Wochen warnen Experten vor der rasanten Aufwertung der Währungen in vielen Schwellenländern. Angesichts der anhaltenden Null- und Negativzinspolitik in den führenden Wirtschaftsnationen floss seit Mitte des jetzt zu Ende gehenden Jahres viel Geld in diese Staaten. Der mexikanische Peso, der südafrikanische Rand, aber auch die Währungen Chinas und Südkoreas werteten um teilweise über 10 Prozent auf, was sich naturgemäß negativ auf deren Exportwirtschaft auswirkt.\nEin in der Folge drohender Abwertungswettlauf birgt schwerwiegende Risiken für die gesamte Weltwirtschaft. Auch wenn Beobachter die Sorge vor einem Währungskrieg derzeit noch für übertrieben halten, so sind Spannungen im Währungsgefüge schon jetzt unübersehbar.\nMerkel ohne Ende?\nUnd dann wären da noch die Bundestagswahlen am 26. September 2021 und die spannende Frage, wer die Nachfolge der Dauerkanzlerin Merkel antritt. Möglicherweise erweist sich diese Frage aber als gar nicht so spannend, weil Merkel einfach im Amt bleibt. So könnten die Bundestagswahlen wegen Corona zum Beispiel um ein Jahr verschoben werden. Oder aber, Merkel, die Deutschland nach eigenem Bekunden »dienen« möchte, kandidiert einfach noch einmal und schaut mit diabolischem Vergnügen zu, wie sich die Kandidaten um den CDU-Vorsitz und ihre potenzielle Nachfolge selbst ins politische Aus manövrieren. Wie gesagt: Die Perspektiven für das neue Jahr sind alles andere als verheißungsvoll.\nDieser Beitrag ist zuerst in KOPP Exklusiv (Ausgabe 52/20) erschienen.",
     "twitter-history": "[{       \"id\": 1342529224935174146,       \"url\": \"https://twitter.com/guenter0853/status/1342529224935174146\",       \"date\": \"2020-12-25 17:54:44+00:00\",       \"text\": \"https://t.co/rpYrO2cxZd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 810498628976594944,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376790637392039936/xoy30Al1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/810498628976594944/1548138400\",              \"username\": \"guenter0853\",              \"name\": \"MidnightStar 🖤🤍❤️\",              \"description\": \"Rentner, gegen jeden Extremismus und gegen jede Religion, bekennender AfD-Wähler. Bei DN von Finanzhaien wird gnadenlos geblockt.\",              \"verified\": false,              \"created_date\": \"2016-12-18 14:55:06+00:00\",              \"location\": \"USA\",              \"followers\": 2563,              \"friends\": 2942,              \"tweets\": 46488,              \"liked_tweets\": 139121,              \"lists_member\": 2,              \"media_shared\": 376       }}, {       \"id\": 1342487462833254409,       \"url\": \"https://twitter.com/Mehriel/status/1342487462833254409\",       \"date\": \"2020-12-25 15:08:48+00:00\",       \"text\": \"#coronavirus #COVID19 #Covid #bargeld #GreatReset https://t.co/Tha6uwVIeM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2272106744,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1240798253685276672/U5IS0lMJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2272106744/1615072464\",              \"username\": \"Mehriel\",              \"name\": \"Mehriel☦️\",              \"description\": \"Blessed are those who have not seen and yet believe... John 20:29\",              \"verified\": false,              \"created_date\": \"2014-01-01 21:17:39+00:00\",              \"location\": \"Deutschland\",              \"followers\": 405,              \"friends\": 97,              \"tweets\": 29120,              \"liked_tweets\": 47566,              \"lists_member\": 3,              \"media_shared\": 2169       }}, {       \"id\": 1342432291499376642,       \"url\": \"https://twitter.com/Korrektheiten/status/1342432291499376642\",       \"date\": \"2020-12-25 11:29:34+00:00\",       \"text\": \"Kopp: 2021 – wenig Grund zur Zuversicht: Michael Brückner 2021 – wenig Grund zur Zuversicht Werden die Menschen auch im neuen Jahr im Panikmodus gehalten, damit der »Great Reset« durchgesetzt werden kann? Beginnt 2021 der Abschied vom Bargeld? Wie… https://t.co/p619Bgw7Pk https://t.co/NqdpikqWXq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209400,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7357       }}]"
}