{
     "url": "https://www.pravda-tv.com/2020/06/ezb-startet-geld-sintflut-verdeckte-finanzhilfen-an-krisenstaaten/",
     "date": "2020-06-08T09:19:03+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "EZB startet Geld-Sintflut – verdeckte Finanzhilfen an Krisenstaaten",
     "article": "Die EZB will jetzt für fast 1,4 Billionen Anleihen in der Eurozone kaufen. Das sogenannte Pandemic Emergency Purchase Programme (PEPP) soll bis mindestens Ende Juni 2021 verlängert werden. Kauft die Notenbank bald auch Aktien?\nDie von der Europäischen Zentralbank (EZB) beschlossene Ausweitung der Notfallmaßnahmen ist ein weiterer Paukenschlag.\nInfolge des Konjunktureinbruchs im Zuge der weltweiten Corona-Pandemie erhöhen die europäischen Währungshüter das Volumen ihrer dafür eingesetzten Anleihekäufe von bislang 750 Mrd. Euro auf nunmehr 1,35 Bill. Euro. Damit wurden die Prognosen der Volkswirte nochmals leicht übertroffen; sie hatten im Schnitt mit einer Erhöhung um 500 Mrd. Euro gerechnet.\nWie die EZB am Donnerstag weiter mitteilte, soll das bislang bis Jahresende terminierte sogenannte Pandemic Emergency Purchase Programme – kurz PEPP – bis mindestens Ende Juni 2021 verlängert werden. Den Leitzins ließen die Währungshüter um EZB-Chefin Christine Lagarde erstmal unverändert bei null Prozent, den Einlagensatz hielt die EZB auf dem bisherigen Niveau von minus 0,5%.\nDie PEPP-Geldflut steigt also weiter an und wird die Märkte von nun an wenigstens ein gutes Jahr beeinflussen.\nEs stellen sich zwei Fragen in diesem Zusammenhang. Erstens: Reicht die Ausweitung? Das lässt sich verständlicherweise nicht abschließend beantworten. Wenn es zu einer schnellen Erholung der globalen konjunkturellen Aktivitäten kommt, können Marktteilnehmer in dieser Hinsicht womöglich optimistisch sein.\nDann müsste die Konjunktur aber einen V- oder U-förmigen Verlauf nehmen, sich also relativ zügig aus dem Tal der Tränen herausbewegen. Dann muss die EZB wahrscheinlich nicht noch mal nachlegen.\nAber: Die grobe Tragweite der Covid-19-Pandemie in Sachen Konjunkturbeeinträchtigung wird sich erst mit den Zahlenwerken zum zweiten Quartal, also ab Juli andeuten. Wie stark ist die Wirtschaft dann eingebrochen, wie heftig ist die Arbeitslosigkeit in die Höhe geschnellt, wie viele Insolvenzen liegen vor, wie ist es um die Ertrags- und Liquiditätslage der Firmen bestellt, welchen Ausblick geben sie ab?\nDie Antworten auf diese Fragen müssen erst einmal abgewartet werden, erst dann lässt sich einigermaßen belastbar abschätzen, wo die Konjunkturreise hingeht (Europa: Italien pleite – EZB einziger Anleihenkäufer).\n  \nUnd wenn eine zweite Covid-19-Infektionswelle kommt und ein zweiter Lockdown eintritt? Man will gar nicht daran denken. Aber wie weit müssen dann die Notfallmaßnahmen der EZB und die Konjunkturstimulierungsprogramme der Regierungen ausgeweitet werden? Und vor allem: Kann das noch überzeugend vorgenommen werden? Man kann nur hoffen, dass dieser Fall nicht eintritt.\nDie zweite Frage, die sich nun stellt, ist: Welche Marktreaktionen sind in den nächsten Wochen wohl zu erwarten, wenn die Flutung der Märkte mit EZB-Geld weitergeht? Viele Investoren werden nach der TINA-Devise handeln: There Is No Alternative. Und dann werden sie Aktien kaufen.\nDenn die Liquiditätsschwemme der Zentralbanken rund um den Globus während der vergangenen Krisenjahre – und das sind so einige – hat diese Entwicklung ja schon gezeigt. Die Aktienmärkte erlebten eine beeindruckende Hausse. Und auch jetzt hat so mancher Aktienindex seine Verlustserie, die er im Zuge der Covid-19-bedingten Turbulenzen an den Finanzmärkten hingelegt hatte, schon wieder ausgebügelt.\nAuch an den Anleihemärkten wird die EZB-Geldflutung weiter tiefe Spuren hinterlassen. Die Renditen der Staatsanleihen in der Eurozone, insbesondere in der Eurozonenperipherie, allen voran in Italien, werden weiter zurückgehen – dies ist eine logische Folge der Käufe und natürlich die klare Absicht der EZB. Der Anlagedruck wird auch im Fixed-Income-Bereich weiter anschwellen (EU-Kommission nach BVG-Urteil über EZB-Programm: EU-Recht steht über dem deutschen Grundgesetz).\nBonds werden gekauft und an die EZB durchgereicht.\nUnd damit darf man sich auch darauf einstellen, dass Rekordorderbücher bei Anleiheemissionen auftreten werden. Erst in der gerade abgelaufenen Woche war wieder einer dieser Meilensteine aufgestellt worden.\nItalien generierte für eine einzige Anleihe ein Nachfragevolumen von 107 Mrd. Euro. Man darf gespannt sein, wann Ordervolumina von 150 Mrd. Euro oder gar mehr als 200 Mrd. Euro berichtet werden.\nMal ehrlich: Wer hätte sich so etwas vor ein oder zwei Jahren ausgemalt? Und wie geht der Markt dann damit um, wenn Anleiheemissionen mal nur fünf- oder sechsfach überzeichnet sind? Ist der Deal dann bereits ein Flop?\nEines ist vollkommen sicher: Die Flutung der Märkte wird Anleiheemittenten aus allen Lagern eine solide bis kräftige und mancherorts sogar überbordende Nachfrage bescheren. Renditen werden sinken, Spreads werden sich einengen. Und das wird sehr deutlich sein. Nur besonders beruhigend oder sonderlich gesund wirkt diese Entwicklung nicht gerade.\n  \nFazit\nDie Europäische Zentralbank (EZB) stockt ihr erst im März beschlossenes Pandemie-Notfallankaufprogramm (PEPP) auf: von 750 auf nunmehr 1.350 Milliarden Euro. Das ist mehr als die EU jenseits von Corona in ihrem normalen Haushalt zwischen 2021 und 2027 ausgeben will. Über die Details der Erhöhung um 600 Milliarden Euro sei im EZB-Rat natürlich diskutiert worden, aber schließlich habe es eine „breite Zustimmung“ dazu gegeben, erklärte EZB-Präsidentin Christine Lagarde am 4. Juni.\nBis Ende Juni 2021 soll das neue Billionenprogramm laufen – ein Mehr und Länger ist nicht ausgeschlossen, sogar eher wahrscheinlich, denn der EZB-Rat werde mit dem PEPP so lange „Wertpapiere ankaufen, bis er urteilt, daß die Phase der Coronavirus-Krise vorüber ist“. Und all das erfolgt ungeachtet des kritischen und in seinen Folgen noch nicht abgeschlossen Urteils des Bundesverfassungsgerichts (BVerfG) vom 5. Mai zu den bereits seit 2015 laufenden Staatsanleihekäufen (PSPP).\nDamit ergeben sich für das laufende Jahr geplante Wertpapier-Ankäufe in Höhe von etwa zwölf Prozent des Bruttoinlandsproduktes (BIP) der Eurozone. Und da als Folge der Corona-Krise mit einem erheblichen BIP-Rückgang im Jahr 2020 gerechnet wird, dürfte der tatsächliche BIP-Anteil sogar höher ausfallen, denn der Berechnung liegen die Zahlen von 2019 zugrunde. Der überwiegende Anteil der EZB-Ankäufe sind dabei Staatsanleihen.\n  \nDas Ankaufprogramm ist mehrfach rechtswidrig\nDas PEPP verstößt damit in noch gravierenderer Weise gegen die vom Europäischen Gerichtshof (EuGH) und dem BVerG aufgestellten Kriterien gegen das Verbot eines direkten Kreditzugangs der Staaten zur Zentralbank (Verbot der monetären Staatsfinanzierung, Artikel 123 Vertrag über die Arbeitsweise der Europäischen Union, AEUV) als das PSPP. Dieses Staatsanleihekaufprogramm (Public Sector Purchase Programme), das unter Lagardes Amtsvorgänger Mario Draghi begann, hatte bislang ein Volumen von 2.320 Milliarden Euro. Doch vier von sieben rechtlichen Kriterien werden vom PEPP nicht mehr eingehalten:\n(a) Die geforderte Begrenzung des Ankaufvolumens läuft de facto ins Leere, wenn die EZB – wie jetzt nach drei Monaten geschehen – die geplanten Anleihekäufe laufend erweitert.\n(b) Die Ankaufobergrenze von 33 Prozent je Anleihe besteht nicht mehr. Sie wurde selbst von der EZB vormals als wichtig erachtet, um „die Funktionsfähigkeit der Märkte und eine adäquate Preisfindung sicher[zu]stellen“ und die Risikokonzentration zu begrenzen – um zu verhindern, daß das Eurosystem durch die umfangreichen und auf Dauer gehaltenen Ankäufe von Staatsanleihen zum marktmächtigen Akteur wird.\nAußerdem erhält die EZB bei Überschreiten der 33 Prozent eine Sperrminorität hinsichtlich etwaiger Umschuldungsverhandlungen mit Griechenland oder Italien. Dabei gerät sie in eine Zwickmühle: Bei Zustimmung zu einem Forderungsverzicht verstößt sie gegen das Verbot der monetären Staatsfinanzierung; bei Ablehnung treibt sie das jeweilige Land in den Bankrott.\n\nEZB leistet verdeckte Finanzhilfen an Krisenstaaten\n(c) Sodann hebt das BVerfG als wichtiges Kriterium den Ankauf der Staatsanleihen entsprechend der EZB-Eigentümerstruktur hervor. So halten beispielsweise Deutschland 26 Prozent, Italien 17 Prozent und Griechenland 2,5 Prozent am (eingezahlten) Kapital der Notenbank. Ende Mai wurden jedoch bereits ein Drittel mehr italienische und ein Zehntel mehr griechische Staatsanleihen gekauft – ein Indiz für Finanzhilfen an die Krisenstaaten, zu der die EZB keine Kompetenz besitzt.\n(d) Schließlich verzichtet die Zentralbank auf bisherige Sicherheitsanforderungen, indem ausdrücklich griechische Staatsanleihen zugelassen werden. Ein Ausfall dieser Anleihen würde den Bundeshaushalt durch ausbleibende Notenbankgewinne indirekt treffen. In ähnlicher Weise kann die EZB Unternehmensanleihen aufkaufen (Geldpolitik stand schon immer im Dienste der Staatsfinanzierung – Corona-Bonds: Der europäische Sündenfall).\n  \nDamit befindet sie sich in schlechter Gemeinschaft mit der amerikanischen Notenbank Federal Reserve, die seit Anfang Mai „Schrottanleihen“ (Junk-Bonds) aufkauft. Mithin wird deutlich: Die EZB ist zu einem Investmentfond mutiert.\nWann wird sie – wie die japanische Notenbank – direkt Aktien großer Unternehmen kaufen?",
     "twitter-history": "[{       \"id\": 1270440290478952449,       \"url\": \"https://twitter.com/SharleenM5/status/1270440290478952449\",       \"date\": \"2020-06-09 19:39:03+00:00\",       \"text\": \"EZB startet Geld-Sintflut - verdeckte Finanzhilfen an Krisenstaaten https://t.co/zZo7ulrXpj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1270023402422763520,       \"url\": \"https://twitter.com/HgHermann/status/1270023402422763520\",       \"date\": \"2020-06-08 16:02:29+00:00\",       \"text\": \"https://t.co/LprkImFjw0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}