{
     "url": "https://www.pravda-tv.com/2020/06/die-manipulation-der-anunnaki-satanismus-andere-dimensionen-und-der-ursprung-des-boesen/",
     "date": "2020-06-22T11:51:44+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Die Manipulation der Anunnaki: Satanismus, andere Dimensionen und der Ursprung des Bösen",
     "article": "„Hinter den Kulissen spielt sich etwas ab, was dem Dritten Weltkrieg zu entsprechen scheint.“ – Jan Erik Sigdell\nDie Welt ist im Aufruhr. Impfzwang, Mikrowellenwaffe 5G, Künstliche Intelligenz, Migrationsflut, Personenkennung. Das Ziel ist die Neue Weltordnung, die mit einer massiven Bevölkerungsreduzierung einhergehen soll. Aber wer sind die Rädelsführer im Hintergrund, die wahren Antriebskräfte hinter den öffentlichen Lobbyisten dieser massenmörderischen Politik wie Bill Gates oder George Soros und dem weltweit vernetzten Tiefen Staat?\nDie Anunnaki bilden noch heute die geheime Spitze dieser Agenda. Wie in einem Endzeitkampf werfen sie gerade alles in die Waagschale, was seit langer Zeit zur Manipulation der Menschheit vorbereitet wurde. Ihre Instrumente sind nach wie vor Vertuschung und Desinformation. Jetzt hängt es davon ab, wie viele Menschen rechtzeitig erwachen und sich durch verantwortungsbewusstes Handeln den wirtschaftlichen, militärischen und politischen Machenschaften der Anunnaki-Marionetten entgegenstellen.\nWarum geht alles auf die Anunnaki zurück? Wer sind diese Wesen überhaupt und warum begannen sie unsere Spezies genetisch zu manipulieren? Wie hängt das mit Satanismus, Pädophilie und Menschenhandel zusammen? Was ist der Ursprung des Bösen?\nDer Buchautor Jan Erik Sigdell schreibt in dem Vorwort zu seinem Buch „DIE MANIPULATIONEN DER ANUNNAKI: Satanismus, andere Dimensionen und der Ursprung des Bösen„: „Ein heute viel diskutierter Nachlass der alten mesopotamischen Kulturen ist das sehr umfassende Textmaterial in Keilschrift auf Tontafeln. Dazu gehört eine Schöpfungsgeschichte, die ich in meinem Buch DIE HERRSCHAFT DER ANUNNAKI: Manipulatoren der Menschheit für die Neue Weltordnung dargestellt und aus meiner Sicht ausgewertet habe, wobei ich eine Auffassung aufgriff, die viele für ketzerisch halten: nämlich die der außerirdischen Migranten, die »vom Himmel zur Erde kamen« – genannt Anunnaki. Diese Interpretation der Tafeln ist zwar bei denjenigen verpönt, die sich für wissenschaftlich halten, denn sie passt so gar nicht in ihr eingeschränktes Weltbild, aber es gibt mehr als genug Hinweise, die mich in dieser Auffassung bestärkten und die ich in jenem und auch in meinem zweiten Buch zum Thema, Der Geheime Krieg der Anunnaki: Wie dunkle Mächte durch Glauben und Kirche die Bevölkerung manipulieren, ausgewertet habe.\nEin solches Verständnis der Anunnaki hat weitreichende Konsequenzen. Folgt man ihrer Spur, haben diese Aliens noch heute, nach vielen Jahrtausenden, eine unsichtbare oder vertuschte Präsenz auf unserer Erde. Sie wollen nach wie vor in ihrem Sinne beeinflussen, was auf unserem Planeten geschieht.\nMan stößt überall auf der Welt auf grauenhafte Auswirkungen in Politik, Gesellschaft und globalem Geschehen durch manipulierende und heimliche Einflüsse, die letztlich mit den Anunnaki und dem »Tiefen Staat« zu tun haben, dem Staat hinter dem Staat, der Schattenregierung. Dieser Begriff wurde bis vor Kurzem übrigens noch als Verschwörungstheorie abgewertet, einer wunderbaren Möglichkeit, die wahren Zusammenhänge geheim zu halten, erfunden 1967 vom CIA nach der Ermordung John F. Kennedys (Haben die Anunnaki im ersten mathematischen System den Schlüssel zum Universum enthüllt? (Videos)).\n  \nDie steuernden Einflüsse der Anunnaki auf unsere Menschheit finden nicht öffentlich, sondern vorwiegend durch Geheimgesellschaften statt, zu denen regierende Eliten gehören, aber auch durch persönliche Einflussnahme auf Einzelpersonen durch Ideen und Konzepte, die für uns alle und für das Weltgeschehen entscheidend sind. Dabei finden sich immer wieder Zusammenhänge, die ebenfalls gerne als Verschwörungstheorie abgetan werden. Wenn sie wahr sind, soll man es ja nicht erfahren, und wenn sie unwahr sind, brauchen wir sie nicht zu kennen.\nIn diesem Buch greife ich einige solcher persönlich inspirierten »Fälle« auf, die den Plänen der Neuen Weltordnung folgen. Es handelt sich um Ideen, die Einzelpersonen wahrscheinlich »eingeflüstert« bekamen oder die ihnen unterschwellig eingegeben wurden, um sie als eigene Ideen auszuarbeiten, was sich als wahrlich schicksalhaft erwiesen hat. Und ich untersuche die Mechanismen des Bösen, die heute das Weltgeschehen prägen, und wie das Böse, dem wir heute allenthalben begegnen, möglicherweise in die Welt gekommen ist. Dabei öffnen wir eine Klammer, die vom Satanismus bis zur Künstlichen Intelligenz reicht.“ (Verbotene Archäologie: Atombomben in Babylon und die Anunnaki).\nDIE NEUE WELTORDNUNG\n\nWas heute als Neue Weltordnung bezeichnet wird, ist im Laufe mehrerer Jahrhunderte entstanden. Ein Vorläufer dürfte wohl in dem 1776 von Mayer Amschel Rothschild gegründeten Illuminatenorden unter Führung von Adam Weishaupt zu finden sein. Seine Idee einer »Eine-Welt-Regierung, um die Elite die Welt regieren zu lassen, damit sie künftige Kriege verhindert«, wurde zu einem Leitthema in der Langzeitplanung der 1945 gegründeten Vereinten Nationen. \nGewissermaßen Meilensteine auf diesem Weg der Menschheit sind vor allem die Gründungen des Rates für Auswärtige Beziehungen (Council of Foreign Relations, 1921), der Bilderberger (1954), der Europäischen Wirtschaftsgemeinschaft (European Economic Community, 1957), die 1992 zur Europäischen Union wurde, der Trilateralen Kommission (Trilateral Commission, 1973), der Internationalen Handelskommission (International Trade Organization ITO, 1995), des Club of Rome und des Royal Institute of International Affairs, auch als Chatham House bekannt.\n\nDer Plan zur Einführung einer »Eine-Welt-Regierung« baut wohl im Wesentlichen – inhaltlich deutlich zu erkennen – auf die bereits genannte luziferische Doktrin. Atemberaubende Tonband-Aufzeichnungen eines Vortrags des Arztes Lawrence Dunegan, den die Vereinigung amerikanischer Kinderärzte zu hören bekam, machten die Zusammenhänge erstmals bekannt (Alienblut und die Sache mit dem Rhesusfaktor: UFO-Forscher glaubt, dass Außerirdische in die Evolution eingegriffen haben (Videos))\n  \nDie »Neue Ordnung« sollte »eines Tages« offiziell etabliert werden, erklärte Dunegan auf den Bändern, und zwar dergestalt, dass an einem Freitag im Winter sämtliche gesellschaftliche Aktivitäten des folgenden Wochenendes eingestellt würden. Alle Unternehmen, Geschäfte, Läden, Einkaufzentren, Kinos und sonstigen Unterhaltungseinrichtungen, Restaurants, Gasthäuser und dergleichen sollten dann geschlossen bleiben, möglichst auch die Krankenpflege, wenn nicht unbedingt benötigt sogar die Polizeitätigkeit und Bereitschaften wie die Feuerwehr. Radio und Fernsehen sollten ihren Sendebetrieb einstellen, der private Autoverkehr verboten und auch Verkehrsflugzeuge nicht mehr unterwegs sein dürfen. Öffentliche Verkehrsmittel sollten still stehen.\n\nMan wollte das als »Übung« für eine mögliche Krisensituation darstellen. Und am folgenden Montag sollten die Menschen dann mit einer Meldung aufwachen, die überall verbreitet wird – durch Lautsprecher, wieder aufgenommene Medientätigkeit, auf Flugblättern und andere Weise –, dass nun die Neue Weltordnung mit ihren Gesetzen und Regeln gelte und alles vorbei sei, was vorher war. Es sollte nicht nur eine Übung gewesen sein … und die Corona-Krise ab März 2020 kann hier sicher mit seltsamen Übereinstimmungen aufwarten.\n\nIst es schon so weit? Während ich das hier schreibe, gehe ich positiv denkend davon aus, dass die Trilaterale Kommission den Weg für die Einführung der Neuen Weltordnung in konspirativer Weise nach wie vor erst bereitet. Sie wird eher eine koordinierte Bestrebung nach indirekter Steuerung der vier Zentren der Macht sein: politisch, finanziell, intellektuell und religiös durch eine wirtschaftliche Macht, die stärker als die politische ist (Barry Goldwater in seinem Buch: »With No Apologies«), wobei sie nach außen ein anderes Gesicht trägt.\n\nDie wesentlichen Elemente der Neuen Weltordnung entsprechen mehr oder weniger dem Plan von Albert Pike, jedoch scheint es in Vielem eher um das zu gehen, was nach einem möglichen Dritten Weltkrieg durchgesetzt werden soll. Dabei zeigt die Darstellung der Pläne der Weltordnung allerdings, dass ein herkömmlicher Krieg zwar nicht ausgeschlossen, im Grunde aber überholt ist, denn heute gibt es andere Möglichkeiten, wie Wetterkontrolle und Terrorismus … neue Kriegsarten mit neuen Waffen, um seine Ziele durchzusetzen (Die Anunnaki und ihre Blutlinien: Sternenfeuer – das Gold der Götter).\n  \nUnd die Einführung wesentlicher Elemente dieser Weltordnung ist anscheinend bereits erfolgt, wie an der folgenden Schilderung zu erkennen ist – der satanistische Charakter ist zwischen den Zeilen erkennbar, passend zum Luziferischen bei Pike. Dazu sagte nämlich Dunegans Quelle, der Kinderarzt Professor Dr. Richard Day, auf den im Folgenden näher eingegangen wird:\n\n»Ein neuer Krieg scheint nicht ausgeschlossen zu sein und kann auch ›gut‹ sein, nämlich zur Bevölkerungsreduktion. Menschen haben im Krieg auch die Möglichkeit, sich zu beweisen und großen Mut und Heldentum zu zeigen, und wenn sie dann sterben, so sterben sie gut, und wenn sie überleben, bekommen sie Anerkennung …«\n\nAtomwaffen würde man auf globaler Ebene wohl nur noch im äußersten Notfall einsetzen, über diese Zeiten scheint man hinaus zu sein, es sei denn, der Gegner will hartnäckig nicht aufgeben. Ein angeblich ausgehandelter Frieden kann aber auch im machiavellischen Sinne im Vorhinein vereinbart worden sein, dann war die bewaffnete Auseinandersetzung eher ein »Mittel zum Zweck«, sprich zur Demonstration von Macht. (…)\nNWO-ZENTRUM KASACHSTAN?\nZwischen Russland und China, nördlich von Afghanistan, liegt das riesige zentralasiatische  Land Kasachstan, reich an Öl und Gas, mit einer Fläche von mehr als zwei Komma sieben Millionen Quadratkilometern, in dessen Hauptstadt Nursultan gerade eine imposante futuristische Architektur mit auffallender freimaurerischer Symbolik entsteht, würdig eines Sonnengotts.\nEs wird zwar noch gebaut, aber im Wesentlichen dürfte die Stadt fertig sein. Unsere Medien berichten selten, fast gar nicht darüber. Eine Bekannte von mir, die für eine Fluggesellschaft arbeitet, ist bereits einige Male beruflich dort gewesen und berichtet von einer nahezu unheimlichen Atmosphäre. Ich möchte hier nur auf einige atemberaubende Merkwürdigkeiten hinweisen.\nAuf Google Maps ist in jenem Land ein gewaltiges Pentagramm deutlich auf dem Boden zu erkennen, mit der Spitze nach unten. Das ist ein Symbol, das in Freimaurerei, Magie und Satanismus eine große Rolle spielt. Es soll sich in diesem Fall angeblich um archäologische Überreste einer alten Kultur handeln – eine Erklärung, die mich nicht überzeugen kann.\nDann könnte es schon eher, wie andere behaupten, ein riesiger Sowjetstern sein, also ein Überbleibsel aus der Zeit, in der Kasachstan noch zur Sowjetunion gehörte. Allerdings würde ein solcher Stern normalerweise mit der Spitze nach oben dargestellt werden… wie zum Beispiel bei Schloss Cecilienhof in Potsdam. Somit ist nur noch eine Erklärung wahrscheinlich … (Die Herrschaft der Anunnaki: Manipulatoren der Menschheit für die Neue Weltordnung (Videos))\n  \nDie Stadt hat in jüngerer Zeit auch mehrmals ihren Namen gewechselt. 1830 als russische Festung gegründet, hieß sie seit 1992 Aqmola und wurde nach dem Zerfall der UdSSR anlässlich der Unabhängigkeit Kasachstans zur neuen Hauptstadt. 1998 wurde sie in Astana umbenannt, seit März 2019 trägt sie den Vornamen des kasachischen Präsidenten Nursultan Nasarbajew.\nBevor sie zur Hauptstadt wurde, hieß sie aber Aqmola, und man behauptet, dass Astana ein altes Wort in der einheimischen Sprache sei, das einfach nur »Hauptstadt« bedeutet. Hört sich das nicht ein wenig wie »Satana« an? Ist das ein Zufall? Es gibt Hinweise darauf, dass man heimlich Vorbereitungen trifft, diese Stadt zur Hauptstadt der gesamten Neuen Weltordnung zu machen. Werden dort dann auch eine anunnakische Botschaft und die Weltregierung zu Hause sein? (…)\nINHALTSVERZEICHNIS\nVorwort\nEinleitung: Wer sind die Anunnaki?\no Verschwörungstheorien o Wie sind sogenannte »Rassen« entstanden?\nDurch Kriege zu einer Neuen Weltordnung: Die drei Weltkriege und die luziferische Lehre o Die Herrschaft der Anunnaki o Eine Katze unter Hermelinen o Der Großfinanzspieler o Die Lüge der Multikulturalität o Die Neue Weltordnung o Vortrag eines Eingeweihten o Neue Weltordnung, Vereinte Nationen und die Theosophie o Alice Baileys abgewandelte Theosophie o Das Ziel der Neuen Weltordnung\nManipulation durch Sexualität: Sexualität o Geheimgesellschaften o Wesen in anderen Dimensionen o Was ist Magie? o Andere Formen von Magie o Zwei Aspekte der Pädophilie o Die Problematik der Vergewaltigungen o Der Satanismus o Das Genderspektakel o Liebe und Sexualität\nGegen die Vielfalt von Religionen: Weltreligion o Parallele Realitäten und der Mandela-Effekt o Kirchliches und ursprüngliches Christentum o Alternative Religionen o Der Schöpfer und die Hochstapler\nZentralisierung der Welt: NWO-Zentrum Kasachstan? o Volksverdummung o Wie kann das nun weitergehen? o Zeitreisen o Terraforming o HAARP und Chemtrails o Der Mensch als Computerterminal o Die Erde als Kerker? o Die Reinkarnationsfalle o Schlusswort\n  \nANHANG\n1 Der geheimnisvolle Mond: Ist unsere Sonne ein Dimensionsportal? o In der zweidimensionalen Welt o In der dreidimensionalen Welt o Sind einige Himmelskörper tatsächlich Durchgänge? o Multidimensionalität und Orthogonalität\n2 Über den Ursprung von Leben in der Schöpfung: Lillys Vision o Entropie und Extropie o Künstliches Leben\n3 Die Überbevölkerungskatastrophe: Welchen Zweck verfolgen die FEMA-Lager? o Es gibt sogar besondere FEMA-Särge o Abtreibung?\n4 Eine Studie über den Ursprung des Bösen: Wer waren die Gnostischen Christen? o Die Schöpfung o Jaldabaoth wird Jahwe o Der erste Satz in der Bibel o Engel und Satan o Eine Spekulation über Satan o »Enuma Elish« o Die Stufen der Schöpfung hinab o Jahwehs ungeheuerliche Grausamkeit o Der Vampir Jahweh ist süchtig nach Blut o Menschliche Grausamkeiten o Der Dualismus von Gut und Böse o Über Dämonen und Geistwesen o Sind denn nun Anunnaki auf der Erde? o Was wollen die Anunnaki hier? o Zeitlinien – spektakulär!",
     "twitter-history": "[{       \"id\": 1275486592556314624,       \"url\": \"https://twitter.com/afrvet/status/1275486592556314624\",       \"date\": \"2020-06-23 17:51:15+00:00\",       \"text\": \"https://t.co/UZnJnOCEfg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 54175833,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/929461322105925633/P_CtDrkl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/54175833/1501102042\",              \"username\": \"afrvet\",              \"name\": \"afrvet\",              \"description\": \"Por la unión de todos los españoles, en España, América y el mundo entero.  Todos #HablamosEspañol.✝️👑🇪🇦♥️💛♥️💚España Patria de los españoles.#VERDE\",              \"verified\": false,              \"created_date\": \"2009-07-06 10:57:51+00:00\",              \"location\": \"Paris, IL\",              \"followers\": 3465,              \"friends\": 2199,              \"tweets\": 203641,              \"liked_tweets\": 35157,              \"lists_member\": 25,              \"media_shared\": 22736       }}, {       \"id\": 1275455557592158213,       \"url\": \"https://twitter.com/normara03/status/1275455557592158213\",       \"date\": \"2020-06-23 15:47:56+00:00\",       \"text\": \"RT https://t.co/a4vlNsfdTv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 255029682,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/965531466368274432/JsV5zE6d_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/255029682/1395101974\",              \"username\": \"normara03\",              \"name\": \"#YOSOYVENEZOLANA\",              \"description\": \"La sabiduria del universo guia mi vida.Democrata 100%,amo la libertad,la paz y el amor\",              \"verified\": false,              \"created_date\": \"2011-02-20 14:33:01+00:00\",              \"location\": \"Om mani padme hum Namaste\",              \"followers\": 7069,              \"friends\": 7680,              \"tweets\": 194346,              \"liked_tweets\": 8261,              \"lists_member\": 25,              \"media_shared\": 20339       }}, {       \"id\": 1275417134315778051,       \"url\": \"https://twitter.com/normara03/status/1275417134315778051\",       \"date\": \"2020-06-23 13:15:15+00:00\",       \"text\": \"@venezolanoenpie DIOS MIO PERDÓNALOS NO SABEN LO QUE HACEN!  https://t.co/a4vlNswPi5\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 255029682,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/965531466368274432/JsV5zE6d_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/255029682/1395101974\",              \"username\": \"normara03\",              \"name\": \"#YOSOYVENEZOLANA\",              \"description\": \"La sabiduria del universo guia mi vida.Democrata 100%,amo la libertad,la paz y el amor\",              \"verified\": false,              \"created_date\": \"2011-02-20 14:33:01+00:00\",              \"location\": \"Om mani padme hum Namaste\",              \"followers\": 7069,              \"friends\": 7680,              \"tweets\": 194346,              \"liked_tweets\": 8261,              \"lists_member\": 25,              \"media_shared\": 20339       }}, {       \"id\": 1275397686125105155,       \"url\": \"https://twitter.com/normara03/status/1275397686125105155\",       \"date\": \"2020-06-23 11:57:58+00:00\",       \"text\": \"@maibortpetit RT  https://t.co/a4vlNswPi5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 255029682,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/965531466368274432/JsV5zE6d_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/255029682/1395101974\",              \"username\": \"normara03\",              \"name\": \"#YOSOYVENEZOLANA\",              \"description\": \"La sabiduria del universo guia mi vida.Democrata 100%,amo la libertad,la paz y el amor\",              \"verified\": false,              \"created_date\": \"2011-02-20 14:33:01+00:00\",              \"location\": \"Om mani padme hum Namaste\",              \"followers\": 7069,              \"friends\": 7680,              \"tweets\": 194346,              \"liked_tweets\": 8261,              \"lists_member\": 25,              \"media_shared\": 20339       }}, {       \"id\": 1275207733743149056,       \"url\": \"https://twitter.com/normara03/status/1275207733743149056\",       \"date\": \"2020-06-22 23:23:10+00:00\",       \"text\": \"RT  https://t.co/a4vlNswPi5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 255029682,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/965531466368274432/JsV5zE6d_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/255029682/1395101974\",              \"username\": \"normara03\",              \"name\": \"#YOSOYVENEZOLANA\",              \"description\": \"La sabiduria del universo guia mi vida.Democrata 100%,amo la libertad,la paz y el amor\",              \"verified\": false,              \"created_date\": \"2011-02-20 14:33:01+00:00\",              \"location\": \"Om mani padme hum Namaste\",              \"followers\": 7069,              \"friends\": 7680,              \"tweets\": 194346,              \"liked_tweets\": 8261,              \"lists_member\": 25,              \"media_shared\": 20339       }}, {       \"id\": 1275109514119991296,       \"url\": \"https://twitter.com/HgHermann/status/1275109514119991296\",       \"date\": \"2020-06-22 16:52:53+00:00\",       \"text\": \"https://t.co/OSNGn2z2Gu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1275029341454376961,       \"url\": \"https://twitter.com/MarkusM86201280/status/1275029341454376961\",       \"date\": \"2020-06-22 11:34:18+00:00\",       \"text\": \"Die Manipulation der Anunnaki: Satanismus, andere Dimensionen und der Ursprung des Bösen https://t.co/fwFoh7pA8K\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}]"
}