{"url": "https://kopp-report.de/das-chaos-ist-der-plan/", "date": "2020-11-10", "source": "kopp-report.de", "label": "fake", "header": "Das Chaos IST der Plan", "article": "Glückwunsch, Amerika! Die Medien, die die Sieger Ihrer (Aus)Wahl ausrufen, melden, dass die Wahlmaschinen, die den Sieger Ihrer (Aus)Wahl bestimmen, Joseph Robinette Biden Junior als 46. Präsidenten der guten alten US of A (aus)gewählt haben und er im Januar sein Amt antreten darf. Und wir alle wissen ja, was nun in dem Land geschehen wird, das als »Leuchtfeuer der Demokratie und Anführer der Freien Welt«™ dasteht: Wie es sich für ein derartiges Land geziemt und wie es dort althergebrachte Tradition ist, werden sich die loyalen Staatsbürger der Vereinigten Staaten den Staub abklopfen, einander die Hand schütteln, sich gegenseitig zu einem gut geführten Wahlkampf beglückwünschen und dann wieder zum Alltag übergehen.\nWas wir stattdessen erleben werden:\n• Langwierige Rechtsstreitigkeiten, bei denen es um die Integrität der Wahl geht.\n• Schwarze Listen mit ehemaligen Mitarbeitern und Wahlhelfern von Trump, die nun in den finanziellen Bankrott getrieben und gesellschaftlich geächtet werden. (Natürlich werden irgendwann auch seine Anhänger dran sein.)\n• Die Fortsetzung von Trumps Operation Warp Speed und neue Anstrengungen, das Land auf Kurs »Großer Neustart« zu bringen, um den »längsten Winter« überstehen zu können.\nNein, dass Bidens Sieg verkündet wurde (ein Sieg, der erst noch vor Gericht Bestand haben muss), ist von rein gar nichts das Ende. Es ist erst der Anfang. Und es wird kein Weg sein, der uns aus dem Chaos herausführt. Ganz im Gegenteil. Dieser Weg führt uns mitten ins Herz des Chaos.\nÜberraschend ist das alles nicht. Tatsächlich verlaufen die Dinge voll und ganz plangemäß.\nSie sind verwirrt? Müssen Sie nicht sein. Ich habe einen Datendump an Informationen für Sie!\nLassen Sie uns mit Rosa Brooks und Nils Gilman beginnen. Brooks ist Jura-Professorin in Georgetown und hat öffentlich erklärt, ein militärischer Umsturz sei eine Möglichkeit, Trump »loszuwerden«. Gilman ist Historiker beim globalistischen Berggruen-Institut und hat einmal verlangt, dass ein Dozent und Forscher vom Hillsdale College hingerichtet werden solle. Diese politisch völlig neutralen Beobachter nahmen es 2019 auf sich, etwas zu organisieren, das den Namen Transition Integrity Project (TIP) trägt.\nDazu stellten sie eine »überparteiliche« Gruppe Politiker zusammen, mit der sie vier unterschiedliche Szenarien durchspielte, bei denen es darum ging, »potenzielle Risiken für die Integrität der Wahlen von 2020 und den Übergangsprozess« auszumachen.\nUnd wen genau holten sich Brooks und Gilman für dieses völlig unparteiische Unterfangen? Ach, nur ein paar besorgte und politisch nicht so interessierte Beobachter wie John »Pizzagate« Podesta, Donna »DNC Rigger« Brazile, William »Neocon« Kristol und David »Achse des Bösen« Frum. Sehen Sie? Ein völlig unparteiisches Unterfangen und es ist reiner Zufall, dass daran Deep-State-Agenten von beiden Seiten des ohnehin nur auf dem Papier existierenden Links-Rechts-Spektrums beteiligt waren.\nVier Szenarien spielte die Gruppe durch:\n• Szenario A: Der Kandidat der demokratischen Partei, Joe Biden, gewinnt mit solidem Vorsprung sowohl bei den Gesamtstimmen (Popular Vote) als auch bei den Wahlleuten.\n• Szenario B: Biden gewinnt sowohl bei der Popular Vote als auch bei den Wahlleuten knapp.\n• Szenario C: Präsident Trump gewinnt knapp bei den Wahlleuten, verliert aber deutlich, was die Gesamtstimmen anbelangt.\n• Szenario D: Am Morgen nach Wahl lässt sich nicht sagen, wer die Wahl gewonnen hat. Es hat sich ein Kopf-an-Kopf-Rennen entwickelt, bei dem sich kein Sieger abzeichnet.\nIn dem Bericht, den sie im August vorlegten – und den die kontrollierten Konzernmedien brav alle priesen –, wird haarklein das (organisierte) Chaos beschrieben, das wir in den vergangenen Tagen beobachten konnten. Dort heißt es:\nTeil eins ihrer Prognose ist bereits im Gange:\n»Wir rechnen mit Klagen, voneinander abweichender medialer Berichterstattung, Versuchen, das Auszählen von Stimmen unterbrechen zu lassen, und Protesten, die Teilnehmer beider Seiten anlocken. Präsident Trump als Amtsinhaber dürfte mit hoher Wahrscheinlichkeit die Exekutive – auch das Justizministerium – dafür nutzen, seine Wahlkampfstrategie zu unterstützen.«\nSieht man sich an, wie die Dinge aktuell stehen, wirkt der Rest der Prognose ähnlich plausibel:\n»Wir schätzen, dass der Präsident versuchen wird, Legislativen und/oder Gouverneure zum Handeln zu bewegen – bis hin zu illegalen Aktionen – und dazu, sich über die Popular Vote hinwegzusetzen. Die Bundesgesetze bieten nur wenig Anhalt dafür, wie der Kongress Unregelmäßigkeiten lösen sollte, wenn er am 6. Januar 2021 zu einer gemeinsamen Sitzung von Senat und Repräsentantenhaus zusammenkommt. Ein besonders wichtiger Aspekt ist der, wie das Militär auf einen unklaren Wahlausgang reagieren würde.«\nAch übrigens, der vollständige Bericht endet mit folgenden Vorschlägen:\nNatürlich handelt es sich bei diesem Bericht des Transition Integrity Project nicht um eine erstaunlich weitsichtige »Prognose« – es handelt sich vielmehr um ein Vorhersageprogramm, eine Tarnung für exakt jene Operation, die sich gerade vor unseren Augen abspielt. In ihrem »Szenario« haben sich die Rollenspieler von TIP Folgendes »vorgestellt«:\nDas Trump-Team führt eine groß angelegte und koordinierte Desinformationskampagne, bei der es in erster Linie um die Rechtmäßigkeit der Briefwahl geht. Das Lager nutzt die Medien, um ihre Geschichte einer »gestohlenen Wahl« und eines »Wahlbetrugs« zu pushen, während sie gleichzeitig mit großem Getöse das Justizministerium zu einem Wahlbetrug ermitteln lässt.\nVergessen wir bei alledem nicht, dass dieser Bericht vor drei Monaten veröffentlicht wurde, also deutlich, bevor dieses Szenario einer »gestohlenen Wahl« die Schlagzeilen machte, die wir gerade lesen. Würde man an Verschwörungstheorien glauben, könnte man die Theorie aufstellen, dass eine kriminelle Bande, die mithilfe von gefälschten Briefwahl-Unterlagen und »Pannen« bei der Software, die die Stimmen auszählt, eine Wahl stehlen möchte, bereits im Vorfeld die Idee propagieren würde, dass jegliches Gerede über eine gestohlene Wahl eine offenkundige Lüge sei. Wenn die Ganoven dann ihre Tat begehen, muss das Opfer entweder den Wahlbetrug akzeptieren oder den Übeltätern in die Karten spielen, indem es genau das tut, was sie vorhergesagt hatten. Aber zum Glück glauben wir ja nicht an Verschwörungstheorien, oder?\nErnsthaft: Lesen Sie sich den Bericht durch. Man muss es schon lesen, um es tatsächlich zu glauben.\nAber wenn es einen Augenblick gibt, an dem sich die Coup-Planer des TIP sich in die Karten schauen lassen, dann ist das ihr Vorschlag, die Demokraten sollten nicht »den Schmerz heilen« und das gespaltene Land wieder versöhnen, sondern stattdessen ihre Anstrengungen verdoppeln und dafür sorgen, dass jedweder republikanische Widerstand gegen ihre kommende Herrschaft ein für alle Mal im Keim erstickt wird. Im Bericht heißt es: »Republikanische Aktivisten könnten, möglicherweise von Trump persönlich und rechtsextremen Medien dazu ermutigt, versuchen, für dauerhaftes Chaos und anhaltende Konflikte auf den Straßen zu sorgen.« Die Demokraten sollten diesen »Experten« zufolge darauf reagieren, indem sie die Spannungen erhöhen und »sich öffentlich hinter die friedliche Protestbewegung stellen, die seit Ende Mai entstanden ist, anstatt weiter auf Versöhnung und Kompromisse mit den Republikanern zu setzen«.\nWir sehen also: Der Plan bestand niemals darin, die Dinge abkühlen zu lassen, wenn sich dieses (Aus)Wahldrama getreu nach Drehbuch abspielt. Nein, nicht einmal ansatzweise. Tatsächlich ist das Chaos der Plan.\nVerwirrend ist das nur, wenn man glaubt, der Deep State bestehe ausschließlich aus Demokraten des Establishments, denen daran gelegen ist, dass USA Incorporated auch weiterhin reibungslos im Status quo verharrt.\nDoch wir Verschwörungsrealisten wissen, dass dem nicht so ist. Die wahren Figuren des Deep States sind diejenigen mit dem republikanischen Parteibuch, diejenigen mit dem demokratischen Parteibuch, diejenigen, die noch nicht einmal amerikanisch sind, diejenigen, die sich an der Ermordung von JFK beteiligten, diejenigen, die die Geschehnisse des 11. September koordinierten, und diejenigen, die den Biosicherheitsstaat errichtet haben, der jetzt gerade in diesem Augenblick dabei ist, die Welt wegzusperren.\nDiese Personen haben kein Interesse an einem möglichst langen Fortbestehen des Pax Americana. Tatsächlich geht es ihnen um exakt das Gegenteil. Der Plan bestand von Anfang an darin, im Rahmen eines »Großen Neustarts« eine neue Weltordnung herbeizuführen, ein Eine-Welt-Finanzsystem und einen internationalen Regierungsapparat, der den perfekten Technokratenstaat wahrwerden lässt. Dafür jedoch muss – wie ich wieder und wieder betont habe – zunächst einmal das aktuelle System zerstört werden, also der Pax Americana, der auf dem Petrodollar aufbaut und von der Nato erzwungen wird.\nWie ich bereits schrieb, als zuletzt die Marionetten in Washington unter chaotischen Begleitumständen ausgetauscht wurden:\n»Natürlich müssen wir uns verdeutlichen, dass man uns aus gutem Grund an diesen Punkt geführt hat. Damit sie ihre neue Ordnung bekommen, mussten Die-da-oben-nicht-sein-sollten dieses aktuelle Chaos herbeiführen. Wir erleben derzeit ein beispielloses Ausmaß an gesellschaftlichen, politischen und wirtschaftlichen Spannungen, und zwar als Teil eines durchdachten Plans. Damit man die Schachfiguren neu aufstellen kann, muss man zunächst erst das Brett vom Tisch fegen.«\nDiese Worte sind heute noch wahrer als zu dem Zeitpunkt, an dem ich sie geschrieben habe. Und für das amerikanische Volk ist es wichtig zu wissen, dass es bei den Lockdowns und der Pandemie-Hysterie, die in diesem Jahr des Durcheinanders die ganze Welt ergriffen haben, nicht ausschließlich um die politischen (Aus)Wahlen in Amerika ging. Der Trump/Biden-Zirkus ist nur ein Kapitel im Buch 2020, das die Gates und Schwabs und all die anderen Technokraten schreiben, die einen fundamentalen Wandel in der Art und Weise erzwingen wollen, wie diese Welt regiert wird.\nWenn Sie einen Vorgeschmack davon bekommen wollen, was die Großen Neustarter für Amerika und die gesamte Welt in petto haben, greifen Sie sich einfach deren »Große Neustart«-Bibel. Darin gehen sie ausführlich auf diese Themen ein:\n»Für viele Menschen zerfällt das Leben, wie sie es bislang gekannt hatten, mit alarmierender Geschwindigkeit. Aber tiefe Existenzkrisen sind auch ein guter Zeitpunkt für eine Einkehr und sie können das Potenzial einer Transformation in sich tragen. Die Verwerfungslinien dieser Welt – insbesondere die sozialen Gräben, die fehlende Gerechtigkeit, die fehlende Zusammenarbeit, die nicht vorhandene globale Führung – liegen so offen wie nie zuvor und die Menschen haben das Gefühl, eine Zeit des Wandels sei angebrochen. Es wird sich eine neue Welt herausbilden und ihre Umrisse können wir uns vorstellen und zeichnen.«\nUnd falls Sie es noch immer nicht kapiert haben sollten:\nViele von uns sinnieren darüber, wann wir wieder zum Normalzustand zurückkehren werden. Die kurze Antwort darauf lautet: Niemals. Nichts wird jemals zum »falschen« Gefühl von Normalität zurückkehren, das vor der Krise herrschte, denn die Coronavirus-Pandemie stellt einen grundlegenden Wendepunkt in unserer globalen Entwicklung dar. Einige Analysten sprechen von einer grundlegenden Weggabelung, andere nennen es eine tiefe Krise »biblischen« Ausmaßes, aber unter dem Strich ist das Ergebnis dasselbe: Die Welt, wie wir sie in den ersten Monaten des Jahres 2020 kannten, gibt es nicht mehr, sie hat sich im Rahmen der Pandemie aufgelöst. Radikale Veränderungen in einem dermaßen enormen Ausmaß stehen uns bevor, dass einige Experten bereits von einer Zeit »vor dem Coronavirus« und einer Zeit »nach dem Coronavirus« sprechen.\nOder wie es im Rockefellerschen »Lock Step«-Dokument vor einem Jahrzehnt »prognostiziert« wurde:\n»Im Jahr 2025 schienen die Menschen es leid zu sein, dass dermaßen viel Kontrolle von oben ausgeübt wurde und das Anführer und Behörden Entscheidungen für sie trafen. Wo immer nationale Interessen auf persönliche Interessen prallten, gab es Konflikte. Was als sporadische Gegenbewegung begann, wurde mit der Zeit immer besser organisiert und abgestimmt, während – insbesondere in Entwicklungsländern – unzufriedene Jugendliche und Menschen, die miterleben mussten, wie sie an Status und Möglichkeiten verloren, soziale Unruhen anzettelten. 2026 stürzten Demonstranten die Regierung in Nigeria, weil sie die hartnäckige Korruption und Vetternwirtschaft nicht länger ertragen wollten. Selbst diejenigen, die sich mehr Stabilität und Vorhersehbarkeit für die Welt wünschen, fühlten sich immer unwohler und eingeengter durch die Vielzahl an Bestimmungen und die Enge nationaler Grenzen. Das Gefühl machte sich breit, dass früher oder später etwas unvermeidlich das wohlgeordnete System zum Einsturz bringen würden, an dessen Aufbau die Regierungen der Welt so hart gearbeitet hatten.«\nNein, hier geht es nicht um eine (Aus)Wahl in den Vereinigten Staaten. Hier geht es vielmehr um die titanischen Kräfte, die uns durch einen dialektischen Prozess des Konflikts und der Unruhe in eine Welt führen wollen, in der Kontrolle von oben in einem Ausmaß stattfinden wird, wie es die Menschheit in ihrer Geschichte nie zuvor erlebt hat.\nUnd wir stehen erst ganz am Anfang dieses Wandels.\nKurzum: Stellen Sie sich auf mehr Chaos und nicht weniger ein, während die Cheerleader des Deep States die Korken knallen lassen und verfrüht eine Rückkehr zur »Normalität« bejubeln.\nIch glaube, wir werden bald allesamt feststellen, dass wir nicht mehr in Kansas sind.", "twitter-history": "[{       \"id\": 1332344212642258945,       \"url\": \"https://twitter.com/PeterSchmidtNew/status/1332344212642258945\",       \"date\": \"2020-11-27 15:23:08+00:00\",       \"text\": \"US-Wahlbetrug: Das Chaos IST der Plan.https://t.co/awjHRRsZwo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1319572002928283648,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319572571613003778/sZLCiJYl_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PeterSchmidtNew\",              \"name\": \"Peter-Schmidt-News\",              \"description\": \"News fundiert + qualitativ hochwertig + objektivauf Telegram:t.me/PeterSchmidtNe…auf WhatsApp:chat.whatsapp.com/CwJexGnILT8IGU…\",              \"verified\": false,              \"created_date\": \"2020-10-23 09:31:16+00:00\",              \"location\": \"\",              \"followers\": 14,              \"friends\": 9,              \"tweets\": 1598,              \"liked_tweets\": 70,              \"lists_member\": 1,              \"media_shared\": 149       }}, {       \"id\": 1326475484599902211,       \"url\": \"https://twitter.com/RoselS19/status/1326475484599902211\",       \"date\": \"2020-11-11 10:42:54+00:00\",       \"text\": \"Das Chaos IST der Plan - Kopp Report https://t.co/irJOm4rebQ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3535,              \"friends\": 3207,              \"tweets\": 98565,              \"liked_tweets\": 95853,              \"lists_member\": 17,              \"media_shared\": 6360       }}, {       \"id\": 1326363995184443392,       \"url\": \"https://twitter.com/hl306090/status/1326363995184443392\",       \"date\": \"2020-11-11 03:19:53+00:00\",       \"text\": \"James Corbett: Das Chaos IST der Planhttps://t.co/KINI3fjpXP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 725832018492329984,              \"url\": \"http://t.me/hartmutlehmann_news_channel\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/726820510814879749/estB3NDg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hl306090\",              \"name\": \"Hartmut Lehmann\",              \"description\": \"Sie wühlen noch im irrelevanten Datenmüll, oder wissen Sie schon Bescheid ?\",              \"verified\": false,              \"created_date\": \"2016-04-28 23:40:13+00:00\",              \"location\": \"Deutschland\",              \"followers\": 136,              \"friends\": 91,              \"tweets\": 32615,              \"liked_tweets\": 3735,              \"lists_member\": 7,              \"media_shared\": 1942       }}, {       \"id\": 1326243943256875013,       \"url\": \"https://twitter.com/dirtyworld_1/status/1326243943256875013\",       \"date\": \"2020-11-10 19:22:51+00:00\",       \"text\": \"Das Chaos IST der Plan💥💥💥💥https://t.co/vECjZOTYGm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4246245561,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354666705574879233/Qp_OazvM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4246245561/1615650592\",              \"username\": \"dirtyworld_1\",              \"name\": \"DIRTY WORLD\",              \"description\": \"For a free and honest World\",              \"verified\": false,              \"created_date\": \"2015-11-22 01:53:54+00:00\",              \"location\": \"\",              \"followers\": 1625,              \"friends\": 2303,              \"tweets\": 20751,              \"liked_tweets\": 49984,              \"lists_member\": 6,              \"media_shared\": 3149       }}, {       \"id\": 1326198341416460288,       \"url\": \"https://twitter.com/KoyamaMichi/status/1326198341416460288\",       \"date\": \"2020-11-10 16:21:38+00:00\",       \"text\": \"Beunruhigend. Wahrscheinlich zutreffend. Frustrierend.https://t.co/4cb65lcCP2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1011647286441644038,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1071519526523731968/ejYYjPG3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1011647286441644038/1616250533\",              \"username\": \"KoyamaMichi\",              \"name\": \"Nr10 🕊️ ⏏️\",              \"description\": \"The rot is covered with paint and gilded with lies. 🥳 SatireEs gibt soviel, was ich nicht leiden kann - der Platz reicht leider nicht.💊 überparteilich 🎏\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:28:03+00:00\",              \"location\": \"Germany\",              \"followers\": 1726,              \"friends\": 1721,              \"tweets\": 60805,              \"liked_tweets\": 103418,              \"lists_member\": 0,              \"media_shared\": 6093       }}, {       \"id\": 1326192485362790404,       \"url\": \"https://twitter.com/LoneWolf_1953/status/1326192485362790404\",       \"date\": \"2020-11-10 15:58:22+00:00\",       \"text\": \"Das Chaos IST der Plan - Kopp Report https://t.co/jSUEyTTekt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2976060327,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/554928490147876865/XzD-RWHq_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2976060327/1549096973\",              \"username\": \"LoneWolf_1953\",              \"name\": \"666. 🇩🇪🇩🇪🇩🇪\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-01-13 09:08:01+00:00\",              \"location\": \"\",              \"followers\": 196,              \"friends\": 265,              \"tweets\": 18271,              \"liked_tweets\": 10394,              \"lists_member\": 1,              \"media_shared\": 2368       }}, {       \"id\": 1326157865736925184,       \"url\": \"https://twitter.com/guenter0853/status/1326157865736925184\",       \"date\": \"2020-11-10 13:40:48+00:00\",       \"text\": \"Das Chaos IST der Plan - Kopp Report https://t.co/MVVPqM2thj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 810498628976594944,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376790637392039936/xoy30Al1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/810498628976594944/1548138400\",              \"username\": \"guenter0853\",              \"name\": \"MidnightStar 🖤🤍❤️\",              \"description\": \"Rentner, gegen jeden Extremismus und gegen jede Religion, bekennender AfD-Wähler. Bei DN von Finanzhaien wird gnadenlos geblockt.\",              \"verified\": false,              \"created_date\": \"2016-12-18 14:55:06+00:00\",              \"location\": \"USA\",              \"followers\": 2563,              \"friends\": 2942,              \"tweets\": 46488,              \"liked_tweets\": 139121,              \"lists_member\": 2,              \"media_shared\": 376       }}, {       \"id\": 1326123705320140801,       \"url\": \"https://twitter.com/Korrektheiten/status/1326123705320140801\",       \"date\": \"2020-11-10 11:25:04+00:00\",       \"text\": \"Kopp: Das Chaos IST der Plan: James Corbett Das Chaos IST der Plan Glückwunsch, Amerika! Die Medien, die die Sieger Ihrer (Aus)Wahl ausrufen, melden, dass die Wahlmaschinen, die den Sieger Ihrer (Aus)Wahl bestimmen, Joseph Robinette Biden Junior als 46.… https://t.co/kY9jVAqn12 https://t.co/njUYngyhlw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209400,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7357       }}, {       \"id\": 1326117112390295552,       \"url\": \"https://twitter.com/Eddie_1412/status/1326117112390295552\",       \"date\": \"2020-11-10 10:58:52+00:00\",       \"text\": \"Das Chaos IST der Planhttps://t.co/1QrOOEq3s1\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6682,              \"friends\": 4450,              \"tweets\": 112689,              \"liked_tweets\": 212325,              \"lists_member\": 2,              \"media_shared\": 21650       }}]"}