{
     "url": "https://www.pravda-tv.com/2020/08/wie-tiefer-staat-vom-defekten-geld-system-profitiert-gleiche-fehler-bei-reichsbank-ezb-und-fed/",
     "date": "2020-08-16T11:26:05+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Wie „Tiefer Staat“ vom „defekten Geld-System“ profitiert: Gleiche Fehler bei Reichsbank, EZB und FED",
     "article": "Die geldpolitischen Fehler der Vergangenheit werfen ihre Schatten auf die Gegenwart. So sieht es Ökonom Thorsten Polleit, Chef-Volkswirt beim Goldhändler „Degussa“. Der Wirtschafts-Experte kritisiert die Europäische Zentralbank, die US-Notenbank – und sogar die Deutsche Reichsbank ab 1871. Und gibt Sparern im Interview Tipps.\nEnde Juli hielt Thorsten Polleit, Chef-Volkswirt beim Goldhändler „Degussa“, in Köln beim „Hayek-Club“ einen bemerkenswerten Vortrag. In diesem setzte er sich „kritisch mit der Geldpolitik der Europäischen Zentralbank (EZB) auseinander“ und ging der Frage nach, ob durch „die ultralockere Geldpolitik der EZB“ womöglich eine Hyper-Inflation wie zu Zeiten der Weimarer Republik drohe. Und: Ob durch diesen Wertverlust der Währungen den Menschen auch heute eine Hyper-Inflation, also ein massiver Verlust ihrer Geldscheine, drohen könnte.\nIn seinem Vortrag zitierte Ökonom Polleit eine bis heute aussagekräftige Weisheit des österreichischen Wirtschaftswissenschaftlers und Theoretikers des klassischen Liberalismus und Libertarismus, Ludwig von Mises (1881-1973):\n„So wird die Inflation zu dem wichtigsten psychologischen Hilfsmittel einer Wirtschaftspolitik, die ihre Folgen zu verschleiern sucht. Man kann sie in diesem Sinne als ein Werkzeug anti-demokratischer Politik bezeichnen, da sie durch Irreführung der öffentlichen Meinung einem Regierungssystem (…) den Fortbestand ermöglicht.“\n„Das ist ein zeitloses Zitat von Ludwig von Mises, es stimmt uns auf diese Thematik ein“, erläuterte der „Degussa“-Chef-Ökonom auf Nachfrage im Sputnik-Interview.\nVom Deutschen Reich bis heute: „Leidvolle Geschichte der Währungen“\nMit zwei weiteren Sätzen brachte der Ökonom in seiner Kölner Rede die damalige Situation auf den Punkt: „Der Erste Weltkrieg hat nicht die Inflation gebracht, das kam erst viele Jahre später.“ Sowie: „Die Reichsbank hat die Hyperinflation 1923 ausgelöst.“\nIm Sputnik-Gespräch konkretisierte er das:\n„Als im Deutschen Reich die Reichsbank etabliert wurde, war weltweit Gold das freiwillig gewählte Geld. In den Vereinigten Staaten von Amerika ging goldgedecktes Geld herum. Auch in Großbritannien, der damaligen Weltwirtschaftsmacht. Das Deutsche Reich hatte sich da gewissermaßen angepasst und ab 1871 die Reichsgoldmünze geprägt.“ (Die Jahrhundertrezession: Die Corona-Lockdowns verursachen wahrscheinlich den schlimmsten Wirtschaftsabsturz der Neuzeit)\n  \nDamit bestätigte Polleit das, was auch Goldmarkt-Experte Martin Siegel in einem früheren Sputnik-Interview vor wenigen Tagen erklärt hatte. Bis 1914 gab es ihm zufolge ein sehr stabiles, goldgedecktes Währungssystem bei allen wichtigen Staaten Europas.\n„Die Währungsgeschichte ist eine sehr leidvolle Geschichte“, betonte Chefvolkswirt Polleit. „Das gilt auch für die Zeit, in der es goldgedeckte Währungen gab. Weil die Staaten und die Banken dazu übergingen, Geldscheine auszugeben, die nicht mehr durch Gold gedeckt waren. Das war ein betrügerisches Vorgehen, das immer wieder für Wirtschaftsstörungen gesorgt, aber auch eben kriegerische Aktivitäten unterstützt hat. Denn Kriege führen ist teuer. Und der Staat kann nur das ausgeben, was er vorher seinen Bürgern ‚abgepresst‘ hat: In Form von Steuern. Oder indem der Staat inflationäres Geld ausgibt.“\nGenau dies sei ebenso im Deutschen Reich im Ersten Weltkrieg geschehen. „Man hatte damals noch das Kalkül, Frankreich im Felde besiegen zu können und Paris die Kriegsrechnung zahlen zu lassen. Doch das ging nicht auf: Das Reich war am Kriegsende hochverschuldet. Die Währung wurde zwar auch vermehrt, aber sicherlich noch nicht in einem Ausmaß, dass man 1918 von einer Hyper-Inflation sprechen konnte. Das kam erst später, nach dem Ende des Kaiserreichs in der Weimarer Republik.“\nHyper-Inflation 1923: „Keine Geburt des Ersten Weltkrieges“\nEr betonte:\nDie Hyper-Inflation von 1923 „war keine Geburt des Ersten Weltkrieges. Der Grund lag darin, dass die neue Demokratie der ‚Weimarer Republik‘ von Anfang an über ihre Verhältnisse lebte. Die Parteien haben die üppigen Staatsausgaben vor allem durch neue Schulden finanziert. Diese neuen Schulden wurden von der Reichsbank aufgekauft gegen Ausgabe von neuen Geldscheinen.\n\nDie Geldmenge wurde vermehrt, die Preise nach oben getrieben. Es gab eine Dramatisierung der Lage mit der Ruhrbesetzung (ab 1922/23, Anm. d. Red.), als belgische und französische Truppen Teile des Ruhrgebiets besetzten. Daraufhin rief die Reichsregierung unter Kanzler Wilhelm Cuno zum Widerstand auf. Man wollte diesem Einmarsch begegnen, indem man die Arbeiter aufrief, zu streiken und nicht mehr zur Arbeit zu gehen.\nDie ausfallenden Löhne hat man dann über das Anwerfen der Notenpresse finanziert. Daraus ergab sich dann ein Prozess immer steigender Preise.“ Volkswirtschaftlich wird das auch Inflation genannt, die dann zur bekannten Hyper-Inflation anwuchs.\n„Am Ende war der Währungswert der ‚Papier-Mark‘ vollkommen zerstört. Das war im Hochpunkt der Inflation im November 1923.“\nMomentane Situation: Die geldpolitischen Fehler von EZB und FED\nVor diesem historischen Hintergrund und mit Blick auf die europäische Zentralbank EZB und die US-Notenbank FED in der heutigen Zeit meinte der „Degussa“-Chefökonom, es sei leider so, „dass Staaten ihre staatlichen Papiergeld-Monopole immer wieder missbrauchen für eigene Zwecke. Inflation ist ein Täuschungsmittel, eine Art demokratisch nicht-legitimierte Besteuerung durch die Hintertür. Damals wie heute kann man erkennen, dass das Schadensmuster immer das gleiche ist.“\nSpeziell die eigenen wirtschafts- und währungspolitischen Fehler würden Staaten so versuchen zu tarnen: „Wenn sie große Probleme verursacht haben – hohe Arbeitslosigkeit, Rückgang der Wirtschaftsleistung –, dann ist der Anreiz, die elektronische Notenpresse anzuwerfen, um offene Rechnungen zu bezahlen, sehr hoch. Ich erkenne dieses Muster aktuell wieder in den USA wie auch hier im Euro-Raum.\n  \nDie Zentralbanken kaufen neue Staatsschulden und geben dafür neues Geld heraus. Das ist natürlich inflationär, auch wenn es noch nicht die Intensität wie in den 20er Jahren hat. Aber: Das Prinzip ist damals wie heute das gleiche.“\nDer allmächtige Staat, auch „Tiefer Staat“ genannt, sei der absolute Nutznießer und Profiteur vom derzeitigen Geldsystem. „Ohne ungedecktes Papiergeld könnte dieser seine Kriege beispielsweise gar nicht führen. Der Staat gibt einfach ungedeckt über seine Zentralbank neues Geld heraus – und kauft sich davon die Güter, die er haben möchte. Das bläht den Staat auf. Im Extremfall wird er sich dann in ein totalitäres System verwandeln.“\nSeine Kritik gelte „der EZB genauso wie der FED: Ich halte das staatliche Geld-Monopol für grundsätzlich problematisch. Weil dies zu einem Geldsystem führt, das unter ethischen und ökonomischen Defekten leidet. Geld wird vermehrt, die Kaufkraft sinkt. Es kommt zu nicht-marktkonformen Umverteilungen von Einkommen und Vermögen. Volkswirtschaften geraten immer wieder in Krisen, denn dieses ungedeckte Papiergeld sorgt für künstliche Auf- und Abschwünge. Spekulationsblasen werden aufgebläht und platzen dann. Dann gibt es eine Rezession.\nVor allem aber sorgt es dafür, dass die Verschuldung (sowohl privat als auch staatlich, Anm. d. Red.) immer weiter ansteigt. Dieses Geldsystem ist aus meiner Sicht ethisch und ökonomisch defekt.“ Es beruhe nur noch auf „Geld aus dem Nichts“.\nCorona, Lockdown und die Folgen\nSeit Einführung des Euro im Jahre 1999, damals zunächst als sogenanntes Buchgeld, sei die Geldmenge immer weiter gestiegen. „Es ist tatsächlich so, dass die Geldmenge fortwährend und unablässig steigt. Das allein hat schon Umverteilungseffekte zur Folge. Nicht alle bekommen die gleiche Menge an neuem Geld auf ihr Konto gutgeschrieben. Einige gewinnen, andere verlieren. Das ist ein Indikator für die soziale Ungerechtigkeit, die mit einer unablässigen Ausweitung der Geldmenge verbunden ist. Eine Wirkung davon sind steigende Güterpreise.\nDas können heute viele Menschen beobachten: Mieten steigen, Preise im Café ebenso, Kleidung wird teurer. Eine wachsende Geldmenge übersetzt sich früher oder später in steigende Güterpreise.“ Wie stark die Preise nach oben gehen werden, könne er aktuell noch nicht sagen. Aber diese Entwicklung werde kommen: „Das Geld wird entwertet: Nicht nur der Euro und der US-Dollar, auch andere Währungen werden an Kaufkraft einbüßen.“\n  \nMit dem „politisch diktierten Lockdown und Wirtschaftszusammenbruch ist eine durchaus dramatische Situation entstanden“, warnte Ökonom Polleit. „Die heute offenen Rechnungen werden nämlich ebenfalls wie in den 1920er Jahren durch das Anwerfen der elektronischen Geldpresse finanziert.“ Das drücke wiederum die Aktienkurse in die Höhe, weil die neue Geldmenge auch ihren Weg an die Börsen finde. Das sei jedoch ein trügerisches und nicht nachhaltiges „Hoch“.\nEs gebe eine Alternative dazu. Polleit nannte diese „einen freien Markt für Geld. Das Zentralbank-System abzuschaffen, wäre die Konsequenz aus meiner Kritik.“\nTipps für Sparerinnern und Sparer\n„Ich befürchte, dass die Inflationierung zunächst einmal das drängendste Problem ist, mit dem jeder Sparer, jeder Anleger umzugehen hat“, gab er eine abschließende Warnung. Darauf muss man Antworten finden. Für die kommenden Quartale und das nächste Jahr ist die Inflation das drängendste Problem, das auf Sparer zukommt.“\nPolleit gab Anlage-Hinweise für Sparerinnen und Sparer in der momentanen Zeit:\n„Man sollte Kredit- und Spareinlagen möglichst vermeiden, weil es darauf so gut wie keine Zinsen mehr gibt. Eine gut handhabbare Möglichkeit ist der Erwerb von physischem Gold und Silber. Gold-Münzen oder Barren erwerben und diese dann für die langfristige Sicht im Portfolio halten.“\n„Wenn man in die Währungsgeschichte blickt, kann man erkennen, dass die Menschen – wenn sie die Freiheit dazu hatten, zu wählen – immer die Edelmetalle bevorzugt haben. Insbesondere Gold und Silber.“ Gold und Silber seien „echtes, natürliches Geld“, betonte Polleit in seinem Vortrag in Köln (Corona: Jetzt wird die Wirtschaft endgültig platt gemacht).\n  \nIm Interview führte er weiter aus:\nDiese Edelmetalle „haben die Eigenschaft, die ‚gutes Geld‘ haben muss. Beispielsweise sind Edelmetalle relativ knapp, homogen, von gleicher Art und Güte. Sie sind teilbar. Man kann sie prägen. Sie sind transportabel.“ Im Wettbewerb der Währungen „haben Gold und Silber immer die Nase vorn gehabt“.\nDeshalb sei es auch wenig verwunderlich, dass sich die Deutschen „tonnenweise mit Gold“ eindecken, wie der Nachrichtensender „n-tv“ vor wenigen Tagen berichtete. Medien berichten demnach, dass die Deutschen im ersten Halbjahr 2020 – also mitten in der Corona-Krise – über 83 Tonnen Gold gekauft haben.",
     "twitter-history": "[{       \"id\": 1295267006409773056,       \"url\": \"https://twitter.com/MarkusM86201280/status/1295267006409773056\",       \"date\": \"2020-08-17 07:51:33+00:00\",       \"text\": \"Wie „Tiefer Staat“ vom „defekten Geld-System“ profitiert: Gleiche Fehler bei Reichsbank, EZB und FED https://t.co/dmofuIW8vW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1295018391510581248,       \"url\": \"https://twitter.com/HgHermann/status/1295018391510581248\",       \"date\": \"2020-08-16 15:23:39+00:00\",       \"text\": \"https://t.co/F925fSnmhx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}