{
     "url": "https://www.pravda-tv.com/2020/10/gesundheit-warum-backpulver-fuer-pilzinfektionen-verwenden/",
     "date": "2020-10-04T10:10:27+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Gesundheit: Warum Backpulver für Pilzinfektionen verwenden",
     "article": "In Krankenhäusern auf der ganzen Welt herrscht eine gedämpfte Panik, da sich ein tödlicher Pilz ausbreitet und viele Menschen tötet. Einzelne Institutionen, nationale, staatliche und lokale Regierungen zögerten, Ausbrüche dieser medikamentenresistenten Infektion zu veröffentlichen, und argumentierten, es sei sinnlos, Patienten – oder potenzielle – zu erschrecken, was bedeutet, dass sie Patienten nicht davon abhalten möchten, in Krankenhäuser zu gehen.\nBeamte bemühen sich immer noch, einen Deckel darauf zu halten, während sich die Infektion auf der ganzen Welt ausbreitet, doch mit den Masern, einer dramatisch weniger gefährlichen Krankheit, werden sie hysterisch.\nDr. Johanna Rhodes, eine Expertin für Infektionskrankheiten am Imperial College London, sagte: „Wir treiben dies mit dem Einsatz von Antifungiziden auf Nutzpflanzen voran und wir haben keine Ahnung, woher es kommt. Wir haben noch nie davon gehört. Es verbreitet sich wie ein Lauffeuer aus.“\nDank der übermäßigen Verschreibung von antimikrobiellen Medikamenten wurde auch der Grundstein für diesen relativ neuen Keim gelegt, der nach Angaben der New York Times Menschen mit geschwächtem Immunsystem zum Opfer fallen.\nDie Infektion – ein Pilz namens Candida Auris – tötet laut CDC fast die Hälfte aller Patienten, die sich innerhalb von 90 Tagen damit infizieren -, da sie für die meisten wichtigen Antimykotika undurchlässig ist. Die aggressive Hefeinfektion, die 2009 erstmals beschrieben wurde, nachdem eine 70-jährige Japanerin mit C. Auris im Gehörgang in einem Krankenhaus in Tokio aufgetaucht war, hat sich in Asien und Europa verbreitet und ist bis 2016 in den USA angekommen.\nViele dieser Patienten müssen nicht sterben, aber es scheint, als würden Ärzte, Krankenhäuser und medizinische Einrichtungen lieber umkommen, als zuzugeben, dass Natriumbicarbonat das beste Antimykotikum für diese und andere Pilzinfektionen ist. Backpulver, auch bekannt als Natriumbicarbonat, hat signifikante antimykotische Wirkungen (Bikarbonatkur – Natron und sein immenser Nutzen für die Gesundheit).\nLaboruntersuchungen zeigen, dass Backpulver gegen die meisten Pilzarten wirksam ist. Bicarbonat hemmte das Wachstum von 80 Prozent der in einer Studie getesteten Pilzisolate. Viele Studien haben gezeigt, dass Natriumbicarbonat in hohen Konzentrationen eine antimikrobielle Wirkung auf mehrere aus der Mundhöhle isolierte Mikroorganismen hat, einschließlich Candida albicans.\nEinige denken, dass Backpulver die stärkste antimykotische Substanz ist, die es gibt, da es den pH-Wert der Candida-Kolonien schnell von sauer auf alkalisch ändern kann, wodurch die Hefe effektiv abgetötet wird, bevor sie Zeit hat, sich an neue Umgebungen anzupassen. Das Problem mit Antimykotika ist, dass Pilze äußerst anpassungsfähig sind und sich in drei bis vier Tagen an eine neue Umgebung anpassen können. Dies macht Antimykotika weitgehend unwirksam. Die Pilze passen sich nicht an das Backpulver an (Die Natron-Zitronen-Kur und was sie bewirken soll).\n  \n„Es ist eine Kreatur aus der schwarzen Lagune“, sagte Dr. Tom Chiller von der CDC, der den Pilzzweig leitet. „Es sprudelte und jetzt ist es überall.“ Allein in den letzten fünf Jahren hat es ein Krankenhaus in Spanien durchlaufen, eine Neugeborenenstation in Venezuela getroffen, sich in Indien, Pakistan und Südafrika verbreitet und ein renommiertes britisches medizinisches Zentrum gezwungen, seine Intensivstation für fast zwei Wochen zu schließen.\nEinfach ausgedrückt, entwickeln Pilze Abwehrkräfte, um modernen Medikamenten zu widerstehen und sie zu überleben. „Es ist ein enormes Problem“, sagte Matthew Fisher, Professor für Pilzepidemiologie am Imperial College of London, der kürzlich eine wissenschaftliche Übersicht über den Aufstieg resistenter Pilze mitverfasst hat  „Wir sind darauf angewiesen, Patienten mit Antimykotika behandeln zu können“, die bei dieser Infektion nicht mehr wirken.\nScience Daily sagte: „Infektionskrankheiten sind die weltweit häufigste Todesursache, wobei pathogene Pilze für äußerst gefährliche Infektionen verantwortlich sind. Weltweit werden jedes Jahr mehr als 6 Milliarden Euro für Antimykotika ausgegeben, und die Gesamtkosten für die medizinische Behandlung von Infektionskrankheiten, die durch pathogene Pilze verursacht werden, werden auf Hunderte von Milliarden Euro geschätzt.“\nPilz, Tuberkulose und Krebs\nDr. Luke Curtis berichtet über Forschungsergebnisse, die sich mit 27 Lungenkrebspatienten befassen, bei denen später Lungenpilz anstelle von Lungenkrebs diagnostiziert wurde. „Pilzinfektionen können klinische und radiologische Merkmale aufweisen, die nicht von malignen Erkrankungen des Brustraums zu unterscheiden sind, wie Lungenknoten oder Massen.“\nÄrzte, die Lungenkrebs diagnostizieren, sind sich der Tatsache nicht bewusst, dass Krebs Pilzinfektionen nachahmt. Über eine Million Menschen weltweit werden fälschlicherweise mit Tuberkulose diagnostiziert, wenn sie in Wirklichkeit eine unheilbare Krankheit haben, deren Aussichten vielen Krebsarten ähneln, heißt es in einem kürzlich im Bulletin der WHO veröffentlichten Bericht aus dem Jahr 2011.\n  \nDie als „chronische Lungenaspergillose“ (CPA) bezeichnete Krankheit ist eine Pilzinfektion, keine bakterielle Infektion. Es sieht sehr ähnlich oder identisch mit TB aus, wenn Ärzte es auf einer Röntgenaufnahme der Brust betrachten.\nPilzinfektionen töten mindestens 1.350.000 Patienten mit Krebs, TB, Asthma oder nach AIDS; Darüber hinaus verursachen sie weltweit zig Millionen mehr Elend und Blindheit. Wie bei einem Trojanischen Pferd sind seine Symptome jedoch größtenteils verborgen und treten als Folge anderer Gesundheitsprobleme auf.\nPilzkrankheiten sind wie das Trojanische Pferd, das die Welt bedroht, da etwa 150 Menschen pro Stunde sterben. Ärzte müssen mit der Notlage von Millionen Menschen weltweit aufwachen, die jedes Jahr an Pilzkrankheiten leiden und sterben. Pilzkrankheiten sind eine weltweite Katastrophe, die von Jahr zu Jahr zunimmt. Mit diesem neuen, gegen Pilze resistenten Stamm können nun mehr Todesfälle erwartet werden (Wie Natron die Krebstherapie unterstützen kann).\nFazit\nEs ist nicht zu verbergen, dass Backpulver, das gleiche Material, das das Leben einer Person in der Notaufnahme sofort retten kann, eine primäre sichere und wirksame Pilzbehandlung ist.\n\nIm Jahr 2014 forderte GAFFI – „Der globale Aktionsfonds für Pilzinfektionen“ alle politischen Entscheidungsträger und Gesundheitsbehörden auf, sich der Notlage von mehr als 300 Millionen Menschen weltweit zu stellen, die jedes Jahr an Pilzkrankheiten leiden und sterben. Warum verschreiben Ärzte kein Natrium- oder Kaliumbicarbonat?\nObwohl es Hefe und andere Infektionen ziemlich schnell tötet, ist seine Hauptfunktion CO2 und Sauerstoffgehalt, der zu erhöhen ist, und nicht förderlich für Krebs, Tumorwachstum oder Pilzinfektionen.",
     "twitter-history": "[{       \"id\": 1313046324833640450,       \"url\": \"https://twitter.com/CallaVv/status/1313046324833640450\",       \"date\": \"2020-10-05 09:20:13+00:00\",       \"text\": \"💚Herz- Körper- Seele 💚Antimykotikum= Backpulver #ddbNetzwerk https://t.co/W1xs418pPI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1196373832560447489,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1196374775666544641/2W03yuE5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1196373832560447489/1592037029\",              \"username\": \"CallaVv\",              \"name\": \"Calla#VV\",              \"description\": \"Bin schon im 🇩🇪Bundesstaat-Deutschland.com, der sich im Rechtsstand, unser ALLER Verfassunggebende-Versammlung.com befindet! Helft ALLE mit.\",              \"verified\": false,              \"created_date\": \"2019-11-18 10:27:12+00:00\",              \"location\": \"\",              \"followers\": 447,              \"friends\": 296,              \"tweets\": 31690,              \"liked_tweets\": 16148,              \"lists_member\": 1,              \"media_shared\": 12143       }}, {       \"id\": 1312785274372534273,       \"url\": \"https://twitter.com/HgHermann/status/1312785274372534273\",       \"date\": \"2020-10-04 16:02:54+00:00\",       \"text\": \"https://t.co/re1YJxQCDk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1312715873053028352,       \"url\": \"https://twitter.com/MarkusM86201280/status/1312715873053028352\",       \"date\": \"2020-10-04 11:27:07+00:00\",       \"text\": \"Gesundheit: Warum Backpulver für Pilzinfektionen verwenden https://t.co/kM78dvdQ2p\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1312706634939076610,       \"url\": \"https://twitter.com/FranzvBaumg/status/1312706634939076610\",       \"date\": \"2020-10-04 10:50:25+00:00\",       \"text\": \"https://t.co/iOvvD502d9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 267457783,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371013535975739392/bL5jqxQh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/267457783/1615710080\",              \"username\": \"FranzvBaumg\",              \"name\": \"Franz Sturm\",              \"description\": \"Alle Macht dem Volk weil es kann verfassunggebende-versammlung.com\",              \"verified\": false,              \"created_date\": \"2011-03-17 00:17:23+00:00\",              \"location\": \"Dingolfing-Landau, Bayern\",              \"followers\": 159,              \"friends\": 298,              \"tweets\": 61142,              \"liked_tweets\": 910,              \"lists_member\": 12,              \"media_shared\": 1653       }}]"
}