{"url": "https://kopp-report.de/deutsche-werden-reicher-niedrigzinsen-foerdern-soziale-ungleichheit/", "date": "2020-08-31", "source": "kopp-report.de", "label": "fake", "header": "Deutsche werden reicher – Niedrigzinsen fördern soziale Ungleichheit", "article": "Trotz Coronakrise hat das Finanzvermögen der Deutschen mit 6,5 Billionen Euro einen historischen Höchststand erreicht. Das sind 212 Milliarden Euro mehr als Ende März dieses Jahres, der höchste absolute Zuwachs, den es jemals in einem Quartal gegeben hat. Diese Zahlen gehen aus einer aktuellen Analyse der Direktbank ING-Diba zur privaten Vermögenssituation in Europa hervor. Hintergrund dieser Entwicklung ist der steile Anstieg der Preise für Aktien und Edelmetalle an den Kapitalmärkten, der in den letzten Wochen zu verzeichnen war. Seit seinem Tief bei knapp 8.260 Punkten im März hat allein der Deutsche Aktien Index (DAX) um fast 60 Prozent zugelegt. Dasselbe gilt für den marktbreiten US-Index S&P 500. Da die Deutschen in den ersten drei Monaten des Jahres Aktien im Wert von 14 Milliarden Euro gekauft hatten, konnten sie von der Kursexplosion stark profitieren. Auch Gold und Silber, die immer mehr Deutsche aus Furcht vor Inflation im Depot haben, sind stark im Wert gestiegen.\nDie positive Preisentwicklung bei diesen Assets ist sowohl auf die expansive Geldpolitik der Notenbanken mit Nullzinsen und billionenschweren Anleihenkäufen als auch die umfangreichen Konjunkturprogramme der Regierungen zur Bekämpfung der wirtschaftlichen Folgen der Virus-Pandemie zurückzuführen. Daran dürfte sich in absehbarer Zeit auch nichts ändern. Gerade erst hat US-Notenbankchef Jerome Powell das bislang geltende strenge Inflationsziel von zwei Prozent aufgeweicht. Man ist jetzt bereit, auch eine höhere Preissteigerung zuzulassen, wenn die Rate zuvor über einen längeren Zeitraum unterhalb dieser Marke notierte. Derzeit ist die Inflation in den Vereinigten Staaten mit einem Prozent gerade einem halb so hoch. Das lässt für die nächsten Jahre konstant niedrige Zinsen erwarten, und das nicht nur in den USA, sondern weltweit.\nAngesichts der wachsenden Verschuldung von Staaten, Unternehmen und Konsumenten, die im zweiten Quartal 2020 die gigantische Summe von 270 Billionen Euro erreicht hat, wären höhere Kapitalkosten aufgrund steigender Zinsen auch fatal, denn sie würden den Schuldendienst für viele Kreditnehmer unbezahlbar machen und im Ergebnis zu einem Kollaps führen.\nWeil Anleihen und Sparbücher nur noch Renditen unterhalb der Inflationsrate abwerfen und das dort angelegte Geldvermögen real an Wert verliert, werden neue Anlagealternativen gesucht. Weil die Preise für Immobilien nach der Finanzkrise im Jahre 2008 auch in Deutschland explodiert und deshalb für den Durchschnittsbürger unerschwinglich geworden sind, fließt immer mehr privates Kapital an die Finanzmärkte, wo die Kurse trotz Corona-Rezession immer neue Rekordstände markieren.\nDiese Entwicklung dürfte sich fortsetzen, zumal die Deutschen über erhebliche Liquiditätsreserven verfügen. Nach Angaben der ING wurden im ersten Quartal des Jahres rund 20 Milliarden Euro in Form von Geldvermögen zurückgelegt, also z.B. auf Spar- und Girokonten geparkt. Das entspricht 22 Prozent der gesamten Sparsumme. Künftig könnte ein größerer Teil dieses Betrages ebenfalls an die Kapitalmärkte fließen und so den Preisauftrieb bei Aktien noch weiter befeuern.\nDoch auch das gehört zur Wahrheit: Das private Vermögen in Deutschland konzentriert sich in den Händen einiger weniger Bürger. Nach einer kürzlich veröffentlichten Studie des Deutschen Instituts für Wirtschaftsforschung (DIW) besitzt das oberste Prozent der Bevölkerung hierzulande 35 Prozent aller Vermögenswerte, während es die ärmere Hälfte der auf lediglich 1,5 Prozent bringt.\nDie ungleiche Vermögensverteilung hat sich seit der letzten Finanzkrise sogar verschärft, wie die ING-Studie zeigt: Während das real verfügbare Einkommen nach 2009 bei den untersten 20 Prozent der privaten Haushalte um 37 Prozent wuchs, waren es bei den obersten 5 Prozent dank steigender Aktienkurse und Immobilienpreise mit 71 Prozent deutlich mehr.\nNoch höhere Steuern für Besserverdienende, wie sie dieser Tage der designierte SPD-Kanzlerkandidat Olaf Scholz fordert, würden daran wenig ändern. Denn es ist die lockere Geldpolitik der Notenbanken, die dafür sorgt, dass die Vermögenden immer wohlhabender werden und die Schere zwischen Arm und Reich auseinandergeht.\nErst wenn diese Politik beendet wird und die Zinsen wieder ein Niveau zumindest in Höhe der Inflation erreichen, wird diese Entwicklung gebremst. Doch damit ist selbst auf längere Sicht nicht zu rechnen. Der Druck im sozialen Kessel wird deshalb weiter steigen und irgendwann zur Explosion kommen!", "twitter-history": "[{       \"id\": 1300358189183987712,       \"url\": \"https://twitter.com/Korrektheiten/status/1300358189183987712\",       \"date\": \"2020-08-31 09:02:06+00:00\",       \"text\": \"Kopp: Deutsche werden reicher – Niedrigzinsen fördern soziale Ungleichheit: Torsten Groß Deutsche werden reicher – Niedrigzinsen fördern soziale Ungleichheit Trotz Coronakrise hat das Finanzvermögen der Deutschen mit 6,5 Billionen Euro einen historischen… https://t.co/juJegK9jeZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209400,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7357       }}]"}