{
     "url": "https://kopp-report.de/corona-hilfspakete-experten-warnen-vor-dauerhaftem-subventionsschub/",
     "date": "2020-08-16",
     "source": "kopp-report.de",
     "label": "fake",
     "header": "Corona-Hilfspakete: Experten warnen vor dauerhaftem Subventionsschub",
     "article": "Anfang Juni hat die Bundesregierung ein Bündel von Maßnahmen beschlossen, um die sozio-ökonomischen Folgen der Corona-Pandemie zu bewältigen und die Zukunftsfähigkeit des Wirtschaftsstandorts Deutschland zu stärken. Konkret handelt es sich um das sog. »Konjunktur- und Krisenbewältigungspaket« sowie das »Zukunftspaket«. Die Programme, die ein Gesamtvolumen von 170 Milliarden Euro haben, sind in einer gerade erschienenen Studie des Instituts für Weltwirtschaft in Kiel analysiert worden. Die Autoren klassifizieren 43 Prozent der bereitgestellten öffentlichen Gelder als Subventionen, was einem Anteil von 43 Prozent entspricht. Zum Vergleich: 2019 belief sich die Gesamtsumme der vom Staat gewährten Beihilfen in Deutschland auf nur rund 31 Milliarden Euro. Etwa 40 Milliarden Euro und damit mehr als die Hälfte der neuen Subventionen werden in der Analyse des IfW kritisch gesehen.\nKnapp 4,4 Milliarden Euro des Gesamtpakets seien aus gesamtwirtschaftlicher Sicht schädlich und sollten daher gestrichen werden, so die Forderung der Kieler Experten. Das gilt vor allem für die Förderung der Elektromobilität durch die von 4.000 auf 6.000 Euro erhöhte Kaufprämie für E-Autos, die mit 2,2 Milliarden Euro und damit der Hälfte der beanstandeten Summe zu Buche schlägt. Ebenfalls abgelehnt werden die Aufwendungen für das Bonusprogramm zur Förderung von Zukunftsinvestitionen in der Fahrzeugindustrie (2,2 Mrd. Euro) sowie das Flottenaustauschprogramm Sozial & Mobil (0,2 Mrd. Euro), mit dem die Neuanschaffung von E-Fahrzeugen durch gemeinnützige Träger unterstützt werden soll.\n»Mit der einseitigen und massiven Förderung der Elektromobilität benachteiligt der Staat alternative Antriebskonzepte, die sich möglicherweise später als vorteilhafter erweisen. Das Bonusprogramm subventioniert ausschließlich die Autoindustrie und ihre Zulieferer, andere wichtige Wirtschaftssektoren profitieren nicht«, begründet Claus-Friedrich Laaser, Mitautor der Studie, die ablehnende Haltung seines Instituts zu diesen Maßnahmen. In der Tat ist es problematisch, wenn die Politik den Unternehmen vorgibt, welche Technologie künftig bevorzugt zum Einsatz kommen soll, um Umwelt- und Klimaziele zu erreichen, anstatt lediglich Richtwerte vorzugeben.\nWeitere 14,7 Milliarden Euro der Subventionen, die 8,6 Prozent der Hilfspakete ausmachen, werden als ineffizient erachtet.\nDas gilt insbesondere für die Senkung der umstrittenen EEG-Umlage zur Förderung alternativer Energieträger, was 11 Milliarden Euro kosten soll. Moniert werden auch die Finanzhilfen für die Gebäudesanierung, die Modernisierung gewerblicher Fahrzeugflotten (1 Mrd. Euro) und den Erhalt der Wälder (0,7 Mrd. Euro).\n»Problematisch ist nicht das Ziel der Klimaschutzmaßnahmen, sondern deren Ausgestaltung. Die Förderung einzelner Technologien oder Verhaltensweisen ist nicht effizient. Sehr viel zielführender und kostengünstiger wäre ein einheitlicher CO2-Preis über alle Sektoren hinweg«, begründet Laaser die IfW-Kritik an den Ausgaben. Der als liberal geltende Kieler Thinktank wendet sich also gegen staatlichen Dirigismus und befürwortet stattdessen eine marktorientierte Lösung.\n21,3 Milliarden Euro, die als Subventionen vergeben werden und 12,7 Prozent des Gesamtvolumens der Förderpakete ausmachen, sind aus Sicht der Analysten umstritten. Denn bei der Bewertung der geförderten Maßnahmen halte sich das Für und Wider die Waage. Als Beispiel wird die Nationale Wasserstoffstrategie angeführt, die der Bund mit 7 Milliarden Euro unterstützen will. Anstelle einer technologieoffenen Förderung, wie sie das IfW favorisiert, wird auch in diesem Fall ein ganz bestimmtes Antriebskonzept unterstützt. Aber zumindest werde so die einseitige Fokussierung auf die Elektromobilität ein Stück weit aufgeweicht, befindet Laaser.\nImmerhin 19,2 Prozent der Ausgaben – das entspricht 32,2 Mrd. Euro der geplanten Subventionen – sehen die Forscher des IfW als richtig oder sogar unumgänglich an. Das gilt für die z.B. Hilfen, die kleinen und mittelständischen Unternehmen zur Existenzsicherung gewährt werden und die mit 25 Milliarden Euro den größten Teil der Subventionen ausmachen. Die seien letztlich ein Schadensersatz für die Umsatzausfälle, die den betroffenen Firmen wegen des von der Politik verhängten Lockdowns der Wirtschaft entstanden sind. Positiv wird auch die Förderung von digitaler Infrastruktur und Transformation in Deutschland gesehen, in die eine Milliarde Euro fließen soll. Dasselbe gilt für das Zukunftsprogramm Krankenhäuser (3 Mrd. Euro), mit dem der Staat seiner Versorgungsaufgabe nachkomme.\nInsgesamt fällt die Bewertung der Corona-Konjunkturpakete durch das IfW, mit denen die Bundesregierung ihre jahrelange Politik der »Schwarzen Null« aufgegeben hat, also durchwachsen aus. Die Hauptsorge der Kieler Wirtschaftsforscher aber ist, dass die Beihilfen des Staates, die in der aktuellen Corona-Krise gewährt werden, zu einer für den Steuerzahler teuren Dauereinrichtung werden könnten.\nDazu Claus-Friedrich Laaser:\n»Es zeigt sich, dass die Hilfen des Corona-Programms die staatlichen Subventionen deutlich erhöhen, viele Finanzhilfen sind kritisch zu sehen. Es ist daher zu hoffen, dass es sich nur um einen temporären krisenbedingten Niveausprung handelt und es nicht zu einer Verstetigung der Hilfsmaßnahmen kommt, die zu einem dauerhaften Subventionsschub führt.«\nGenau das ist aber zu befürchten, zumal niemand absehen kann, wie lange die Krise noch dauern wird oder ob es sogar zu einem erneuten Lockdown der Wirtschaft kommt, der zusätzlichen Finanz- und Subventionsbedarf auslösen würde. Dasselbe gilt für den in Brüssel vor knapp vier Wochen beschlossenen europäischen Corona-Wiederaufbaufonds mit dem Namen »Next Generation EU«, der ein Volumen von 750 Milliarden Euro hat, von denen 390 Milliarden Euro als nicht rückzahlbare Zuschüsse und 360 Milliarden Euro als Kredite gewährt werden.\nUm die erforderlichen Mittel aufzubringen, wird die EU gemeinsame Anleihen begeben, also Schulden aufnehmen, die ab 2027 getilgt werden sollen, und zwar durch eine Ausweitung des Haushaltsrahmens, was höhere Finanzbeiträge für die Mitgliedsstaaten und damit allen voran Deutschland als dem größten Nettozahler mit sich bringen dürfte.\nDie Steuerzahler werden also für die sowohl auf nationaler als auch europäischer Ebene großzügig beschlossenen Rettungsmaßnahmen bluten müssen. Dabei ist die Steuer- und Abgabenquote hierzulande schon jetzt die zweithöchste unter allen westlichen Industriestaaten.\nEs dürfte jetzt wohl nur noch eine Frage der Zeit sein, bis Deutschland den Spitzenplatz in dieser Rangliste einnehmen wird!",
     "twitter-history": "[{       \"id\": 1295035014707580928,       \"url\": \"https://twitter.com/Eddie_1412/status/1295035014707580928\",       \"date\": \"2020-08-16 16:29:42+00:00\",       \"text\": \"Corona-Hilfspakete: Experten warnen vor dauerhaftem Subventionsschubhttps://t.co/npuZ81SCG6\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6682,              \"friends\": 4450,              \"tweets\": 112689,              \"liked_tweets\": 212325,              \"lists_member\": 2,              \"media_shared\": 21650       }}]"
}