{
     "url": "https://kopp-report.de/eu-konjunkturprogramm-teuer-und-zum-scheitern-verurteilt/",
     "date": "2020-06-3",
     "source": "kopp-report.de",
     "label": "fake",
     "header": "EU-Konjunkturprogramm: Teuer und zum Scheitern verurteilt!",
     "article": "Am Mittwoch vergangener Woche hat EU-Kommissionspräsidentin Ursula von der Leyen (CDU) den Entwurf eines Konjunkturprogramms für die Europäische Union vorgestellt, das helfen soll, die wirtschaftlichen Folgen der Corona-Pandemie in den Mitgliedsstaaten zu bewältigen. Dieses auch als »Wiederaufbaufonds« bezeichnete Investitionspaket mit dem schönen Namen »Next Generation EU« hat ein Volumen von 750 Milliarden Euro, von denen 500 Milliarden Euro als nicht rückzahlbare Zuwendungen fließen und weitere 250 Milliarden als Darlehen vergeben werden sollen.\nUm diesen enormen Betrag aufzubringen, will die Europäische Union eigene Anleihen begeben und so Kredite am Kapitalmarkt aufnehmen. Profiteure werden vor allem die EU-Südländer sein: Italien soll 173 Milliarden Euro erhalten, Spanien 140 Milliarden und Frankreich immerhin noch 39 Milliarden Euro, während sich Deutschland mit nur 29 Milliarden Euro bescheiden muss.\nDas geliehene Geld soll bis 2058 sukzessive aus dem gemeinsamen EU-Haushalt zurückbezahlt werden. Ob die für den zusätzlichen Schuldendienst erforderlichen Mittel durch Beitragserhöhungen zu Lasten der Nationalstaaten oder Einsparungen aufgebracht werden, ist offen. Wer das Ausgabengebaren der Europäischen Union kennt – allein für den »Klimaschutz« will Brüssel in den nächsten zehn Jahren eine Billion Euro verpulvern –, der ahnt, dass die Kosten am Ende an den Mitgliedern mit Deutschland als größtem Nettozahler an der Spitze hängen bleiben werden. Im Gespräch sind auch neue Finanzquellen, die sich Brüssel erschließen will. Diskutiert werden u. a. eine Digitalsteuer, eine CO2-Grenzabgabe, eine Plastikabgabe sowie die Ausweitung des Emissionshandels auf den Schiffs- und Flugverkehr.\nDas von der Kommission gewollte Konjunkturprogramm geht in seinem Volumen deutlich über das von Merkel und Macron vorgeschlagene 500-Milliarden-Euro-Hilfspaket hinaus. Parallel dazu präsentierte von der Leyen den EU-Haushaltsplan für die Jahre 2021 bis 2027, der Ausgaben in Höhe von 1,1 Billionen Euro vorsieht.\nBereits Anfang April hatte die Europäische Union einen Rettungsfonds aufgelegt, der 540 Milliarden Euro umfasst. Dabei handelt es sich um Kredite des Eurorettungsschirms ESM und der Europäischen Investitionsbank (EIB) in Höhe von insgesamt 440 Milliarden Euro sowie das Kurzarbeiterprogramm SURE, mit dem 100 Milliarden Euro zur Vermeidung von Erwerbslosigkeit bereitgestellt werden. Sollte sich die Kommission mit ihren jüngsten Vorschlägen durchsetzen, würden der EU insgesamt knapp 2,4 Billionen Euro für die Bekämpfung der Krise zur Verfügung stehen. Diese gigantische Summe macht deutlich, dass es um die Wirtschaft in Europa sehr viel schlechter bestellt ist, als viele vermuten. Und das hat nicht allein mit dem Corona-Lockdown zu tun. Die europäischen Volkswirtschaften vor allem im Süden des Kontinents schwächelten schon vor dem Ausbruch der Seuche erheblich.\nAbgesehen davon, dass dem Kommissionsentwurf für ein weiteres Rettungsprogramm alle 27 Mitgliedsstaaten zustimmen müssen und es ernstzunehmende rechtliche Bedenken gibt – Art. 311 des Vertrages über die Arbeitsweise der Europäischen Union (AEUV) verbietet es, den EU-Haushalt aus Fremdmitteln und damit die Aufnahme von Krediten zu finanzieren – stellt sich die Frage, ob es trotz des enormen Mitteleinsatzes am Ende tatsächlich gelingen wird, der europäischen Wirtschaft wieder auf die Beine zu helfen. Befürworter der Maßnahmen argumentieren, dass die schnelle und entschlossene Reaktion der Politik auf die Krise gepaart mit einer billionenschwere Liquiditätsspritze Vertrauen schafft, die Finanzmärkte stabilisiert und einen starken fiskalischen Impuls setzt, der die konjunkturelle Erholung fördert.\nEin Blick in die Vergangenheit lässt allerdings bezweifeln, dass die Rechnung der Brüsseler Eliten aufgeht.\nDie internationale Finanz- und Konjunkturkrise, ausgelöst durch den Zusammenbruch des US-Immobilienmarktes im Jahre 2007, veranlasste die Europäische Union bereits 2009, ein umfangreiches Programm zur Förderung von Wachstum und Beschäftigung in der Gemeinschaft zu starten. Durch eine keynesianische Ausgabenpolitik zur Stimulierung der Wirtschaft in einem Umfang von 1,5 Prozent des europäischen Bruttoinlandsprodukts sollten Millionen von Arbeitsplätzen vor allem in den Bereichen Infrastruktur, Tiefbau, Verbundnetze und strategische Sektoren geschaffen werden. Durch diese Kraftanstrengung, so die Überzeugung der Politik, würden die Volkswirtschaften der EU-Staaten gestärkt aus der Krise hervorgehen. Doch das erwies sich als ein Irrtum. Tatsächlich gingen in den Folgejahren 4,5 Millionen Arbeitsplätze in Europa verloren. Und während die öffentliche Verschuldung deutlich stieg, stagnierte die ökonomische Entwicklung. Kritiker gehen sogar davon aus, dass die staatliche Intervention die Erholung der Wirtschaft verzögerte, weil sie mit Steuererhöhungen und Hindernissen für die Aktivitäten privater Marktakteure einherging.\nAuch die extrem lockere Geldpolitik der Europäischen Zentralbank mit Niedrigzinsen und billionenschweren Anleihekaufprogrammen hat die realwirtschaftliche Lage nicht verbessert. Das zeigte sich bereits vor zehn Jahren, als in der Ära von EZB-Präsident Jean-Claude Trichet die Zinsen im Euro-Raum zwischen 2008 und 2009 drastisch von 4,25 Prozent auf 1 Prozent gesenkt und Staatsanleihen der Südländer im Wert von über 115 Milliarden Euro gekauft wurden. Ende 2011 war die europäische Notenbank größter Gläubiger des spanischen Staates. Aufgrund dieser Maßnahmen verdoppelte sich die Bilanzsumme der Europäischen Zentralbank zwischen 2001 und 2008. Trotzdem warf man der Notenbank Untätigkeit vor, weil sich kaum positive Wirkungen zeigten.\nUnter Trichet-Nachfolger Mario Draghi wurde die Politik des billigen Geldes zur Ankurbelung der Wirtschaft sogar noch ausgeweitet. Die von der EZB in den Jahren 2014 und 2016/2017 initiierten TLTRO-Liquiditätsprogramme, die Geschäftsbanken zur vermehrten Kreditvergabe an Unternehmen bewegen sollten, und ein zusätzlicher Rückkaufplan für öffentliche Schuldverschreibungen führten dazu, dass die Renditen der Staatsanleihen im Euro-Währungsraum auf den niedrigsten Stand ihrer Geschichte fielen und die europäische Notenbank fast 20 Prozent aller Schulden der wichtigsten Euro-Länder aufkaufte. Infolgedessen lag das Saldo der EZB-Bilanz im Mai dieses Jahres bei stolzen 44 Prozent des Bruttoinlandsprodukts der Europäischen Währungsunion.\nTrotz dieser umfangreichen Bemühungen schwächelt die Wirtschaft in der Euro-Zone. Die erhofften konjunkturstimulierenden Effekte der Maßnahmen von Politik und Notenbank sind weitgehend ausgeblieben. Im vierten Quartal 2019 und damit noch vor Beginn der Corona-Krise befanden sich Frankreich und Italien in der Stagnation, Deutschland am Rande einer Rezession und Spanien in einer Phase der konjunkturellen Verlangsamung. Die Wachstumsschätzungen für die Euro-Staaten wurden wiederholt zurückgenommen, die Produktivität stagnierte und die Industrieproduktion brach im Dezember deutlich ein. Mit dem Lockdown haben sich die wirtschaftlichen Kennziffern in den Mitgliedsländern noch einmal dramatisch verschlechtert.\nAuch den neuen Initiativen der EU zur Bewältigung der Corona-Folgen dürfte kein durchgreifender Erfolg beschieden sein, und das aus mehreren Gründen. An erster Stelle steht der politisch-zentralistische Charakter der Maßnahmen, die man im Rahmen einer gelenkten Wirtschaftsplanung realisieren will. Es sind Bürokraten in Brüssel, die über die Vergabe der Mittel entscheiden sollen. Das gilt auch für die 500 Milliarden Euro, die als eine nicht rückzahlbare Subvention gewährt werden, also praktisch ein Geldgeschenk an die Empfänger sind. Man kann sich unschwer vorstellen, wie viele Lobbyisten in Brüsseler Hinterzimmern Druck auf die Entscheidungsträger ausübten, um sich ihren Teil vom großen Kuchen zu sichern.\nVon diesem staatskapitalistischen Ansatz, der zunehmend an das »chinesische Modell« erinnert, würden vor allem traditionelle Sektoren profitieren, die in der EU-Administration gut vernetzt sind und über politischen Einfluss verfügen, um ihre Interessen durchzusetzen.\nDagegen dürften kleinere, nicht selten innovative Unternehmen, die mangels Sicherheiten weder Zugang zu Krediten erhalten noch gute Beziehungen in die Politik haben, um auf Gefälligkeiten hoffen zu können, die Verlierer sein. Es steht also zu befürchten, dass mit dem Geld aus Brüssel am Ende vor allem die »Vergangenheit« gerettet wird und Unternehmen am Leben erhalten werden, die unabhängig von Corona schon seit längerem unter Überkapazitäten und Absatzproblemen leiden. Die auch von deutschen Experten wie Dr. Markus Krall immer wieder thematisierte Zombifizierung der Wirtschaft, die mittelfristig ein gefährlicher Sprengsatz für das globale Finanzsystem ist, dürfte sich durch die EU-Konjunkturprogramme deutlich beschleunigen und so die Saat für die nächste, möglicherweise noch sehr viel größere Krise in der Zukunft legen.\nEin weiterer Strickfehler der EU-Rettungsmaßnahmen ist der Ehrgeiz, die Corona-Konjunkturhilfen mit der grünen Agenda zu verknüpfen, die von Brüssel verfolgt wird. So soll am »European Green Deal«, den Kommissionspräsidentin von der Leyen Ende letzten Jahres präsentiert hat und der eine »klimaneutrale« EU bis 2050 vorsieht, trotz der veränderten Rahmenbedingungen festgehalten werden. Dieses Programm umfasst nicht nur teure Subventionen etwa zur Förderung der Energiewende in der EU, sondern eben auch neue Steuern und protektionistische Maßnahmen. Angedacht ist etwa eine Kerosinsteuer, aber auch eine CO2-Abgabe auf Importwaren aus Drittländern, die Umweltdumping betreiben bzw. dem Pariser Klimaschutzabkommen nicht (mehr) angehören. Das aber könnte Streit mit den USA als einem der wichtigsten Handelspartner der EU heraufbeschwören und den globalen Warenaustausch insgesamt gefährden, auf den gerade die stark exportabhängige deutsche Wirtschaft dringend angewiesen ist.\nSchließlich stellt sich die Frage, ob die Milliarden aus den Steuertöpfen, die sowohl von der EU als auch den Mitgliedsstaaten mobilisiert werden, tatsächlich in der Realwirtschaft ankommen. Investitionen machen für ein Unternehmen betriebswirtschaftlich nur Sinn, wenn es seine Produkte auch absetzen kann. Die Märkte liegen aber weltweit brach, weil die Nachfrage in der Krise massiv zurückgegangen ist. Die Lage dürfte sich absehbar auch nicht bessern. Im Gegenteil wird die Massenkaufkraft im Zuge steigender Arbeitslosenzahlen, dem Zusammenbruch vieler kleiner und mittelständischer Firmen und notwendiger Steuererhöhungen auch zur Gegenfinanzierung der Rettungsmaßnahmen schrumpfen.\nDie erhoffte Belebung der Wirtschaft dürfte deshalb (zunächst) ausbleiben. Wohin aber fließt dann die Liquidität, die von Politik und EZB großzügig bereitgestellt wird? – Sieht man einmal von Korruption und dunklen Kanälen ab, in denen Teile der Mittel versickern könnten, dann dürften einmal mehr die Kapitalmärkte Nutznießer der massiven Geldflut sein. Wie schon in den letzten zehn Jahren nach der Finanzkrise. Genau darauf spekulieren die Anleger derzeit, was der Grund dafür ist, warum die Aktienmärkte in die Höhe schießen, obwohl die globale Wirtschaft auf die tiefste Rezession seit den 1930er Jahren zusteuert.\nAllein der Deutsche Aktienindex hat seit seinem Tief Mitte März dieses Jahres um mehr als 45 Prozent zugelegt. Die neuen billionenschweren Hilfsprogramme kommen also einmal mehr den Vermögenden zugute und nicht der Realwirtschaft und damit der breiten Bevölkerung. Die erhofften Arbeitsplatzeffekte dürften deshalb ausbleiben, was den sozialen Abstieg weiter Teile der Gesellschaft vor allem in den ärmeren EU-Staaten Südeuropas beförderte. Die mittelfristige Folge könnte eine Stärkung »populistischer« Parteien und separatistischer Bewegungen sein, was die politische Destabilisierung der Europäischen Union, die spätestens mit dem Brexit eingesetzt hat, vorantreiben würde.\nKritiker sehen im gerade vorgestellten Konjunkturprogramm der EU-Kommission denn auch eine fatale Mischung aus Verzweiflungstat und Offenbarungseid, dessen enorme Kosten man durch die angedachte Kreditfinanzierung künftigen Generationen aufbürden will. Wie unsere Kinder und Kindeskinder diese Lasten auch vor dem Hintergrund der langfristig ungünstigen Bevölkerungsentwicklung in Europa schultern sollen, steht in den Sternen. Das Kartenhaus EU gerät immer mehr ins Wanken!",
     "twitter-history": "[{       \"id\": 1268764290451980288,       \"url\": \"https://twitter.com/guenter0853/status/1268764290451980288\",       \"date\": \"2020-06-05 04:39:14+00:00\",       \"text\": \"EU-Konjunkturprogramm: Teuer und zum Scheitern verurteilt! - Kopp Report https://t.co/FvD4LCIjGa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 810498628976594944,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376790637392039936/xoy30Al1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/810498628976594944/1548138400\",              \"username\": \"guenter0853\",              \"name\": \"MidnightStar 🖤🤍❤️\",              \"description\": \"Rentner, gegen jeden Extremismus und gegen jede Religion, bekennender AfD-Wähler. Bei DN von Finanzhaien wird gnadenlos geblockt.\",              \"verified\": false,              \"created_date\": \"2016-12-18 14:55:06+00:00\",              \"location\": \"USA\",              \"followers\": 2563,              \"friends\": 2942,              \"tweets\": 46488,              \"liked_tweets\": 139121,              \"lists_member\": 2,              \"media_shared\": 376       }}, {       \"id\": 1268257720001576963,       \"url\": \"https://twitter.com/RoselS19/status/1268257720001576963\",       \"date\": \"2020-06-03 19:06:18+00:00\",       \"text\": \"EU-Konjunkturprogramm: Teuer und zum Scheitern verurteilt! - https://t.co/ds06JZks4c\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3535,              \"friends\": 3207,              \"tweets\": 98565,              \"liked_tweets\": 95853,              \"lists_member\": 17,              \"media_shared\": 6360       }}, {       \"id\": 1268228710064250880,       \"url\": \"https://twitter.com/Korrektheiten/status/1268228710064250880\",       \"date\": \"2020-06-03 17:11:01+00:00\",       \"text\": \"Kopp: EU-Konjunkturprogramm: Teuer und zum Scheitern verurteilt!: Torsten Groß EU-Konjunkturprogramm: Teuer und zum Scheitern verurteilt! Am Mittwoch vergangener Woche hat EU-Kommissionspräsidentin Ursula von der Leyen (CDU) den Entwurf eines… https://t.co/SvT8XDscbU https://t.co/v6ugJWDpp6\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209400,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7357       }}]"
}