{
     "url": "https://kopp-report.de/machtprobe-in-der-karibik-eskaliert-der-streit-um-iranische-oellieferungen-an-venezuela/",
     "date": "2020-05-26",
     "source": "kopp-report.de",
     "label": "fake",
     "header": "Machtprobe in der Karibik: Eskaliert der Streit um iranische Öllieferungen an Venezuela?",
     "article": "Während die Corona-Pandemie weiterhin die Schlagzeilen der Medien beherrscht, zieht in der Karibik weitgehend unbemerkt von der Öffentlichkeit eine Krise herauf, die einen gefährlichen internationalen Konflikt heraufbeschwören könnte. Seit Ende April befinden sich fünf iranische Tankschiffe, die 1,5 Millionen Barrel Benzin geladen haben sollen, auf dem Weg nach Venezuela. Sie werden dort voraussichtlich Ende Mai/Anfang Juni eintreffen. Besonders pikant: Die USA haben sowohl gegen den Iran als auch gegen Venezuela umfangreiche Wirtschaftssanktionen verhängt.\n\nWährend sich der Boykott im Falle des Iran gegen das Atomprogramm des Landes richtet, soll der wirtschaftliche Druck auf Venezuela zum Sturz des sozialistischen Regimes von Staatspräsident Nicolás Maduro beitragen, dem überdies vorgeworfen wird, den Rauschgiftschmuggel in die Vereinigten Staaten zu fördern. An seine Stelle soll bis zu Neuwahlen eine Übergangsregierung unter Parlamentspräsident Juan Guaidó treten, der sich im Januar 2019 selbst zum Interimspräsidenten Venezuelas erklärte und in dieser Funktion von 54 Staaten anerkannt wird, darunter auch Deutschland und die Europäische Union.\nWegen Misswirtschaft, Korruption und der US-Sanktionen befindet sich Venezuela in einer schweren Wirtschaftskrise. Die Corona-Pandemie hat die Lage in dem südamerikanischen Land noch verschärft.\nObwohl Venezuela mit geschätzten 48 Milliarden Tonnen über die größten Erdölreserven der Welt verfügt, herrscht dort eine gravierende Benzinknappheit. Die Ernte verrottet auf den Feldern, weil es zu wenig Kraftstoff für Landmaschinen und Lastwagen gibt. Der Grund für diesen Mangel sind fehlende Raffineriekapazitäten, um das reichlich vorhandene Öl zu verarbeiten. Venezuela ist deshalb dringend auf Treibstofflieferungen aus dem Ausland angewiesen, die aber wegen des harten US-Embargos nicht ins Land gelangen. Deshalb hilft nun das Mullah-Regime in Teheran aus, das mit der sozialistischen Regierung in Caracas bereits seit 20 Jahren freundschaftliche Beziehungen unterhält.\nWashington hat den Iran vor der Lieferung an Venezuela, die neben Benzin auch diverse Chemikalien und technische Ausrüstung umfasst, eindringlich gewarnt und Marineeinheiten in der Region zusammengezogen, die zum Einsatz kommen könnten, um die iranischen Tanker aufzuhalten. Die venezolanische Regierung hat ihrerseits Kriegsschiffe und Kampfflugzeuge zum Schutz der Tanker entsandt. Sie sollen die Schiffe nach Erreichen der ausschließlichen Wirtschaftszone Venezuelas eskortieren, die sich über ein Seegebiet von 200 Meilen vor der Küste erstreckt. Der erste Tanker, die »Fortune«, hat die venezolanischen Hoheitsgewässer vor zwei Tagen erreicht, was vom sozialistischen Maduro-Regime propagandistisch als Erfolg gefeiert wird. Die anderen Transporter sollen in den nächsten Tagen folgen. Bislang hat die US-Marine nicht eingegriffen, um das Embargo militärisch durchzusetzen. Bei dieser Zurückhaltung muss es nicht bleiben.\nDie Szenerie erinnert ein Stück weit an die Kuba-Krise des Jahres 1962. Damals war es US-Präsident John F. Kennedy, der eine Seeblockade gegen Kuba verhängte, um weitere Waffenlieferungen aus der UdSSR zu unterbinden und den Abzug atomar bestückter sowjetischer Mittelstreckenraketen zu erzwingen, die kurz zuvor auf der karibischen Zuckerinsel stationiert worden waren und das amerikanische Festland bedrohten. Moskau beugte sich damals dem Druck Washingtons und ließ die Frachter kurz vor Erreichen des Sperrgebiets abdrehen. Eine militärische Konfrontation der Supermächte, die wahrscheinlich zu einem nuklear geführten Weltkrieg geführt hätte, konnten so mit viel Glück in letzter Sekunde verhindert werden. Ob es auch diesmal gelingt, einen bewaffneten Konflikt zu vermeiden, in den Russland und China als Verbündete Venezuelas und des Iran hineingezogen werden könnten, ist offen.\nIn einer offiziellen Dringlichkeitsmitteilung an die Vereinten Nationen beklagt die Regierung Maduro die als »illegal« bezeichnete »Drohung des bevorstehenden Einsatzes militärischer Gewalt durch die Vereinigten Staaten.« Zeitgleich warnte Irans Staatspräsident Hassan Rouhani Washington davor, die Benzinlieferung an Venezuela zu behindern. »Falls die Amerikaner unseren Öltankern in der Karibik Probleme bereiten sollten, dann werden auch wir ihnen Probleme bereiten«, so Rouhani. Das Mullah-Regime in Teheran könnte als Reaktion auf militärische Maßnahmen der US-Marine gegen die Treibstofflieferungen an Venezuela amerikanische Stützpunkte im Nahen und Mittleren Osten attackieren bzw. die Tankschifffahrt im Persischen Golf etwa durch die Sperrung der Straße von Hormus unterbrechen, einer Meerenge von nur 55 Kilometern Breite, durch die etwa 40 Prozent des weltweiten Ölbedarfs transportiert werden. Eine Blockade dieses Nadelöhrs würde die westlichen Industriestaaten empfindlich treffen und die coronabedingte Wirtschaftskrise erheblich verschärfen.\nUS-Präsident Donald Trump ist in einer schwierigen Situation: Würde er die Marine anweisen, die iranischen Tanker auf ihrem Weg nach Venezuela zu stoppen, um die von den Vereinigten Staaten einseitig verhängten Sanktionen gegen die Maduro-Regierung durchzusetzen, dürfte das zu militärischen Racheakten des Iran führen, was den Konflikt eskalierte und im Extremfall zu einem größeren Krieg unter Beteiligung weiterer Mächte ausarten könnte. Einen solchen Konflikt aber kann sich Trump im Präsidentschaftswahljahr 2020 kaum leisten, zumal auch die Vereinigten Staaten durch die Corona-Pandemie wirtschaftlich geschwächt sind. Lässt es Washington aber zu, dass die iranischen Schiffe Venezuela erreichen und ihre Fracht löschen, bedeutete das einen Gesichtsverlust für Amerika. Die politische und militärische Autorität der Supermacht USA wäre in Frage gestellt. Auch das kann sich Trump nicht leisten, weder in den Augen der Weltöffentlichkeit noch der eigenen Wählerschaft.\nBeobachter mutmaßen, dass die Vereinigten Staaten alternative Wege beschreiten könnten, um den Iran für seine Unterstützung Venezuelas abzustrafen. Medienberichten zufolge ist der iranische Hafen, aus dem die Tanker in Richtung Südamerika ausgelaufen sind, kürzlich durch einen Hackerangriff lahmgelegt worden. Hinter dieser Attacke soll das mit den USA verbündete Israel stecken. Weitere subversive Aktionen gegen den Iran könnten folgen. Eine militärische Option ist damit aber nicht vom Tisch, selbst wenn die US-Marine die fünf iranischen Schiffe passieren lassen sollte. Denn die importierten Treibstoffvorräte werden Experten zufolge nur zwei bis drei Wochen reichen, um den Bedarf Venezuelas zu decken. Nachschub dürfte also schon bald vonnöten sein.\nSollte der Iran eine weitere Tanker-Flottille auf die Reise nach Südamerika schicken, könnten die Vereinigten Staaten ihre bisherige Zurückhaltung aufgeben und die Schiffe mit militärischer Gewalt an der Weiterfahrt hindern.\nEine bewaffnete Eskalation des Streits um die iranischen Lieferungen an Venezuela würde eine gefährliche internationale Krise heraufbeschwören und die ohnehin angespannte geopolitische Lage weiter verschärfen – und das mitten in der Corona-Pandemie.",
     "twitter-history": "[{       \"id\": 1265295943357935618,       \"url\": \"https://twitter.com/guenter0853/status/1265295943357935618\",       \"date\": \"2020-05-26 14:57:15+00:00\",       \"text\": \"Machtprobe in der Karibik: Eskaliert der Streit um iranische Öllieferungen an Venezuela? - Kopp Report https://t.co/vFIxZ5nepf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 810498628976594944,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376790637392039936/xoy30Al1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/810498628976594944/1548138400\",              \"username\": \"guenter0853\",              \"name\": \"MidnightStar 🖤🤍❤️\",              \"description\": \"Rentner, gegen jeden Extremismus und gegen jede Religion, bekennender AfD-Wähler. Bei DN von Finanzhaien wird gnadenlos geblockt.\",              \"verified\": false,              \"created_date\": \"2016-12-18 14:55:06+00:00\",              \"location\": \"USA\",              \"followers\": 2563,              \"friends\": 2942,              \"tweets\": 46488,              \"liked_tweets\": 139121,              \"lists_member\": 2,              \"media_shared\": 376       }}, {       \"id\": 1265246689499025408,       \"url\": \"https://twitter.com/Korrektheiten/status/1265246689499025408\",       \"date\": \"2020-05-26 11:41:32+00:00\",       \"text\": \"Kopp: Machtprobe in der Karibik: Eskaliert der Streit um iranische Öllieferungen an Venezuela?: Torsten Groß Machtprobe in der Karibik: Eskaliert der Streit um iranische Öllieferungen an Venezuela? Während die Corona-Pandemie weiterhin die Schlagzeilen… https://t.co/MqQotWTxSm https://t.co/loCmyp9iFK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209400,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7357       }}]"
}