{
     "url": "https://kopp-report.de/usa-einzelhandel-droht-pleitewelle-milliardaere-profitieren/",
     "date": "2020-05-26",
     "source": "kopp-report.de",
     "label": "fake",
     "header": "USA: Einzelhandel droht Pleitewelle – Milliardäre profitieren",
     "article": "Den USA steht eine Insolvenzwelle katastrophalen Ausmaßes als Folge des wirtschaftlichen Lockdowns zur Bekämpfung der Corona-Pandemie bevor. Ausgangspunkt dieses Pleite-Tsunamis könnten der Einzelhandel und die Gastronomie sein. Beide Branchen sehen sich mit drastischen Umsatzeinbußen konfrontiert, weil wegen der Ausgangs- und Kontaktbeschränkungen die Laufkundschaft ausbleibt.\nVor allem kleinere Händler sind in der Bredouille. Viele Ladeninhaber sind aufgrund der in den letzten Wochen erlittenen Umsatzausfälle nicht mehr in der Lage, ihre Miete zu bezahlen. Die meisten großen Ketten mussten ihre Filialen wegen Corona sogar ganz schließen. Fällige Mietzahlungen für die Ladenflächen werden zurückgehalten, um das Liquiditätspolster zu vergrößern und so das wirtschaftliche Überleben in der Krise zu sichern.\nAllein im April sollen Schätzungen zufolge Gewerbemieten in Höhe von 7,4 Milliarden US-Dollar nicht bezahlt worden sein, was etwa 45 Prozent des geschuldeten Gesamtbetrages entspricht. Betreiber von Shopping Malls haben sogar nur 25 Prozent der erwarteten Mieteinnahmen erhalten. In diesen Einkaufszentren hat die Leerstandsquote mittlerweile ein Rekordniveau erreicht.\nVor einigen Tagen nun haben Tausende von Geschäftsinhabern eine standardisierte Mahnung ihrer Vermieter erhalten. Adressaten waren vor allem Restaurants, Kaufhäuser, Bekleidungsanbieter und Fachgeschäfte, die Mietzahlungen für einen Zeitraum von bis zu drei Monaten schulden.\nEinige Mahnschreiben waren bereits im März versandt worden. Zum Monatswechsel Ende April/Anfang Mai hat sich die Zahl aber deutlich erhöht.\nDie blauen Briefe haben bei vielen der betroffenen Ladeninhabern Panik ausgelöst. Sie befürchten, dass ihnen die Vermieter die Nutzung der angemieteten Gewerbeflächen bis auf weiteres untersagen oder den Mietvertrag kündigen könnten, was das wirtschaftliche Aus bedeutete. Sollten die Vermieter ihre Mahnverfahren weiter betreiben, würde die Zahl der Bankrotte in den USA drastisch steigen.\nOb es dazu tatsächlich kommt, bleibt allerdings abzuwarten. Die Vermieter befinden sich nämlich in einer Zwickmühle. Einerseits sind die meisten von ihnen auf die Zahlungen angewiesen, um eigene Verbindlichkeiten insbesondere gegenüber kreditgebenden Banken zu erfüllen, die ihre Immobilien finanzieren. Andererseits bringt es wenig, wenn sie ihre säumigen Vertragspartner vor die Tür setzen, weil die Chancen, Nachmieter für die dann leerstehenden Ladenlokale zu finden, wegen der corona-bedingten Rezession derzeit gering sind.\nMarktbeobachter gehen deshalb davon aus, dass die jüngste Mahnwelle vornehmlich dem Zweck dient, die Ansprüche der Eigentümer im Insolvenzverfahren zu sichern, sollte die Pleitewelle tatsächlich im großen Maßstab einsetzen. Erste Beispiele für Konkurse auch prominenter Unternehmen gibt es bereits: So mussten die 1907 gegründete Nobelkaufhauskette Neimann Marcus Group, der Gemischtwarenhändler J. C. Penney und die Bekleidungskette J. Crew im laufenden Monat einen Insolvenzantrag nach Chapter 11 des United States Code stellen.\nIn dieser Situation haben einige Immobilieneigentümer Verhandlungen mit ihren Mietern aufgenommen, um die bestehenden Verträge unter Berücksichtigung der schwierigen finanziellen Situation der Gewerbetreibenden anzupassen. Gleichzeitig beharrt man aber auf seinem grundsätzlichen Zahlungsanspruch: »Im Endeffekt haben wir einen rechtsgültigen Vertrag und erwarten, dass die Mieten entrichtet werden«, äußerte kürzlich David Simon, Vorstandsvorsitzender der Simon Property Group Inc., die seit Jahresbeginn fast zwei Drittel ihres Börsenwertes eingebüßt hat.\nAndere Vermieter sind allerdings weniger kulant und schlagen in ihren Mahnschreiben einen sehr aggressiven Ton an. Sie drohen offen damit, die säumigen Mieter vor die Tür zu setzen und ihr Geschäftsinventar zu verwerten, um zu ihrem Geld zu kommen. Zumeist lassen die Absender ihren harschen Worten aber keine Taten folgen – noch, muss man sagen. Denn sollte die Konjunktur nicht bald wieder Fahrt aufnehmen und die Mietzahlungen auch in den nächsten Monaten ausbleiben, könnten die Immobilieneigner tatsächlich dazu übergehen, die bestehenden Mietverhältnisse zu beenden und die Gewerbetreibenden so zur Schließung ihre Geschäfte zu zwingen, was in einigen Fällen auch schon geschehen ist. »Die Stimmung wird auf beiden Seiten des Tisches ziemlich gereizt und emotional«, beschreibt Tom Mullaney, der für Restrukturierungsmaßnahmen verantwortliche Geschäftsführer beim Immobiliendienstleister Jones Lang LaSalle, die aktuelle Lage. »Das Einzige, was schlimmer ist, als ein Einzelhändler zu sein, ist es, ein Vermieter von Einzelhandelsflächen zu sein«, so Mullaney.\nWährend Einzelhändler, Gastronomen und die meisten anderen Gewerbetreibenden in den USA massiv unter dem corona-bedingten Lockdown leiden, sind einige wenige Unternehmen und ihre Besitzer Gewinner der Krise. Einer Studie zufolge basierend auf den Daten des Wirtschaftsmagazins Forbes konnten US-Milliardäre ihr Vermögen in den letzten zwei Monaten um sage und schreibe 434 Milliarden Dollar steigern. Gemessen am absoluten Vermögenszuwachs wird das Feld von Jeff Bezos und Mark Zuckerberg angeführt.\nWährend Amazon-Gründer Bezos dank des explosionsartigen Bestellzuwachses im Online-Handel um 35 Mrd. Dollar und damit um knapp ein Drittel zulegte, wurde Facebook-Chef Mark Zuckerberg um 25,3 Mrd. Dollar reicher, ein Plus von mehr als 46 Prozent.\nRelativ betrachtet war der Unternehmer Elon Musk (Tesla) der größte Profiteur. Er hat einen Vermögenszuwachs von satten 48 Prozent zu verzeichnen. Zu berücksichtigten ist allerdings, dass der Beobachtungszeitraum der Studie mit dem Börsentief Mitte März begann und die seitdem andauernde Phase der schnellen Erholung an den Kapitalmärkten erfasst. Bezogen auf das Gesamtjahr dürften die Vermögenszuwächse der Krisengewinner deshalb weniger fulminant ausfallen.\nDas ändert allerdings nichts am grundsätzlichen Befund, dass einige Reiche in erheblichem Maße von der weltweiten Corona-Pandemie profitieren – und das nicht nur in den USA.\n»Die Zunahme des Wohlstands von Milliardären in einer globalen Pandemie unterstreicht die groteske Natur ungleicher Opfer«, kritisiert Chuck Collins, leitender Wissenschaftler am Institut für politische Studien in Washington, das die Studie erstellt hat. »Während Millionen als Ersthelfer und Mitarbeiter an vorderster Front ihr Leben und ihre Existenzgrundlage riskieren, profitieren diese Milliardäre von einem Wirtschafts- und Steuersystem, das darauf ausgerichtet ist, den Wohlstand nach oben zu verteilen«, resümiert Collins die Ergebnisse seiner Untersuchung.",
     "twitter-history": "[{       \"id\": 1265296865005899776,       \"url\": \"https://twitter.com/guenter0853/status/1265296865005899776\",       \"date\": \"2020-05-26 15:00:55+00:00\",       \"text\": \"USA: Einzelhandel droht Pleitewelle – Milliardäre profitieren - Kopp Report https://t.co/REOYFmWmls\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 810498628976594944,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376790637392039936/xoy30Al1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/810498628976594944/1548138400\",              \"username\": \"guenter0853\",              \"name\": \"MidnightStar 🖤🤍❤️\",              \"description\": \"Rentner, gegen jeden Extremismus und gegen jede Religion, bekennender AfD-Wähler. Bei DN von Finanzhaien wird gnadenlos geblockt.\",              \"verified\": false,              \"created_date\": \"2016-12-18 14:55:06+00:00\",              \"location\": \"USA\",              \"followers\": 2563,              \"friends\": 2942,              \"tweets\": 46488,              \"liked_tweets\": 139121,              \"lists_member\": 2,              \"media_shared\": 376       }}, {       \"id\": 1265206323114803200,       \"url\": \"https://twitter.com/Eddie_1412/status/1265206323114803200\",       \"date\": \"2020-05-26 09:01:08+00:00\",       \"text\": \"USA: Einzelhandel droht Pleitewelle – Milliardäre profitierenhttps://t.co/T8HuwFLIEQ\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6682,              \"friends\": 4450,              \"tweets\": 112689,              \"liked_tweets\": 212325,              \"lists_member\": 2,              \"media_shared\": 21650       }}, {       \"id\": 1265156724001959936,       \"url\": \"https://twitter.com/Korrektheiten/status/1265156724001959936\",       \"date\": \"2020-05-26 05:44:03+00:00\",       \"text\": \"Kopp: USA: Einzelhandel droht Pleitewelle – Milliardäre profitieren: Torsten Groß USA: Einzelhandel droht Pleitewelle – Milliardäre profitieren Den USA steht eine Insolvenzwelle katastrophalen Ausmaßes als Folge des wirtschaftlichen Lockdowns zur… https://t.co/wjnISTsWHa https://t.co/8mT8LROYOY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209400,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7357       }}]"
}