{
     "url": "https://kopp-report.de/ideologische-hygiene/",
     "date": "2020-05-23",
     "source": "kopp-report.de",
     "label": "fake",
     "header": "Ideologische Hygiene",
     "article": "Hygiene ist derzeit das Gebot der Stunde. Sie gibt die Regeln vor, ihr ist alles andere unterzuordnen. Wie die letzten Tage deutlich gemacht haben, betrifft dies allerdings nicht nur richtige Verhalten beim Niesen oder im zwischenmenschlichen Kontakt. Der Wunsch nach absoluter Reinheit hat auch die Politik erreicht. Das freilich ist nicht neu. Unter dem Schlagwort »Konsensgesellschaft« wird bereits seit Jahren die ideologische Homogenisierung der Gesellschaft betrieben.\nWie genau das vonstattengeht, dies ist in Thor Kunkels Wörterbuch der Lügenpresse nachzulesen. Darin seziert der Autor wie die Herrschenden in ihrer Sucht nach immer größerer moralischer Reinheit, permanent die Sprache und damit das Denken säubern.\nÜbertritt man einer der sich ständig verändernden Grenzen des verordneten Denkens, hat dies ganz handfeste politische und private Folgen. In Corona Zeiten haben die Mächtigen freilich beim ideologischen Grenzschutz noch einmal die Schrauben angezogen. Jüngste Beispiele dafür sind der Kurzzeit-Ministerpräsidenten von Thüringen, Thomas Kemmerich (FDP), und der grüne Oberbürgermeister von Tübingen, Boris Palmer. Der eine, Kemmerich, hatte an einem Protestzug in Gera teilgenommen, den der dem CDU-Politiker Peter Schmidt organisierte und der sich gegen die Corona-Auflagen richtete.\nWie die denunziatorischen Schnappschüsse von der Demo zeigen, machte Kemmerich dabei ohne Mundschutz und unter Missachtung der Abstandsregeln von seinem Recht auf freie Meinungsäußerung Gebrauch. Was aber für den polit-medialen Herrschaftskomplex weitaus schwerer wog und noch wiegt, das ist der Umstand, dass sich unter den Demonstranten AfD Mitglieder sowie Leute befunden haben, die ähnliche Positionen vertreten, wie die Regierung vor zwei Monaten, aber heute als Verschwörungstheoretiker firmieren.\nPalmer, den Kunkel berechtigterweise einen »pragmatisch denkenden Geist« (WdL) nennt, hat indes keine Kontaktschuld zu verantworten, ihm wird stattdessen der angebliche Verstoß gegen grüne Grundwerte vorgeworfen. Ursache ist ein Interview, in dem der Satz fiel:\n»[…] ich sag es ihnen mal ganz brutal, wir retten in Deutschland möglicherweise Menschen, die in einem halben Jahr sowieso tot wären«.\nUnnötig zu erwähnen, dass der Satz, im Kontext gelesen, vielleicht diskutabel, aber keinesfalls menschenverachtend ist. Dem Tübinger Oberbürgermeister geht es um nichts anderes als um die Frage nach der Verhältnismäßigkeit der Corona-Maßnahmen. Das aber ist den Sittenwächtern bereits zu viel. Und dies, obwohl Palmer noch auf die Auswirkungen der Corona-Auflagen für die Kinder in ärmeren Ländern der Welt verweist. Aber hinter der Lust an der Gängelung der Bevölkerung müssen derzeit sogar die im bunten Kosmos sonst so gerne wie öffentlichkeitswirksam bemitleideten Kinder aus den Elendsvierteln der Welt zurückstehen.\nKemmerich versuchte hingegen, seinen Verstoß gegen die Vorgaben der »Konsensindustrie« (WdL) mittels jenes Rituals auszuwetzen, das jeder echten Demokratie spottet und eher zu totalitären Bewegungsstaaten passt, aber inzwischen in der Berliner Republik üblich geworden ist: Widerruf mit anschließender Selbsterniedrigung. Jedoch: umsonst. Genauso wie Palmer sieht er sich mit massiven Anfeindungen und vielfachen Aufforderungen zum Parteiaustritt konfrontiert.\nDass es gerade die beiden trifft, ist freilich kein Zufall. Beide sind aus Sicht der Herrschenden vorbelastet. Der Freidemokrat, weil er sich in einer demokratischen Wahl mit den Stimmen der AfD Fraktion zum Ministerpräsidenten von Thüringen wählen ließ und im Anschluss nicht so reagierte wie es sich die Kanzlerin und ihre Verlautbarungsorgane vorstellten. Der Grüne, weil er sich schon mehrfach der Skepsis gegenüber einer grenzenlosen Einwanderungs- und Asylpolitik schuldig gemacht hat. Sodass er, wie Kunkel schreibt, in grünen Kreisen »verhasst und sofort zum Abschuss freigegeben« (WdL) ist.\nCOVID-19 und die Verstöße der zwei gegen die derzeit gültigen Glaubensrichtlinien, bieten der FDP- und Grünen-Spitze nun die Möglichkeit, sich für eine porentief reine, weiße Weste der Abweichler vom bunt-deutschen Merkelismus zu entledigen. Sie haben lange genug das politische Klima vergiftet und das Ansehen der Parteien beschmutzt, ihre Entfernung ist ein Akt ideologischer Hygiene. Dazu gehört natürlich auch, die Quelle des Übels so gründlich wie möglich abzusondern und zu isolieren, um eine Wiederkehr zu verhindern.\nWas das in der Berliner Republik bedeutet, davon können, über Parteien und Politiker hinaus, all jene ein Lied singen, die am Arbeitsplatz, im Freundeskreis oder sogar innerhalb der Familie infolge einer unbedachten Bemerkung in Ungnade gefallen sind.\nWie schon erwähnt, mit Demokratie hat das alles nicht mehr viel zu tun. Wer wissen will, wie die neue Virokratie funktioniert, der schaue in das Wörterbuch der Lügenpresse.\nDie ideologischen Säuberungsmechanismen haben sich seit den Merkel-Krisen (Energiewende, »Flüchtlings-« und »Klimakrise«) nicht verändert, sie sind im Verlauf der Corona-Pandemie allerdings rabiater geworden. Und das ist kein gutes Zeichen.",
     "twitter-history": "[{       \"id\": 1264209016529567746,       \"url\": \"https://twitter.com/guenter0853/status/1264209016529567746\",       \"date\": \"2020-05-23 14:58:12+00:00\",       \"text\": \"Ideologische Hygiene - Kopp Report https://t.co/CthVXyW0ky\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 810498628976594944,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376790637392039936/xoy30Al1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/810498628976594944/1548138400\",              \"username\": \"guenter0853\",              \"name\": \"MidnightStar 🖤🤍❤️\",              \"description\": \"Rentner, gegen jeden Extremismus und gegen jede Religion, bekennender AfD-Wähler. Bei DN von Finanzhaien wird gnadenlos geblockt.\",              \"verified\": false,              \"created_date\": \"2016-12-18 14:55:06+00:00\",              \"location\": \"USA\",              \"followers\": 2563,              \"friends\": 2942,              \"tweets\": 46488,              \"liked_tweets\": 139121,              \"lists_member\": 2,              \"media_shared\": 376       }}, {       \"id\": 1264114160226439168,       \"url\": \"https://twitter.com/Eddie_1412/status/1264114160226439168\",       \"date\": \"2020-05-23 08:41:16+00:00\",       \"text\": \"Hygiene ist in derzeit das Gebot der Stunde. Sie gibt die Regeln vor, ihr ist alles andere unterzuordnen.https://t.co/1ksrtpwVCc\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6682,              \"friends\": 4450,              \"tweets\": 112689,              \"liked_tweets\": 212325,              \"lists_member\": 2,              \"media_shared\": 21650       }}, {       \"id\": 1264073089408622594,       \"url\": \"https://twitter.com/Korrektheiten/status/1264073089408622594\",       \"date\": \"2020-05-23 05:58:04+00:00\",       \"text\": \"Kopp: Ideologische Hygiene: Kevin Schröder Ideologische Hygiene Hygiene ist in derzeit das Gebot der Stunde. Sie gibt die Regeln vor, ihr ist alles andere unterzuordnen. Wie die letzten Tage deutlich gemacht haben, betrifft dies allerdings nicht nur… https://t.co/XaLVdYX3na https://t.co/6V8VN75fdl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209400,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7357       }}]"
}