{
     "url": "https://kopp-report.de/corona-krise-massive-kapitalabfluesse-aus-schwellenlaendern-erhoehen-migrationsdruck/",
     "date": "2020-04-29",
     "source": "kopp-report.de",
     "label": "fake",
     "header": "Corona-Krise: Massive Kapitalabflüsse aus Schwellenländern erhöhen Migrationsdruck",
     "article": "Die wirtschaftlichen Folgen der Corona-Pandemie treffen nicht nur die reichen Industrienationen, sondern in noch stärkerem Maße die Entwicklungs- und Schwellenländer. In den letzten Monaten haben sowohl institutionelle Anleger als auch vermögende Privatinvestoren massiv Kapital aus solchen Staaten abgezogen, um ihr Geld in Erwartung einer globalen Rezession in als sicher geltende Assetklassen umzuschichten. Davon konnten neben dem »Krisenmetall« Gold vor allem Währungen wie der US-Dollar, der Schweizer Franken und der japanische Yen sowie deutsche und amerikanische Staatsanleihen profitieren. In den vom Kapitalabfluss betroffenen Länder macht sich derweil die Angst vor Finanz- und Währungskrisen breit, die auch die Volkswirtschaften dieser Staaten in den Abgrund reißen könnten.\nWie dramatisch diese medial bislang nur wenig beachtete Entwicklung ist, zeigen die Daten des Institute of International Finance (IFF), der führenden Vereinigung von Finanzinstituten. Danach sind seit dem 21. Januar 2020 – wenige Wochen nach Bekanntwerden der ersten Coronavirus-Erkrankung im chinesischen Wuhan – knapp 95 Milliarden US-Dollar aus den Aktien- und Anleihenmärkten der 21 großen Schwellenländer abgezogen worden.\nDas ist viermal mehr als im Vergleichszeitraum nach dem Beginn der Weltfinanzkrise 2008. Hintergrund ist die gestiegene Risikoaversion der Investoren, die in der aktuellen Situation vor allem auf Sicherheit und weniger auf Rendite setzen. Hinzu kommt, dass heute anders vor zehn Jahren alle Industriestaaten von der Krise und ihren Folgen betroffen sind. Die vorhandenen Mittel werden deshalb im eigenen Land benötigt, weshalb auch den Staaten kaum Geld zur Verfügung steht, um ärmere Länder zu unterstützen. Der Internationale Währungsfonds (IWF) prognostiziert, dass der Konjunkturabschwung in Lateinamerika, der Karibik und den schwächeren Volkswirtschaften Europas mit etwa fünf Prozent sehr viel stärker ausfallen wird als in anderen Regionen der Welt. Nur in den aufstrebenden Staaten Südostasiens sieht die Lage besser aus, vor allem wegen China und Indien, für die Experten trotz der Flaute ein moderates Wachstum von immerhin einem Prozent für 2020 voraussagen. Insgesamt wird die Corona-Krise die Volkswirtschaften in den Entwicklungs- und Schwellenländern deutlich härter treffen als die Finanzkrise von 2008. Das zeichnet sich schon jetzt ab.\nBeispiel Türkei. Hier spitzt sich die Lage immer mehr zu. Bereits seit Mitte Januar schwächelt die türkische Lira, die gegenüber dem US-Dollar massiv an Wert verliert. Musste man vor drei Monaten noch 5,80 Lira für einen Dollar bezahlen, sind es jetzt knapp 7 Lira, ein Wertverlust von fast 21 Prozent in nur drei Monaten.\nDie Folge: Der Import von Waren und Dienstleistungen wird ständig teurer, was die Preise in der Türkei nach oben treibt und die Konsumenten belastet. Die Inflationsrate ist auf 12 Prozent geklettert, ein Wert, der dreimal so hoch ist wie der Durchschnitt der Entwicklungsländer. Das Haushaltsdefizit gemessen an der Wirtschaftsleistung beträgt satte vier Prozent.\nDer strukturell bedingte Niedergang der türkischen Volkswirtschaft und des Finanzsystems begann schon vor einigen Jahren, hat sich aber in der Corona-Krise deutlich beschleunigt. Das setzt die seit 2001 regierende AKP von Staatspräsident Recep T. Erdogan politisch enorm unter Druck. Die Opposition befindet sich im Aufwind, wie zuletzt die Kommunalwahlen im März 2019 gezeigt haben. Hilfe kann Ankara weder vom IWF erwarten, mit dem sich Erdogan überworfen hat, noch von den USA. Deshalb verlangt man mehr finanzielle Unterstützung von der Europäischen Union, offiziell für die Versorgung der knapp zwei Millionen syrischen Flüchtlinge, die sich im Land befinden. Tatsächlich soll das Geld aus Europa helfen, die Wirtschaftskrise in den Griff zu bekommen. Um Brüssel unter Druck zu setzen, hat die türkische Regierung schon vor dem Ausbruch der Corona-Seuche die Grenze nach Griechenland für Tausende von Migranten geöffnet, von denen einige bis heute im Grenzgebiet festsitzen. Sollte sich die wirtschaftliche Lage im Land weiter verschlechtern bzw. die Epidemie außer Kontrolle geraten – in der Rangliste der am Stärksten von Corona betroffenen Staaten ist die Türkei mittlerweile auf Platz 7 vorgerückt –, könnte Erdogan alles daran setzen, die bis zu fünf Millionen Flüchtlinge (neben Syrern auch Afghanen, Pakistaner und Afrikaner) in Richtung Griechenland und Bulgarien loszuwerden, um seine angeschlagene Machtposition zu stabilisieren. Europa würde sich dann mit einem neuen Flüchtlingsansturm gigantischen Ausmaßes konfrontiert sehen.\nBedrohlich ist die Situation auch im Libanon, der ebenfalls stark vom Kapital- und Warenimport aus dem Ausland abhängig ist. Das Land wird bereits seit Monaten von einer massiven Banken- und Währungskrise heimgesucht. Der Außenwert des libanesischen Pfundes ist dramatisch gefallen und hat gerade erst einen neuen Tiefstand markiert. Am 7. März 2020 gab Ministerpräsident Hassan Diab in einer Fernsehansprache bekannt, dass der Libanon erstmals in seiner Geschichte nicht in der Lage sei, aufgenommene Kredite termingerecht zurückzuzahlen. Das bedeutet faktisch den Staatsbankrott. Betroffen sind Eurobonds im Wert von 1,2 Milliarden US-Dollar, die mehr als ein Viertel der im Jahr 2020 fälligen Darlehen ausmachen. Die Staatsverschuldung des Landes ist auf aktuell 90 Milliarden Dollar angeschwollen, was 170 Prozent des Bruttoinlandsproduktes entspricht. Die Wirtschaft befindet sich in einer Rezession, die durch die Ausgangsbeschränkungen wegen der Corona-Epidemie noch verschärft wird. Viele Libanesen stehen vor dem Nichts. Wegen der dramatischen Situation im Land kommt es bereits seit Monaten zu Protesten gegen die Regierung, die jetzt in gewalttätige Unruhen umschlagen.\nDer ebenso wie die Türkei an Syrien grenzende Libanon hat schätzungsweise eine Million Flüchtlinge aus dem Bürgerkriegsland aufgenommen. Sollte die Lage im Libanon weiter eskalieren, könnten auch diese Menschen versuchen, nach Europa zu gelangen, was den Migrationsdruck auf unseren Kontinent und vor allem auf Deutschland weiter erhöhen würde.\nDie Türkei und der Libanon sind keine Einzelfälle. Auch zahlreiche andere Entwicklungs- und Schwellenländer haben massive Kapitalabflüsse zu verzeichnen, die Währungsturbulenzen auslösen und in der Folge zu Finanz- und Wirtschaftskrisen führen können. Betroffen sind neben Südafrika, Brasilien und Indonesien auch Ägypten, die Ukraine und Pakistan.\nSollte sich diese Entwicklung fortsetzen, was insbesondere dann der Fall wäre, wenn es der Weltgemeinschaft nicht gelingen sollte, die Corona-Pandemie in den Griff zu bekommen, werden viele weitere Staaten vor allem in Afrika und dem Mittleren Osten massive Probleme bekommen. Das aber könnte noch sehr viel mehr Menschen veranlassen, ihr Heil in den sicheren europäischen Sozialstaaten zu suchen.\nWürde das Virus tatsächlich neue große Migrationswellen in Richtung Europa auslösen, dürften deren Auswirkungen vor allem für Deutschland auf längere Sicht gravierender sein, als die Pandemie selbst.",
     "twitter-history": "[{       \"id\": 1255501650632093697,       \"url\": \"https://twitter.com/guenter0853/status/1255501650632093697\",       \"date\": \"2020-04-29 14:18:14+00:00\",       \"text\": \"Corona-Krise: Massive Kapitalabflüsse aus Schwellenländern erhöhen Migrationsdruck - Kopp Report https://t.co/Z1l63v3SRm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 810498628976594944,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376790637392039936/xoy30Al1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/810498628976594944/1548138400\",              \"username\": \"guenter0853\",              \"name\": \"MidnightStar 🖤🤍❤️\",              \"description\": \"Rentner, gegen jeden Extremismus und gegen jede Religion, bekennender AfD-Wähler. Bei DN von Finanzhaien wird gnadenlos geblockt.\",              \"verified\": false,              \"created_date\": \"2016-12-18 14:55:06+00:00\",              \"location\": \"USA\",              \"followers\": 2563,              \"friends\": 2942,              \"tweets\": 46488,              \"liked_tweets\": 139121,              \"lists_member\": 2,              \"media_shared\": 376       }}, {       \"id\": 1255469035300491264,       \"url\": \"https://twitter.com/Eddie_1412/status/1255469035300491264\",       \"date\": \"2020-04-29 12:08:38+00:00\",       \"text\": \"Die wirtschaftlichen Folgen der #Corona-Pandemie treffen nicht nur die reichen Industrienationen, sondern in noch stärkerem Maße die Entwicklungs- und Schwellenländer. https://t.co/hPbfQC8U32\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6682,              \"friends\": 4450,              \"tweets\": 112689,              \"liked_tweets\": 212325,              \"lists_member\": 2,              \"media_shared\": 21650       }}, {       \"id\": 1255430893155561472,       \"url\": \"https://twitter.com/Korrektheiten/status/1255430893155561472\",       \"date\": \"2020-04-29 09:37:04+00:00\",       \"text\": \"Kopp: #Allgemein Corona-Krise: Massive Kapitalabflüsse aus Schwellenländern erhöhen Migrationsdruck: Torsten Groß Corona-Krise: Massive Kapitalabflüsse aus Schwellenländern erhöhen Migrationsdruck Die wirtschaftlichen Folgen der Corona-Pandemie treffen… https://t.co/YND6ouME7P https://t.co/YOiHjEdz2J\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209400,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7357       }}]"
}