{"url": "https://kopp-report.de/gigantische-wiederaufbau-hilfsprogramme-wir-werden-alle-bluten-muessen/", "date": "2020-04-28", "source": "kopp-report.de", "label": "fake", "header": "Gigantische »Wiederaufbau«-Hilfsprogramme: Wir werden alle bluten müssen!", "article": "1,2 Billionen Euro – auf diese astronomische Summe beläuft sich das Volumen der Hilfsmaßnahmen, das der Bund allein in den Monaten März und April beschlossen hat, um die »wirtschaftlichen Folgen der Corona-Krise« zu bekämpfen. Das ist mehr als ein Drittel der Wirtschaftsleistung Deutschlands, die für 2020 erwartet wird. In etwa die Hälfte dieses riesigen Unterstützungsprogramms sind Kreditgarantien, die notleidenden Unternehmen eingeräumt werden, damit die über ihre Hausbank an ausreichend Liquidität kommen, um den von der Politik verhängten Lockdown und die damit verbundenen Umsatzausfälle zu überleben. Die Risiken für den Staat und damit den Steuerzahler sind erheblich. Denn niemand weiß, wie viele der Darlehen wegen Zahlungsunfähigkeit der kreditnehmenden Firmen am Ende ausfallen werden. Die Banken haften nur für 10 bis 20 Prozent der ausgereichten Summe. Für die Schnellkredite an den Mittelstand steht der Fiskus sogar zu hundert Prozent ein.\nNeben den Kreditgarantien werden umfangreiche Hilfen zur Stützung der Wirtschaft gewährt. Dazu gehören vor allem Zuschüsse an Kleinstunternehmen und Solo-Selbständige in einem Gesamtumfang von 50 Milliarden Euro.\nUm diese Mittel aufzubringen, hat der Deutsche Bundestag im März einen Nachtragshaushalt für 2020 beschlossen, der zusätzliche Ausgaben in Höhe von 156 Milliarden Euro vorsieht. Er beinhaltet auch einen Puffer von 55 Milliarden Euro in Form einer zusätzlichen, nicht zweckgebundenen Ausgabenermächtigung für Finanzminister Scholz (sog. globale Mehrausgabe), von der Gebrauch gemacht werden kann, wenn die vom Parlament für konkrete Maßnahmen bewilligten Gelder nicht ausreichen sollten. 10,8 Mrd. Euro dieser Reserve sind bereits dem Gesundheitsressort von Jens Spahn für den Kauf von Beatmungsgeräten und medizinischer Schutzausrüstung zugewiesen worden. Weitere 300 Millionen hat das Auswärtige Amt erhalten, um andere Staaten bei der Bekämpfung der Pandemie zu unterstützen.\nDie Bundesländer haben darüber hinaus eigene Hilfsprogramme aufgelegt, um die Folgen der Corona-Krise für die Wirtschaft zu dämpfen.\nDie bislang beschlossenen Rettungsmaßnahmen dürften aber erst der Anfang sein. In der letzten Woche hat der Städte- und Gemeindebund darauf hingewiesen, dass den Kommunen in Deutschland wegen der Ausfälle bei der Gewerbesteuer ein »hoher zweistelliger Milliardenbetrag« in den Kassen fehlen werde, so Hauptgeschäftsführer Gerd Landsberg. Weil die Möglichkeiten der oftmals schon heute hoch verschuldeten Kommunen zur Kreditaufnahme begrenzt sind, solle der Bund einspringen, um den Stadtkämmerern aus der finanziellen Patsche zu helfen.\nDer Staat hat wegen der Virusepidemie aber nicht nur ein Ausgaben-, sondern auch ein Einnahmenproblem. Denn wegen des wirtschaftlichen Einbruchs muss der Fiskus gigantische Steuerausfälle verkraften. Allein der Bund rechnet in diesem Jahr mit Mindereinnahmen in Höhe von 33,5 Milliarden Euro. Darin noch nicht enthalten ist die von der Großen Koalition gerade beschlossene Mehrwertsteuersenkung für die Gastronomie, die vier Milliarden Euro kosten dürfte, sowie eine vereinfachte Verlustrechnung für kleinere und mittlere Unternehmen, die Schätzungen zufolge mit weiteren fünf Milliarden Euro zu Buche schlagen wird.\nDie Prognosen zum reduzierten Steueraufkommen werden aber schnell Makulatur sein, sollte der konjunkturelle Abschwung heftiger ausfallen als derzeit prognostiziert. Dieses Szenario dürfte vor allem dann eintreten, wenn der Shutdown der Wirtschaft länger dauerte als angenommen oder es sogar zu einer zweiten Infektionswelle im Herbst käme, die führende Virologen auch wegen der gerade gelockerten Kontakt- und Ausgangsbeschränkungen befürchten. Gut möglich also, dass die Steuerausfälle am Ende sehr viel höher sein werden als vom Bundesfinanzministerium erwartet. Einige Experten spekulieren bereits über Verluste von 60 Milliarden Euro und mehr.\nDoch damit ist das Ende der Fahnenstange nicht erreicht, denn am Horizont tauchen schon neue Milliardenbelastungen für die öffentliche Hand auf. Die Bundesregierung hat bereits ein umfangreiches Konjunkturpaket für die Zeit nach dem Lockdown angekündigt, um die Wirtschaft wieder ans Laufen zu bringen. Und in ihrem Video-Podcast hat Bundeskanzlerin Merkel die Deutschen in der letzten Woche auf höhere Zahlungen an die EU-Kasse eingestimmt. Es werde ein europäisches Konjunkturprogramm vonnöten sein, um die Folgen der Corona-Pandemie in Europa zu bewältigen. Das bedeute, so Merkel, dass sich Deutschland »sehr viel mehr wird engagieren müssen, als das in unseren bisherigen Planungen der Fall war«. Hintergrund dieser unheilvollen Prophezeiung ist der vom Europäischen Rat, also den Staats- und Regierungschef der EU, gewollte »Wiederaufbaufonds«, der ein Volumen von bis zu einer Billion Euro im Zeitraum 2021 bis 2027 haben soll.\nAngesichts dieser gigantischen Summen stellt sich für kritische Zeitgenossen hierzulande die bange Frage: Wer wird die Zeche am Ende bezahlen müssen? Politik und Mainstream-Medien versuchen zu beschwichtigen: Der Staat, so etwa Bundesfinanzminister Scholz, habe in den letzten Jahren »solide gewirtschaftet« und könne es sich deshalb leisten, neue Schulden aufzunehmen, um die Folgen der Krise finanziell zu bewältigen. Dies lasse auch die Schuldenbremse des Grundgesetzes zu, sofern die Darlehen – über Jahrzehnte gestreckt – fristgerecht getilgt würden. Die Lasten werden also einfach in die Zukunft verschoben. Die Corona-Epidemie sei zwar sehr teuer, aber nach heutigem Stand der Dinge bezahlbar, so die Botschaft der Beschwichtiger.\nMit dieser Beruhigungspille wird dem deutschen Steuerzahler suggeriert, dass er trotz der enormen Belastungen durch die Virus-Epidemie weitestgehend ungeschoren davonkommen werde. Doch das dürfte sich als ein grober Irrtum erweisen, zumal der Staat in den nächsten Jahren noch mit ganz anderen finanziellen Herausforderungen konfrontiert sein wird, die ebenfalls viel Geld kosten werden. Man denke nur an den demographischen Wandel und den unkontrollierten Zuzug von Wirtschaftsmigranten, von denen die meisten dem Sozialstaat zur Last fallen.\nJüngste Äußerungen von Vertretern der linken Parteien in Deutschland lassen erahnen, wer die Kosten von Corona am Ende tatsächlich bezahlen wird: Die sogenannten »Reichen«, die im Rahmen eines »Lastenausgleichs« (Zitat Sigmar Gabriel) zur Kasse gebeten werden sollen, wie es ihn schon einmal Anfang der fünfziger Jahre gegeben hatte. Mit dem Gesetz über den Lastenausgleich (LAG) von 1952 wurde das Ziel verfolgt, die durch den Zweiten Weltkrieg verursachten Vermögensschäden und schwerwiegenden Nachteile für die breite Bevölkerung durch Umverteilung der noch vorhandenen Besitztümer (vor allem Immobilien) zu kompensieren.\nWie ein solcher »Lastenausgleich« in der Gegenwart aussehen könnte, hat beispielsweise Saskia Esken deutlich gemacht, Mitvorsitzende der SPD und Parteifreundin von Finanzminister Olaf Scholz. Esken will eine einmalige Vermögensabgabe von fünf Prozent auf Vermögen ab einer Million Euro. Noch weiter geht Jürgen Trittin, Urgestein der Grünen und früher Aktivist im Kommunistischen Bund (KB). Der fordert eine Vermögenssteuer von einem Prozent im Jahr, ebenfalls mit einem Freibetrag von einer Million Euro, die zeitlich unbegrenzt erhoben werden soll. Und Katja Kipping von der Linkspartei setzt noch einen drauf und spricht sich sowohl für eine einmalige Abgabe in Höhe von fünf Prozent ab zwei Millionen Euro Vermögen als auch eine laufende Steuer von einem Prozent auf Vermögen von mehr als einer Million Euro aus.\nDie Idee einer einmaligen Vermögensabgabe könnte jetzt aber erst einmal vom Tisch sein. Denn in einem Gutachten hat der Wissenschaftliche Dienst des Deutschen Bundestages die Verfassungsmäßigkeit dieses Instruments in Frage gestellt, weil die rechtlichen Voraussetzungen nicht gegeben seien. Nicht vom Tisch ist dagegen die Forderung, die Vermögenssteuer wieder zu erheben, die 1997 zwar ausgesetzt, aber eben nicht abgeschafft wurde. Ob es in diesem Fall bei einem großzügig bemessenen Freibetrag von einer Million Euro pro Haushalt bliebe, steht in den Sternen.\nDas nach wie vor existente Vermögensteuergesetz sieht nämlich nur einen Freibetrag von 120.000 DM (61.355 Euro) für Alleinstehende und 240.000 DM (122.710 Euro) für Verheiratete vor. Eine so ausgestaltete Vermögenssteuer träfe auch die meisten Eigenheimbesitzer sowie Selbständige, die nicht Mitglied in der gesetzlichen Rentenversicherung sind und deshalb privat für ihr Alter versorgen müssen. Davon unabhängig würde eine Vermögenssteuer letztlich alle Bürger belasten und nicht nur die Wohlhabenden, wie ihre Befürworter suggerieren. Immobilienbesitzer beispielsweise, die Wohnungen vermieten, werden die neue Steuer zumindest teilweise auf ihre Mieter abwälzen, was zu steigenden Wohnkosten führt. Firmen, deren Betriebsvermögen besteuert wird, könnten diese Kosten über höhere Preise an die Kunden weitergeben. Einige werden den Geschäftsbetrieb vielleicht sogar ganz einstellen, was Wachstum und Arbeitsplätze kostete.\nAber nicht nur Vermögen, auch Einkommen könnten höher besteuert werden, um die neuen Löcher in der Staatskasse zu stopfen. Das würde nicht allein die »Reichen«, sondern den Mittelstand treffen. Denn der Spitzensteuersatz setzt bei uns schon mit einem zu versteuernden Jahreseinkommen von knapp über 57.000 Euro ein. Dabei ist Deutschland schon heute das Land mit der zweithöchsten Steuer- und Abgabenbelastung unter allen in der OECD zusammengeschlossenen Industriestaaten. Doch selbst gesetzt den unwahrscheinlichen Fall, dass die Politik darauf verzichtete, an der Steuerschraube zu drehen, eines dürfte klar sein: Längst überfällige Steuerentlastungen, etwa um den sogenannten Mittelstandsbauch in der Einkommenssteuer abzuflachen, wird es in den nächsten Jahren und vielleicht sogar Jahrzehnten nicht geben. Denn dafür ist jetzt kein Geld mehr da.\nAußerdem dürften die Notenbanken ihre expansive Geldpolitik auf unabsehbare Zeit fortsetzen, um dafür zu sorgen, dass die Kapitalmarktzinsen auf dem heutigen, historisch niedrigen Niveau bleiben. Nur so werden die Staaten in der Lage sein, die Kosten für die aufgetürmten Schuldenberge, die wegen Corona noch einmal deutlich anwachsen werden, zu stemmen. Schlechte Nachrichten für Sparer, aber auch für Kunden von Lebensversicherungen und privat Krankenversicherte, die unter dem niedrigen Zinsniveau werden weiter zu leiden haben.\nKlar ist: Wir werden am Ende (fast) alle für die Kosten der Corona-Krise bluten müssen, auch wenn Politik und Medien einen gegenteiligen Eindruck erwecken, um die Bürger in Sicherheit zu wiegen. Doch diese Sicherheit ist trügerisch!", "twitter-history": "[{       \"id\": 1255300011115663361,       \"url\": \"https://twitter.com/dirtyworld_1/status/1255300011115663361\",       \"date\": \"2020-04-29 00:56:59+00:00\",       \"text\": \"Gigantische »Wiederaufbau«-Hilfsprogramme: Wir werden alle bluten müssen!😐https://t.co/8rthj6ffsK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4246245561,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354666705574879233/Qp_OazvM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4246245561/1615650592\",              \"username\": \"dirtyworld_1\",              \"name\": \"DIRTY WORLD\",              \"description\": \"For a free and honest World\",              \"verified\": false,              \"created_date\": \"2015-11-22 01:53:54+00:00\",              \"location\": \"\",              \"followers\": 1625,              \"friends\": 2303,              \"tweets\": 20751,              \"liked_tweets\": 49984,              \"lists_member\": 6,              \"media_shared\": 3149       }}, {       \"id\": 1255138461167742978,       \"url\": \"https://twitter.com/guenter0853/status/1255138461167742978\",       \"date\": \"2020-04-28 14:15:03+00:00\",       \"text\": \"Gigantische »Wiederaufbau«-Hilfsprogramme: Wir werden alle bluten müssen! - Kopp Report https://t.co/4yHqcZa4BQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 810498628976594944,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376790637392039936/xoy30Al1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/810498628976594944/1548138400\",              \"username\": \"guenter0853\",              \"name\": \"MidnightStar 🖤🤍❤️\",              \"description\": \"Rentner, gegen jeden Extremismus und gegen jede Religion, bekennender AfD-Wähler. Bei DN von Finanzhaien wird gnadenlos geblockt.\",              \"verified\": false,              \"created_date\": \"2016-12-18 14:55:06+00:00\",              \"location\": \"USA\",              \"followers\": 2563,              \"friends\": 2942,              \"tweets\": 46488,              \"liked_tweets\": 139121,              \"lists_member\": 2,              \"media_shared\": 376       }}, {       \"id\": 1255134845233053703,       \"url\": \"https://twitter.com/RoselS19/status/1255134845233053703\",       \"date\": \"2020-04-28 14:00:41+00:00\",       \"text\": \"Gigantische »Wiederaufbau«-Hilfsprogramme: Wir werden alle bluten müssen! - Kopp Report https://t.co/5OW3E0pWaU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3535,              \"friends\": 3207,              \"tweets\": 98565,              \"liked_tweets\": 95853,              \"lists_member\": 17,              \"media_shared\": 6360       }}, {       \"id\": 1255131751745089536,       \"url\": \"https://twitter.com/Eddie_1412/status/1255131751745089536\",       \"date\": \"2020-04-28 13:48:23+00:00\",       \"text\": \"Gigantische »Wiederaufbau«-Hilfsprogramme: Wir werden alle bluten müssen!https://t.co/d3MvUfIUFQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6682,              \"friends\": 4450,              \"tweets\": 112689,              \"liked_tweets\": 212325,              \"lists_member\": 2,              \"media_shared\": 21650       }}, {       \"id\": 1255108261247770626,       \"url\": \"https://twitter.com/Korrektheiten/status/1255108261247770626\",       \"date\": \"2020-04-28 12:15:02+00:00\",       \"text\": \"Kopp: #Allgemein Gigantische »Wiederaufbau«-Hilfsprogramme: Wir werden alle bluten müssen!: Torsten Groß Gigantische »Wiederaufbau«-Hilfsprogramme: Wir werden alle bluten müssen! 1,2 Billionen Euro – auf diese astronomische Summe beläuft sich das Volumen… https://t.co/1UdHxSPKba https://t.co/qTsDOqbSNF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209400,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7357       }}]"}