{
     "url": "https://kopp-report.de/krisenvorsorge-autarke-ernaehrung-mit-emergency-food/",
     "date": "2020-04-25",
     "source": "kopp-report.de",
     "label": "fake",
     "header": "Krisenvorsorge: Autarke Ernährung mit Emergency Food",
     "article": "Die aktuelle Lage zeigt, dass unerwartete Krisen noch dazu globalen Ausmaßes auch moderne Industrienationen empfindlich treffen und die Bürger vor erhebliche Herausforderungen im Alltag stellen können. Nachdem COVID-19 Ende Januar auch in Deutschland auftrat und sich die Pandemie immer stärker ausbreitete, kam es bei uns – wie zuvor schon in anderen von der Pandemie betroffenen Staaten – zu Hamsterkäufen, die sich keineswegs nur auf Toilettenpapier beschränkten. Auch haltbare Lebensmittel wie Konserven, Nudeln und Reis landeten in rauen Mengen in den Einkaufswägen und waren zeitweise nicht mehr erhältlich.\nIn einigen Regionen ist es nur mit Mühe gelungen, die leeren Regale wieder aufzufüllen, um der teilweise panikartigen Nachfrage gerecht zu werden. Ein Zusammenbruch der Versorgung mit Lebensmitteln konnte die Verantwortlichen also gerade noch verhindern. Vorerst zumindest. Doch ein Ende der Pandemie ist nicht in Sicht, wir stehen erst am Anfang einer längerdauernden Entwicklung. Auch wenn die Politik beschwichtigt, warnen Experten vor einer zweiten Infektionswelle, die im Herbst drohen könnte, begünstigt durch die jetzt auf Druck der Wirtschaft beschlossenen Lockerungen der Kontakt- und Ausgangsbeschränkungen.\nDie Gefahr einer Versorgungskrise ist deshalb noch keineswegs vom Tisch. Was wird geschehen, wenn die Zahl der Virusinfizierten ein weiteres Mal stark steigt und nicht mehr genügend Arbeitskräfte zur Verfügung stehen, um die Ernte einzubringen oder Lebensmittel weiterzuverarbeiten bzw. zu verpacken? Wenn wegen fehlender Fahrer Transportketten zusammenbrechen und die Supermärkte nicht mehr beliefert werden? Oder es an Personal fehlt, um die Waren in die Regale zu räumen und die Kassen zu besetzen? Oder die Läden gleich ganz geschlossen bleiben, auch aus Angst vor Plünderungen, die es in anderen Ländern bereits gegeben hat?\nDie Corona-Krise beweist, dass ein solches Szenario, das die meisten Menschen bis vor kurzem noch als abwegige Spinnerei oder Panikmache abgetan haben, auch in Deutschland Realität werden könnte. Doch nicht nur ein außer Kontrolle geratenes Virus, sondern auch Katastrophen wie ein flächendeckender Stromausfall (Blackout), Terroranschläge mit ABC-Waffen, ein Crash unseres Wirtschaft- und Finanzsystems oder bürgerkriegsähnliche Unruhen können schnell existenzielle Gefahren für die Bevölkerung heraufbeschwören. Auf solche Ausnahmesituationen sollte man vorbereitet sein, um sich und seine Familie im Fall eines Falles zu schützen. Genau das tut die Prepper-Szene, die sich ausgehend von den USA auch in Deutschland und Europa wachsenden Zulaufs erfreut, obwohl sie vom linken Mainstream gerne mit Rechtsradikalen in Verbindung gebracht wird.\nDoch in dieser pauschalen Form ist der Vorwurf ungerechtfertigt. Auch das Bundesamt für Bevölkerungsschutz und Katastrophenhilfe empfiehlt in seiner Broschüre »Katastrophenalarm«, einem Ratgeber für Notfallvorsorge, individuelle Vorsorge für Krisenzeiten zu treffen. Dazu gehört vor allem eine ausreichende Bevorratung mit Nahrung und Getränken. Für 10 Tage hat das BBK u.a. einen Bedarf von 3,5 kg Brot, Kartoffeln, Nudeln und Reis, 4,5 kg Gemüse und Hülsenfrüchten sowie 2,5 kg Obst und Nüsse errechnet. Wer in einer kleineren Wohnung lebt, wird sich unweigerlich die Frage stellen, wo er diese großen Mengen an Lebensmitteln noch dazu über einen längeren Zeitraum unterbringen soll. Das gilt erst recht, wenn mehrere Personen in einem Haushalt leben und man Vorräte für einen längeren Zeitraum anlegen will.\nDoch es gibt eine Lösung: Emergency Food, hochwertige und kompakte Notfallnahrung. Ein Beispiel ist BP-ER, auch bekannt unter dem Namen BP-5. Bei BP-ER handelt es sich um eine Art »Müsliriegel«, der im Wesentlichen aus gebackenem Weizen besteht und sich durch seine extrem hohen Nährwerte auszeichnet. Eine Packung mit 500 Gramm Inhalt entspricht 2.290 kcal und deckt den täglichen Energiebedarf eines erwachsenen Mannes bei normaler körperlicher Aktivität. Frauen benötigen etwas weniger. Da BP-ER auch Vitamine und Mineralstoffe zugesetzt sind, kann man sich über Wochen ausschließlich von diesem Riegel ernähren, um die Grundversorgung seines Körpers zu gewährleisten.\nBP-ER ist sofort verzehrfertig und muss nicht gekocht werden – ein wichtiger Vorzug, wenn kein Strom verfügbar ist, z.B. bei einem Blackout. Vor allem aber ist diese Notnahrung komprimiert, benötigt also wenig Stauraum und kann problemlos mitgenommen werden – sollte man im äußersten Extremfall sogar die eigene Wohnung verlassen müssen, um sich andernorts Schutz zu suchen.\nEin weiterer Vorteil: Die lange Haltbarkeit von bis zu 25 Jahren, selbst unter extremen Bedingungen. Es ist deshalb kein Wunder, dass BP-ER schon seit vielen Jahren bei Hilfsorganisationen, im Katastrophenschutz, beim Militär und im Zivilschutz als Notverpflegung zum Einsatz kommt und sich dort bewährt hat.\nAngesichts der wachsenden Risiken in einer zunehmend instabilen Welt sollten auch Privatpersonen dem Thema Krisen- und Katastrophenschutz große Aufmerksamkeit widmen. Die Corona-Pandemie zeigt, dass selbst moderne Industriestaaten bei unerwarteten Großereignissen wie einer globalen Pandemie schnell an ihre Grenzen stoßen. Ausreichende Notfallvorsorge ist deshalb gerade jetzt das Gebot der Stunde!",
     "twitter-history": "[{       \"id\": 1254705067132964864,       \"url\": \"https://twitter.com/hl306090/status/1254705067132964864\",       \"date\": \"2020-04-27 09:32:53+00:00\",       \"text\": \"Krisenvorsorge: Autarke Ernährung mit Emergency Food https://t.co/NO5JkjAdzC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 725832018492329984,              \"url\": \"http://t.me/hartmutlehmann_news_channel\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/726820510814879749/estB3NDg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hl306090\",              \"name\": \"Hartmut Lehmann\",              \"description\": \"Sie wühlen noch im irrelevanten Datenmüll, oder wissen Sie schon Bescheid ?\",              \"verified\": false,              \"created_date\": \"2016-04-28 23:40:13+00:00\",              \"location\": \"Deutschland\",              \"followers\": 136,              \"friends\": 91,              \"tweets\": 32615,              \"liked_tweets\": 3735,              \"lists_member\": 7,              \"media_shared\": 1942       }}, {       \"id\": 1253913138128277506,       \"url\": \"https://twitter.com/Korrektheiten/status/1253913138128277506\",       \"date\": \"2020-04-25 05:06:03+00:00\",       \"text\": \"Kopp: #Allgemein Krisenvorsorge: Autarke Ernährung mit Emergency Food: Redaktion Krisenvorsorge: Autarke Ernährung mit Emergency Food Die aktuelle Lage beweist, dass unerwartete Krisen noch dazu globalen Ausmaßes auch moderne Industrienationen… https://t.co/3Ia5EtfFl4 https://t.co/UILwrxQkg2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209400,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7357       }}]"
}