{
     "url": "https://kopp-report.de/corona-kommt-es-zu-einem-neuen-immobiliencrash-in-den-usa/",
     "date": "2020-04-5",
     "source": "kopp-report.de",
     "label": "fake",
     "header": "Corona: Kommt es zu einem neuen Immobiliencrash in den USA?",
     "article": "Infolge des Lockdowns der Wirtschaft zur Eindämmung der Corona-Epidemie droht in den USA ein neuerlicher Crash am Häusermarkt, der deutlich größer ausfallen könnte als 2008.\nDas Platzen der Immobilienblase als Ergebnis einer leichtfertigen, von der Politik geförderten Vergabe von Hypothekenkrediten war damals Auslöser einer schweren Weltwirtschaftskrise, die nur durch die massive Intervention von Politik und Notenbanken beendet werden konnte (dazu ausführlich Dr. Markus Krall: Die bürgerliche Revolution, 2020, S. 180 ff).\nNun könnte es zu einem noch sehr viel schlimmeren Desaster kommen. Denn weil die Regierung den wirtschaftlichen Stillstand im Land verfügen musste, haben Millionen von Amerikanern praktisch über Nacht ihren Job und damit ihr Einkommen verloren. Etwa zwei Drittel der rund 330 Millionen Amerikaner sind mittlerweile von den Ausgangsbeschränkungen betroffen, die von den Bundesstaaten eigenverantwortlich verhängt werden dürfen.\nAllein in der zweiten Märzhälfte haben rund 10 Millionen Arbeitslose einen Erstantrag auf staatliche Unterstützung gestellt. Zuvor hatte diese Zahl regelmäßig unter 100.000 pro Woche gelegen.\nOhne Einkünfte werden viele Menschen nicht in der Lage sein, ihre laufenden Kredite zu bedienen. Dieses Ausfallrisiko ist erheblich, denn das Wirtschaftswachstum in den USA basiert auf Pump. Allein 2019 stieg die Kreditsumme in den Vereinigten Staaten um satte 15,8 Prozent, während das Bruttosozialprodukt nur um 2,3 Prozent wuchs. Die Verbraucher nahmen seit 2008 achtmal mehr Darlehen auf, geben aber ein Drittel weniger für den Konsum aus. Besonders stark war das Wachstum bei den Hypothekenkrediten, deren Volumen sich vor dem Ausbruch der Pandemie von Jahr zu Jahr verdoppelte. Die Banken verliehen also Geld für den Kauf von Eigenheimen, als ob es die Subprimekrise nie gegeben hätte. Laut Standard & Poor’s liegen die Häuserpreise inflationsbereinigt um 15 Prozent über dem Allzeithoch von 2006, also dem letzten Jahr vor dem Crash.\nExperten warnen schon seit geraumer Zeit vor der Entstehung einer neuen Blase am Hypothekenmarkt, die spätestens dann platzen werde, wenn die Zinsen steigen. Nun könnte das Coronavirus den Kollaps herbeiführen.\nSollte es tatsächlich dazu kommen, dann wären die Folgen noch verheerender als 2008. Der Wirtschaftsinformationsdienst Bloomberg berichtet, dass sich die Darlehensgeber bereits auf die größte Welle von Kreditausfällen in der Geschichte der USA vorbereiten. Die Regierung Trump hat diese Gefahr durchaus erkannt. Im Maßnahmenpaket zur Bewältigung der Coronakrise, das vom Kongress in der vorletzten Woche verabschiedet wurde, ist deshalb vorgesehen, dass Kreditnehmer, die ihr Einkommen wegen der Pandemie verloren haben, die Zahlungen für ihre Immobilienkredite bis zu 180 Tage aussetzen können, wobei der Staat für mögliche Ausfälle bürgt. Es handelt sich aber lediglich um eine vorübergehende Stundung der fälligen Beträge. Tilgung und Zinsen müssen also zu einem späteren Zeitpunkt vom Schuldner nachgeholt werden. Ob die aber dazu in der Lage sein werden, ist völlig offen.\nProblematisch wird es insbesondere dann, wenn der Lockdown der US-Wirtschaft nicht nur wenige Wochen, sondern Monate andauerte. Dann nämlich stünden nicht nur viele Arbeitnehmer über einen längeren Zeitraum ohne Lohn da. Auch viele Unternehmen würden kollabieren und dauerhaft vom Markt verschwinden, weil sie nicht über genügend Eigenkapital verfügten, um die Krise zu überleben. Und mit ihnen die Jobs. Dazu muss man wissen, dass etwa 97 Prozent der Unternehmen in den USA kleinere Betriebe mit weniger als 20 Mitarbeitern sind. Sie beschäftigen mehr als 50 Prozent aller Arbeitnehmer.\nSollte der Plan der Regierung, diese Firmen mit Liquidität zu versorgen, um die Krise zu überbrücken, scheitern – und dafür mehren sich die Anzeichen –, ist mit einem großen Firmensterben und einem massiven Anstieg der Erwerbslosigkeit zu rechnen. Schon jetzt befürchten Experten, dass bis Ende April 20 Millionen Menschen ihren Arbeitsplatz verlieren könnten. Würde der wirtschaftliche Stillstand in den USA über den Sommer hinaus andauern, dürften etwa 30 Prozent der Amerikaner mangels finanzieller Mittel aufhören, ihre Wohnungsbaudarlehen zu bedienen. Das wären 15 Millionen Haushalte, so die Berechnungen des Forschungsinstituts Moody’s Analytics. Dieser Zahlungsausfall würde zunächst die Hypothekenfinanzierer in voller Härte treffen. Sie ziehen die Gelder von den Kreditnehmern ein und leiten sie an die Banken als Gläubiger weiter.\nDiese Verpflichtung besteht auch dann, wenn die Schuldner säumig sind. Die Firmen stehen also in der Haftung und würden als erste insolvent gehen. Deshalb hat Finanzminister Steven Mnuchin eine Task Force einberufen, um den potenziellen Liquiditätsengpass dieser Unternehmen zu beheben und Konkurse in der Branche zu verhindern. Sollte die Lage aber eskalieren, stünden Zwangsvollstreckungen bei den Hausbesitzern auf der Agenda.\nDas aber könnte eine Negativspirale auslösen, denn die Erlöse aus den Hausverkäufen liegen regelmäßig unter den bilanzierten Buchwerten, was das Eigenkapital der Banken als Kreditgeber aufzehren und die Geldinstitute schließlich in den Ruin treiben würde. Die Folge wäre eine neue Finanzkrise, die auf die Realwirtschaft durchschlagen und die ökonomische Lage dramatisch verschlechtern könnte. Sollten die durch das Coronavirus verursachten wirtschaftlichen Turbulenzen von langer Dauer sein, dann muss die Politik einen Weg finden, Zwangsversteigerungen überschuldeter Immobilien zu verhindern. Und das könnte bedeuten: Den Darlehensnehmern werden die Zahlungsrückstände erlassen. Banken und Immobilienfinanzierer, die dadurch in wirtschaftliche Schwierigkeiten geraten, werden im Rahmen eines Bail-out vom Staat gerettet, finanziert durch neue Schulden.\nDas freilich würde die ohnehin hohe Staatsverschuldung der Vereinigten Staaten, die gegenwärtig über 24 Billionen US-Dollar beträgt, weiter in die Hohe schnellen lassen. Doch zu einer expansiven Geldpolitik gibt es angesichts der Pandemie und ihrer Folgen wohl keine Alternative, soll ein Kollaps der amerikanischen Volkswirtschaft, der auch für Deutschland und Europa spürbare Konsequenzen hätte, vermieden werden.\nEin »beispielloses Ereignis« nennt Susan Wachter, Professorin für Immobilien und Finanzen an der Wharton School der University of Pennsylvania den Lockdown der US-Wirtschaft im Kampf gegen das Coronavirus. Wachter sieht einen entscheidenden Unterschied zum Einbruch des Immobilienmarktes vor mehr als einer Dekade:\n»Die große Finanzkrise hat sich über mehrere Jahre hinweg ereignet. Dies geschieht in wenigen Monaten – in wenigen Wochen.«\nMan wird sehen, ob es der US-Regierung gelingt, diese enorme Herausforderung zu meistern. Davon dürfte abhängen, ob Präsident Donald Trump im November erneut ins Weiße Haus gewählt wird.",
     "twitter-history": "[{       \"id\": 1246839474937565184,       \"url\": \"https://twitter.com/hl306090/status/1246839474937565184\",       \"date\": \"2020-04-05 16:37:50+00:00\",       \"text\": \"Corona: Kommt es zu einem neuen Immobiliencrash in den USA?https://t.co/PdH1RLtuEU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 725832018492329984,              \"url\": \"http://t.me/hartmutlehmann_news_channel\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/726820510814879749/estB3NDg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hl306090\",              \"name\": \"Hartmut Lehmann\",              \"description\": \"Sie wühlen noch im irrelevanten Datenmüll, oder wissen Sie schon Bescheid ?\",              \"verified\": false,              \"created_date\": \"2016-04-28 23:40:13+00:00\",              \"location\": \"Deutschland\",              \"followers\": 136,              \"friends\": 91,              \"tweets\": 32615,              \"liked_tweets\": 3735,              \"lists_member\": 7,              \"media_shared\": 1942       }}, {       \"id\": 1246819572604456963,       \"url\": \"https://twitter.com/true217/status/1246819572604456963\",       \"date\": \"2020-04-05 15:18:45+00:00\",       \"text\": \"#Corona: Kommt es zu einem neuen #Immobiliencrash in den #USA? - Kopp Report https://t.co/m17lW8pVns\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 553643100,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1274639669117026305/BITiA0pc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/553643100/1464902704\",              \"username\": \"true217\",              \"name\": \"E A\",              \"description\": \"A simple, honorable man. Or at least, one who makes the attempt. I took the red pill. For a multipolar world. Navigator of the Infinite.\",              \"verified\": false,              \"created_date\": \"2012-04-14 14:07:59+00:00\",              \"location\": \"somewhere\",              \"followers\": 644,              \"friends\": 1949,              \"tweets\": 70280,              \"liked_tweets\": 5542,              \"lists_member\": 54,              \"media_shared\": 1619       }}, {       \"id\": 1246766169844936705,       \"url\": \"https://twitter.com/Korrektheiten/status/1246766169844936705\",       \"date\": \"2020-04-05 11:46:33+00:00\",       \"text\": \"Kopp: #Allgemein Corona: Kommt es zu einem neuen Immobiliencrash in den USA?: Torsten Groß Corona: Kommt es zu einem neuen Immobiliencrash in den USA? Infolge des Lockdowns der Wirtschaft zur Eindämmung der Corona-Epidemie droht in den USA ein… https://t.co/LRm9pTfbVA https://t.co/MP5lH09ORC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209400,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7357       }}]"
}