{
     "url": "https://kopp-report.de/peter-schiff-hyperinflation-das-wahrscheinlichste-zukunftsszenario/",
     "date": "2020-03-28",
     "source": "kopp-report.de",
     "label": "fake",
     "header": "Peter Schiff: »Hyperinflation das wahrscheinlichste Zukunftsszenario«",
     "article": "Der bekannte US-Ökonom, Bestsellerautor und Börsenmakler Peter Schiff warnt eindringlich vor einer weltweiten Hyperinflation ausgelöst durch die geldpolitischen Rettungsaktionen, mit denen Politik und Notenbanken die ökonomischen Folgen der Corona-Pandemie eindämmen wollen. Schiff genießt nicht nur wegen seiner treffenden Prognosen zur Zukunft der US-Wirtschaft hohes Ansehen. Frühzeitig hatte er beispielsweise die Banken- und Finanzkrise von 2007 vorhergesagt. Schiff gilt als vehementer Kritiker der auf Schuldenmacherei und Konsum basierenden Wirtschaftspolitik in den USA und war im Jahre 2008 Berater des unabhängigen Präsidentschaftskandidaten Ron Paul.\nPeter Schiff prangert in einem aktuellen Podcast die wirtschaftliche Ignoranz und die zahlreichen Fehlinformationen an, die sich schneller im Land verbreiteten als das Coronavirus. Er empfiehlt seinen Zuschauern, Fernseher und Computer auszuschalten und nicht länger zu glauben, was die Mainstream-Medien veröffentlichen.\n»Ich kann Ihnen wirklich versichern, dass alles, was sie hören, falsch ist«,\nso Schiffs Urteils zur aktuellen Berichterstattung.\nDer Ökonom wirft sowohl der amerikanischen Zentralbank Federal Reserve (FED) als auch der US-Regierung vor, die Fehler der Finanzkrise vor knapp 10 Jahren zu wiederholen, was verheerende Auswirkungen haben werde.\nDie FED hatte zur Überraschung von Marktbeobachtern innerhalb von nur zwei Wochen den Leitzins in den USA auf fast null Prozent gesenkt, um eine tiefe Rezession der Wirtschaft als Folge der Epidemie zu verhindern und die Finanzmärkte zu beruhigen, an denen es zuletzt zu panikartigen Verkäufen gekommen war. Der US-Kongress ist mittlerweile nachgezogen und hat ein historisches Rettungspaket im Umfang von 2 Billionen Dollar beschlossen.\nMit dieser gigantischen Summe sollen ganze Branchen vor dem Zusammenbruch bewahrt sowie Arbeitnehmer und Konsumenten in der Krise unterstützt werden. Schiff hatte bereits vor Jahren gewarnt, dass solche Finanzspritzen zu sehr viel größeren Problemen in der Zukunft führen werden, die dann nicht mehr beherrschbar sind.\nDer Ökonom betont in seiner Videobotschaft, dass COVID-19 nicht die Ursache für das wirtschaftliche Chaos in den USA sei. Das Virus habe nur eine Blase angestochen, die schon lange zuvor durch die expansive Finanzpolitik geschaffen worden war:\n »Jeder möchte, dass wir wieder zur Normalität zurückkehren, zu den Verhältnissen, die existierten, bevor irgendjemand das Wort Coronavirus COVID-19 gehört hatte. Aber wissen Sie was? Wir waren früher nicht normal. Die Wirtschaft war krank, bevor uns das Virus infizierte. Es war eine Blase. An dieser Blase war nichts normal. Und das Problem mit Blasen ist, dass sie dann, wenn sie einmal platzen, nicht erneut aufgeblasen werden können. Man braucht eine neue Blase. Man braucht eine noch größere Blase. Genau dafür sorgte die FED. Sie bliesen die NASDAQ-Blase auf (US-Technologiebörse, die Red.). Die platzte. Sie bliesen eine noch größere Blase auf dem Häusermarkt auf. Sie platzte. Und dann bliesen sie überall Blasen auf. Alles befand sich also bereits in einer Blase. Nun gibt es nichts mehr, was man noch aufblasen könnte. Es ist vorbei.«\nDer Ökonom warnt vor den gravierenden Konsequenzen der neuerlichen Liquiditätsschwemme, die jetzt von Politik und Notenbank losgetreten worden ist. »Sie werden einen Inflations-Tsunami auslösen«, so die klare Ansage von Schiff. Viele Menschen werden in dieser Krise ihr Geld verlieren. Aber das sei bei Weitem nicht die gefährlichste Folge.\n»Was unsere Volkswirtschaft erleiden wird, ist sehr viel schlimmer als der Verlust Ihres Geldes. Denn wissen Sie, was noch schlimmer ist, als wenn Sie Ihr Geld verlieren? Geld zu haben, das seine Kaufkraft verliert. Das ist das Schlimmste, was passieren kann, und genau das geschieht jetzt. Hyperinflation ist vom Worst-Case-Szenario zum wahrscheinlichsten Szenario geworden. Und das bedeutet, die Leute müssen schnell handeln, um sich zu schützen», empfiehlt Schiff. Die düstere Analyse von Peter Schiff deckt sich mit dem, was Finanzexperten wie Max Otte und Marcus Krall schon seit Jahren auch für Deutschland und Europa prognostizieren. In der Eurozone ist die Liquiditäts- und Schuldenorgie noch durch die politische Zielvorgabe angeheizt worden, die disfunktionale Gemeinschaftswährung vor dem Untergang zu retten.\nDeshalb hat die Europäische Zentralbank (EZB) die wirtschaftlich schwachen Südländer wie Griechenland und Italien durch Niedrigzinsen und gigantische Anleihenkäufe gestützt. Diese Geldflut, die bislang vor allem die Preise für Aktien, Immobilien und Rohstoffe an den Kapitalmärkten in die Höhe getrieben hat, trifft nun auf den durch die Corona-Krise verursachten Angebotsschock. Denn weil wegen der notwendigen Schutzmaßnahmen zur Eindämmung des Virus große Teile der Produktion stillstehen und der internationale Handel stark beeinträchtigt ist, verknappt sich das Warenangebot. Spätestens dann, wenn die Mittel aus den auch vom Bundestag beschlossenen Hilfspaketen bei den Menschen ankommen, wird es – nach einer kurzen deflationären Phase – absehbar zu einem drastischen Anstieg der Verbraucherpreise und damit zu einer Entwertung von Geldvermögen kommen.\nLeidtragende dieser Entwicklung werden in Europa vor allem die Deutschen sein. Denn deren Geldvermögen beläuft sich auf über sechs Billionen Euro. Drei Viertel davon sind auf Spar- und Girokonten sowie in Lebens- und Rentenversicherungen angelegt.\nGenau diese Assetklassen werden – anders als Sachwerte wie Immobilien und Edelmetalle – bei einem rasanten Anstieg der Preise die Verlierer sein. Die Altersvorsorge von Millionen Deutschen steht auf dem Spiel, und das in einer Phase, da die geburtenstarken Jahrgänge vor dem Renteneintritt stehen. Altersarmut könnte so zum Massenphänomen werden, das nicht mehr nur sozial schwache Menschen, sondern auch weite Teile der Mittelschicht trifft.\nMit der Corona-Krise droht ein Gespenst zurückzukehren, das die meisten Deutschen nur aus Geschichtsbüchern kennen: Die Hyperinflation!",
     "twitter-history": "[{       \"id\": 1244088041016262658,       \"url\": \"https://twitter.com/dirtyworld_1/status/1244088041016262658\",       \"date\": \"2020-03-29 02:24:37+00:00\",       \"text\": \"Peter Schiff: »Hyperinflation das wahrscheinlichste Zukunftsszenario« 😡https://t.co/aI94SLOYQI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4246245561,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354666705574879233/Qp_OazvM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4246245561/1615650592\",              \"username\": \"dirtyworld_1\",              \"name\": \"DIRTY WORLD\",              \"description\": \"For a free and honest World\",              \"verified\": false,              \"created_date\": \"2015-11-22 01:53:54+00:00\",              \"location\": \"\",              \"followers\": 1625,              \"friends\": 2303,              \"tweets\": 20751,              \"liked_tweets\": 49984,              \"lists_member\": 6,              \"media_shared\": 3149       }}, {       \"id\": 1243904155548291072,       \"url\": \"https://twitter.com/guenter0853/status/1243904155548291072\",       \"date\": \"2020-03-28 14:13:55+00:00\",       \"text\": \"Peter Schiff: »Hyperinflation das wahrscheinlichste Zukunftsszenario« - Kopp Report https://t.co/uiXHgdePUI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 810498628976594944,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376790637392039936/xoy30Al1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/810498628976594944/1548138400\",              \"username\": \"guenter0853\",              \"name\": \"MidnightStar 🖤🤍❤️\",              \"description\": \"Rentner, gegen jeden Extremismus und gegen jede Religion, bekennender AfD-Wähler. Bei DN von Finanzhaien wird gnadenlos geblockt.\",              \"verified\": false,              \"created_date\": \"2016-12-18 14:55:06+00:00\",              \"location\": \"USA\",              \"followers\": 2563,              \"friends\": 2942,              \"tweets\": 46488,              \"liked_tweets\": 139121,              \"lists_member\": 2,              \"media_shared\": 376       }}, {       \"id\": 1243780746554126336,       \"url\": \"https://twitter.com/Korrektheiten/status/1243780746554126336\",       \"date\": \"2020-03-28 06:03:32+00:00\",       \"text\": \"Kopp: #Allgemein Peter Schiff: »Hyperinflation das wahrscheinlichste Zukunftsszenario«: Torsten Groß Peter Schiff: »Hyperinflation das wahrscheinlichste Zukunftsszenario« Der bekannte US-Ökonom, Bestsellerautor und Börsenmakler Peter Schiff warnt… https://t.co/MQiglwRUaY https://t.co/qBfb2Rx0yv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209400,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7357       }}]"
}