{
     "url": "https://kopp-report.de/fluechtlingskrise-2-0-erdogan-laesst-grenze-offen-bundesregierung-knickt-ein/",
     "date": "2020-03-12",
     "source": "kopp-report.de",
     "label": "fake",
     "header": "Flüchtlingskrise 2.0.: Erdogan lässt Grenze offen – Bundesregierung knickt ein",
     "article": "Der türkische Präsident Recep T. Erdogan denkt nicht daran, die Grenze zu Griechenland wieder zu schließen. Im Gegenteil verstärkt die Regierung in Ankara mit Hilfe der »Migrationswaffe« den Druck auf die EU, um ihre Forderungen durchsetzen. Derweil beschließt die Bundesregierung getrieben von linker Zivilgesellschaft und Medien, Kinder aus griechischen Flüchtlingslagern aufzunehmen – und sendet damit ein falsches Signal, das die neue Flüchtlingskrise verschärfen könnte.\nAm Montag traf der türkische Staatspräsident Recep T. Erdogan mit EU-Ratspräsident Charles Michel und Kommissionspräsidentin Ursula von der Leyen in Brüssel zusammen. Thema waren die Zukunft des 2016 geschlossenen Flüchtlingspakts sowie die angespannte Lage an der türkisch-griechischen Grenze nach der Ankündigung Erdogans, die in der Türkei befindlichen Migranten nicht länger an der Weiterreise nach Europa hindern zu wollen.\nBereits im Vorfeld hatte die EU ihre grundsätzliche Bereitschaft erklärt, das auslaufende Abkommen mit Ankara neu zu verhandeln und finanziell besser auszustaffieren. Michel und von der Leyen ließen außerdem durchblicken, auch über Themen wie die Visumsfreiheit für türkische Staatsbürger bei Reisen in die Europäische Union, die Erweiterung der seit 1996 bestehenden Zollunion und die auf Eis gelegten EU-Beitrittsverhandlungen sprechen zu wollen. Voraussetzung sei allerdings, dass Erdogan von seiner harten Linie abrücke und sich vor allem in der Migrationsfrage bewege. Doch der denkt gar nicht daran. Über die staatliche Nachrichtenagentur Anadolu ließ Erdogan verlautbaren, dass sein Land die Grenze zu Griechenland vorerst nicht schließen werde.\nOffenbar will die türkische Regierung den Druck auf die Europäer weiter aufrechterhalten, um ihre zum Teil unverschämten Forderungen wie die Unterstützung der völkerrechtswidrigen Militärintervention in Nordsyrien durch NATO und EU durchzusetzen. Für die kommende Woche ist eine Gipfelkonferenz zwischen Erdogan, Bundeskanzlerin Merkel und dem französischen Staatspräsidenten Macron in Istanbul geplant.\nDas Flüchtlingsdrama geht also vorerst weiter – und wird von türkischer Seite sogar noch angeheizt. Kurz vor dem Besuch Erdogans in Brüssel drohte Innenminister Süleyman Soylu, dass die Zahl der Migranten, die sich aus der Türkei in Richtung Europa auf den Weg machten, schon bald auf über eine Million steigen werde.\n„Europa kann das nicht aushalten, kann damit nicht umgehen. Es ist nicht das erste Mal, dass ich darüber spreche. Die Regierungen in Europa werden sich verändern. Ihre Volkswirtschaften werden einen Niedergang erleben, ihre Aktienmärkte kollabieren“,\ndrohte Soylu wörtlich.\nIn den deutschen Jedermann-Medien werden derweil munter Falschinformationen und Halbwahrheiten verbreitet, um die Bevölkerung auf eine mögliche neue Flüchtlingswelle einzustimmen. In TV-Reportagen über die an der griechischen Grenze gestrandeten Menschen werden bevorzugt Mütter mit ihren kleinen Kindern gezeigt, obwohl die Migranten überwiegend junge Männer sind. Gleichzeitig wird suggeriert, es handele sich bei den Asylsuchenden, die nach Europa wollen, vornehmlich um Syrer. die vor den Bombenangriffen des Assad-Regimes und seiner russischen Verbündeten aus der umkämpften Provinz Idlib fliehen mussten. In der ARD-Tagesschau hieß es am Dienstag sogar, die Türkei sehe sich wegen der kriegerischen Auseinandersetzungen in Idlib mit einer neuen Flüchtlingswelle konfrontiert und habe deshalb – sozusagen zur Entlastung – ihre Grenze zu Griechenland für Migranten geöffnet.\nDiese Darstellung ist falsch. Die türkische Regierung hat nämlich schon vor Jahren eine drei Meter hohe und mehrere hundert Kilometer lange Mauer an der Grenze zu Syrien errichtet, um Migranten den Weg in die Türkei zu versperren. Wer es dennoch versucht, muss damit rechnen, von türkischen Scharfschützen erschossen zu werden. Es gibt deshalb keine Flüchtlingsbewegung aus dem nordsyrischen Idlib in die Türkei.\nSehr viel objektiver berichten ausländische Medien über die Lage an der EU-Außengrenze. Sie zeigen junge Männer, die griechische Grenzpolizisten mit Steinen, Holzlatten und sogar Molotowcocktails attackieren. Die wenigsten dieser Migranten kommen aus Syrien, wie eine vom griechischen Sender Skai TV veröffentlichte Übersicht der Behörden zeigt. Danach sind 64 Prozent der festgenommenen Personen, die im Grenzbezirk Evros versuchten, illegal nach Griechenland einzureisen, Afghanen. 19 Prozent stammten aus Pakistan und 5 Prozent aus der Türkei. Gerade einmal vier Prozent waren Syrer. Und die sind auch nicht direkt aus Kampfgebieten in Syrien geflohen, sondern haben teilweise schon seit Jahren in der Türkei gelebt – ebenso wie die anderen Migranten, die jetzt mit teilweise brutaler Gewalt versuchen, die griechischen Grenzsperren zu überwinden.\nIn der EU suchen sie nicht in erster Linie Schutz vor Krieg und Verfolgung, den sie in der Türkei längst gefunden hatten, sondern bessere Lebensperspektiven. Ein sicherlich nachvollziehbarer Wunsch, aber eben kein Asylgrund, der die Europäer verpflichten würde, diese Menschen aufzunehmen und über die Sozialsysteme auf Steuerzahlerkosten zu alimentieren, und das nicht selten ein Leben lang!\nZu einer konsequenten Sicherung der EU-Außengrenzen mit dem Ziel, illegale Migranten abzuwehren, kann es deshalb keine Alternative geben. Das gilt erst recht in Zeiten der grassierenden Corona-Epidemie, die jetzt auch Europa fest im Griff hat. Darüber schien bei den politisch Verantwortlichen in Brüssel und Berlin Einigkeit zu bestehen, zumindest in der letzten Woche. 2015 dürfe sich nicht wiederholen, so die gebetsmühlenhaft wiederholte Formel. Doch der Konsens zeigt erste Risse. Ausgerechnet EU-Kommissionspräsidentin von der Leyen, die noch vor wenigen Tagen bei einem Vor-Ort-Besuch an der griechisch-türkischen Grenze die dort eingesetzten Sicherheitskräfte für ihren Einsatz lobte, ruft Athen nun zur Zurückhaltung auf. Übermäßige Gewalt müsse vermieden und die Grundrechte der Migranten geachtet werden – einschließlich des Anspruchs, einen Asylantrag in der EU zu stellen. Wie das gehen soll, ohne die Asylsuchenden zwecks Antragsverfahren nach Griechenland einreisen zu lassen, bleibt unklar.\nAuch in Deutschland scheinen die Gutmenschen wieder das Zepter zu übernehmen, unterstützt durch stark emotionalisierende Medienberichte über die Lage der Flüchtlinge in Griechenland und den Protesten der linken »Zivilgesellschaft«, die sich unter dem neuen Hashtag »#Wir haben Platz« sammelt. Diesem Druck haben die Regierungsparteien nicht lange standgehalten: Am Sonntag beschloss der Koalitionsausschuss von Union und SPD, besonders schutzbedürftige Kinder aus Flüchtlingslagern in Griechenland aufzunehmen. Konkret geht es um minderjährige Migranten, die wegen einer schweren Erkrankung medizinische Hilfe benötigen oder sich nicht in Begleitung von Erwachsenen befinden und jünger als 14 Jahren sind. Insgesamt will man 1.000 bis 1.500 Kinder in die EU holen, wo sie auf verschiedene Staaten verteilt werden sollen. Frankreich und Luxemburg haben bereits ihre Bereitschaft signalisiert, sich an dieser humanitären Aktion zu beteiligen. Ob sich weitere Staaten an dieser »Koalition der Willigen« beteiligen werden, steht noch nicht fest.\nNach Angaben des Flüchtlingshilfswerks der Vereinten Nationen (UNHCR) sollen sich auf den griechischen Inseln insgesamt 42.000 Migranten aufhalten. 34 Prozent sind minderjährig, davon 14 Prozent unbegleitet oder von ihren Familien getrennt, insgesamt also rund 2.000 Personen. Kinder unter 14 stellen 9 Prozent der unbegleiteten Migranten. Nur eine kleine Minderheit davon sind Mädchen. Nicht bekannt ist, wie viele dieser Kinder und Jugendlichen krank oder besonders schutzbedürftig sind.\nEmotional ist die Entscheidung der Bundesregierung sicherlich nachvollziehbar, rational nicht. Denn die Kinder und Jugendlichen, die sich allein in griechischen Lagern aufhalten, sind nicht auf eigene Faust dorthin gelangt, sondern wurden von ihren Familien losgeschickt, oftmals unter Zuhilfenahme professioneller Schlepper, die dafür viel Geld kassierten. Das Ziel der minderjährigen Migranten ist nicht die Türkei oder Griechenland, sondern die wohlhabenden Staaten Mitteleuropas, wobei Deutschland an der Spitze der Präferenzliste steht. Dort wollen sie zur Schule gehen bzw. eine berufliche Ausbildung machen, später Geld verdienen und durch Überweisungen in die Heimat ihre zurückgebliebenen Angehörigen finanziell unterstützen.\nIhre Eltern und mögliche Geschwister können mit einiger Berechtigung hoffen, irgendwann im Rahmen des Familiennachzugs auf legalem Weg ebenfalls nach Europa kommen zu können. Mit ihrer Entscheidung lässt die Bundesregierung diesen Traum für bis zu 1.500 Kinder wahr werden, was sich in den Herkunftsländern natürlich herumsprechen und weitere Familien veranlassen wird, ihren Nachwuchs auf die gefährliche Reise in Richtung Europa zu schicken. Gleichzeitig fördert man das schmutzige Geschäft der Schlepper, denen es dank solcher »Erfolgsgeschichten« leichter fällt, neue »Kunden« zu gewinnen.\nIm Ergebnis wird die neue Flüchtlingskrise, die mit dem Bruch des EU-Türkei-Abkommens eingesetzt hat, verschärft.\nVon der Entscheidung der Bundesregierung geht aber auch ein falsches Signal an die Migranten in der Türkei aus. Deren Zahl schätzen Beobachter auf bis zu 5 Millionen, darunter 3,6 Millionen Syrer. Von diesen Menschen wird die beabsichtigte Aufnahme von minderjährigen Flüchtlingen aus griechischen Lagern als Chance interpretiert, über Griechenland nach Zentraleuropa zu gelangen.\nDas aber könnte die Migrantenkarawane aus der Türkei in Richtung griechische Grenze noch vergrößern, den Zuwanderungsdruck auf Europa erhöhen und so dem türkischen Präsidenten Erdogan und seinen erpresserischen Absichten in die Hände spielen.\nEs wäre schon mit Blick auf die laufenden Verhandlungen mit Ankara vernünftiger gewesen, die humanitäre und medizinische Hilfe vor Ort in Griechenland zu verstärken, anstatt minderjährige Migranten nach Deutschland zu holen.\nDeren Betreuung schlägt hierzulande mit 50.000 bis 60.000 Euro im Jahr zu Buche.\nMit diesem Geld hätte man in den griechischen Flüchtlingslagern sehr viel mehr bewirken können – und zwar zum Nutzen aller dort untergebrachten Menschen und nicht bloß einer kleinen Gruppe von privilegierten Kindern. Außerdem wären so die beschriebenen negativen Nebeneffekte vermieden worden.\nEs steht zu befürchten, dass der Plan Erdogans, die EU mit der »Migrationswaffe« zu erpressen, um seine politischen Ziele und finanziellen Forderungen zumindest teilweise durchzusetzen, aufgehen wird. Sollte Brüssel tatsächlich einknicken und der Türkei neben neuen Milliardenzahlungen auch die begehrte Visafreiheit und schließlich den Beitritt zur Europäischen Union einräumen, dann stünde Europa und vor allem Deutschland eine neue Zuwanderungswelle aus der Türkei ins Haus: Nicht von Flüchtlingen, sondern von Türken, die bei uns Jobs, höhere Einkommen und großzügige Sozialleistungen suchen!",
     "twitter-history": "[{       \"id\": 1238134666697166849,       \"url\": \"https://twitter.com/Korrektheiten/status/1238134666697166849\",       \"date\": \"2020-03-12 16:08:02+00:00\",       \"text\": \"Kopp: #Allgemein Flüchtlingskrise 2.0.: Erdogan lässt Grenze offen – Bundesregierung knickt ein: Torsten Groß Flüchtlingskrise 2.0.: Erdogan lässt Grenze offen – Bundesregierung knickt ein Der türkische Präsident Recep T. Erdogan denkt nicht daran, die… https://t.co/CmkRCPQyRJ https://t.co/oitweDOpf0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209400,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7357       }}]"
}