{
     "url": "https://kopp-report.de/nach-dem-tabubruch-von-thueringen-cdu-im-umfragekeller/",
     "date": "2020-03-9",
     "source": "kopp-report.de",
     "label": "fake",
     "header": "Nach dem Tabubruch von Thüringen: CDU im Umfragekeller",
     "article": "In der Medienhysterie um das Corona-Virus und den geplatzten Flüchtlingsdeal mit der Türkei sorgte ein innenpolitisches Ereignis nur kurzzeitig für Aufsehen: Die Wahl des Linken-Politikers Bodo Ramelow zum Ministerpräsidenten von Thüringen. Völlig zu Unrecht: Denn die Inthronisierung von Ramelow mit Hilfe der Christdemokraten war ein historischer Tabubruch!\nMan muss sich das einmal vorstellen: Da wird der am 5. Februar 2020 im Landtag demokratisch gewählte Ministerpräsident Thomas Kemmerich von einer unheilvollen Allianz aus politischem Establishment mit Bundeskanzlerin Merkel an der Spitze, dem linken Medienkartell und gewaltbereiter Antifa aus dem Amt gemobbt, damit am Ende der Kommunist Bodo Ramelow als Chef einer dunkelrot-rot-grünen Minderheitskoalition erneut in die Erfurter Staatskanzlei einziehen kann.\nDoch damit nicht genug: Zu allem Überfluss hat sich die Union auf einen sog. »Stabilitätspakt« mit Linken, SPD und Grünen zur politischen Unterstützung des tiefroten Regierungsbündnisses verständigt, der bis zu den für 2021 geplanten Neuwahlen in Thüringen gelten soll. Beides – die Ermöglichung der Wahl von Ramelow durch Stimmenthaltung und erst recht die im Vorfeld getroffene Vereinbarung mit den linken Koalitionären unter Führung der SED-Fortsetzer – stellen einen klaren Verstoß gegen den Parteitagsbeschluss der Bundes-CDU vom Dezember 2018 dar. Der verbietet »Koalitionen und ähnliche Formen der Zusammenarbeit« mit der Linkspartei. Doch über den hat sich die Thüringer CDU-Fraktion dreist hinweggesetzt.\nAngeblich, um eine drohende »Staatskrise« in Thüringen abzuwenden. In Wahrheit ging es wohl eher darum, die fetten Pfründe der 21 CDU-Abgeordneten im Landtag zu sichern, die deutlich kleiner ausgefallen wären, hätte es bereits in diesem Jahr Neuwahlen im Freistaat gegeben.\nDer medienwirksame Aufschrei der CDU-Eliten in Berlin ob dieses Affronts war nur kurz und diente in erster Linie dem Zweck, das Parteivolk im Westen der Republik zu beruhigen. Kanzlerin Angela Merkel, die wenige Wochen zuvor die Wahl von Kemmerich einen »unerträglichen Vorgang« nannte, der »rückgängig« gemacht werden müsse, hüllt sich nach der Kür von Ramelow – ermöglicht durch ihre eigene Partei – in Schweigen. Warum werden die CDU-Abgeordneten, die sich im entscheidenden dritten Wahlgang fast geschlossen der Stimme enthielten und so Ramelow zur notwendigen Mehrheit im Landesparlament verhalfen, nicht parteidisziplinarisch zur Verantwortung gezogen? – Aber halt, das ist gar nicht so einfach. Denn dazu müsste man wissen, gegen welche Mitglieder der Thüringer CDU-Fraktion sich Ordnungsmaßnahmen richten sollen. Doch das lässt sich kaum herausfinden. Der Grund: Im entscheidenden dritten Wahlgang erhielt Bodo Ramelow 42 Ja-Stimmen und 23-Nein-Stimmen. 20 Abgeordnete enthielten sich. Die FDP- Fraktion nahm nicht an der Abstimmung teil. Die AfD-Fraktion hat nach eigenem Bekunden geschlossen gegen Ramelow gestimmt. Die zählt aber nur 22 Mitglieder. Es muss also eine weitere »Nein«-Stimme gegeben haben, die mit an Sicherheit grenzender Wahrscheinlichkeit aus dem Lager der CDU gekommen ist.\nDas Problem: Die Abstimmung war geheim. Es ist also nicht bekannt, welcher Christdemokrat – dem CDU-Parteitagsbeschluss folgend – Ramelow als Ministerpräsidenten zusammen mit der AfD abgelehnt hat. Somit es ist auch nicht möglich, diejenigen Unionsabgeordneten zu identifizieren, die mit ihrer Enthaltung Ramelow den Weg ins höchste Amt Thüringens ebneten, also gegen das Kooperationsverbot verstießen. Mögliche Ordnungsmaßnahmen der Bundespartei liefen damit ins Leere, weil jedes Mitglied der CDU-Fraktion im Landesparlament behaupten könnte, er sei derjenige gewesen, der nach Beschlusslage gestimmt hat. Somit ist die gesamte Fraktion aus dem Schneider. Kein CDU-Abgeordneter muss parteiinterne Sanktionen befürchten, sofern er sich nicht selbst als Übeltäter »outet«. Schlau ausgedacht!\nFür die CDU könnte der historische Tabubruch von Thüringen allerdings zum Rohrkrepierer werden. Darauf deuten aktuelle Umfragen hin, nach denen die Union deutschlandweit nur noch auf 24 bis 26 Prozent kommt. Ein Rekordtief, das ausschließlich dem schlechten Abschneiden der CDU anzulasten ist. Ein Bündnis aus Grünen, SPD und Linken erreicht aktuell in allen Prognosen eine wenn auch knappe Mehrheit im Bund. Der sinkende Zuspruch für die Christdemokraten hängt sicherlich auch – wenn nicht sogar entscheidend – mit der politischen Unterstützung für Ramelow und seine dunkelrot-rot-grüne Koalition in Erfurt zusammen, die für konservative, aber auch viele bürgerlich-liberale Wähler der Union nicht nachvollziehbar ist.\nVon zentraler Bedeutung für die Zukunft der Partei wird sein, welchen der Kandidaten die Delegierten des CDU-Sonderparteitages im April zum neuen Bundesvorsitzenden küren werden. Entscheiden sich die Stimmberechtigten für den Merkel-Palladin Armin Laschet, wird es ein »Weiter so« geben. Der Abwärtstrend in der Wählergunst dürfte sich fortsetzen. Daran änderte auch ein Parteivize Jens Spahn als konservatives Feigenblatt wenig. Dasselbe gilt, wenn der dem linken Flügel der CDU zuzurechnende Norbert Röttgen das Rennen machte.\nDagegen verkörpert Merkel-Gegner Friedrich Merz als einziger der bislang bekannten Bewerber einen politischen Neuanfang. Nur Merz ist in der Lage, seiner Partei ein neues Profil zu verpassen und damit Aufbruchstimmung an der Basis zu entfachen. Bleierne Kontinuität oder Wandel, das ist die Entscheidung, vor der die CDU steht. Von dieser Entscheidung wird auch der Ausgang der Bundestagswahl im kommenden Jahr abhängen. Setzt die CDU den Merkel-Kurs mit neuem Personal fort, geriete die Kanzlermehrheit der Union in Gefahr, was eine Linksregierung im Bund unter Beteiligung der Kommunisten wahrscheinlich machte. Dem historischen Tabubruch von Thüringen würde dann ein weiterer im Bund folgen!",
     "twitter-history": "[{       \"id\": 1237018328675344384,       \"url\": \"https://twitter.com/guenter0853/status/1237018328675344384\",       \"date\": \"2020-03-09 14:12:06+00:00\",       \"text\": \"Nach dem Tabubruch von Thüringen: CDU im Umfragekeller - Kopp Report https://t.co/ajvGH8yVw5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 810498628976594944,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376790637392039936/xoy30Al1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/810498628976594944/1548138400\",              \"username\": \"guenter0853\",              \"name\": \"MidnightStar 🖤🤍❤️\",              \"description\": \"Rentner, gegen jeden Extremismus und gegen jede Religion, bekennender AfD-Wähler. Bei DN von Finanzhaien wird gnadenlos geblockt.\",              \"verified\": false,              \"created_date\": \"2016-12-18 14:55:06+00:00\",              \"location\": \"USA\",              \"followers\": 2563,              \"friends\": 2942,              \"tweets\": 46488,              \"liked_tweets\": 139121,              \"lists_member\": 2,              \"media_shared\": 376       }}, {       \"id\": 1236968439970967552,       \"url\": \"https://twitter.com/RoselS19/status/1236968439970967552\",       \"date\": \"2020-03-09 10:53:52+00:00\",       \"text\": \"Nach dem Tabubruch von Thüringen: CDU im Umfragekeller - Kopp Report https://t.co/G5JF9ynkFd\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3535,              \"friends\": 3207,              \"tweets\": 98565,              \"liked_tweets\": 95853,              \"lists_member\": 17,              \"media_shared\": 6360       }}, {       \"id\": 1236948363104456705,       \"url\": \"https://twitter.com/Eddie_1412/status/1236948363104456705\",       \"date\": \"2020-03-09 09:34:05+00:00\",       \"text\": \"In Wahrheit ging es wohl eher darum, die fetten Pfründe der 21 @cdu_fraktion_th Abgeordneten im Landtag zu sichern, die deutlich kleiner ausgefallen wären, hätte es bereits in diesem Jahr Neuwahlen im Freistaat gegeben.https://t.co/icQgQ1gg6E\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6682,              \"friends\": 4450,              \"tweets\": 112689,              \"liked_tweets\": 212325,              \"lists_member\": 2,              \"media_shared\": 21650       }}, {       \"id\": 1236891852793470977,       \"url\": \"https://twitter.com/Korrektheiten/status/1236891852793470977\",       \"date\": \"2020-03-09 05:49:32+00:00\",       \"text\": \"Kopp: #Allgemein Nach dem Tabubruch von Thüringen: CDU im Umfragekeller: Torsten Groß Nach dem Tabubruch von Thüringen: CDU im Umfragekeller In der Medienhysterie um das Corona-Virus und den geplatzten Flüchtlingsdeal mit der Türkei sorgte ein… https://t.co/Mnhz8JIfMH https://t.co/8YASfa3P8f\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209400,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7357       }}]"
}