{
     "url": "https://kopp-report.de/erpressung-mit-migranten-eu-muss-klare-kante-gegen-erdogan-zeigen/",
     "date": "2020-03-6",
     "source": "kopp-report.de",
     "label": "fake",
     "header": "Erpressung mit Migranten: EU muss klare Kante gegen Erdogan zeigen",
     "article": "Die Lage an der griechisch-türkischen Grenze spitzt sich zu: Nachdem der türkische Präsident Recep T. Erdogan vor einigen Tagen verkündet hatte, die in seinem Land befindlichen Flüchtlinge nicht mehr an der Weiterreise in die EU zu hindern, haben sich zehntausende Menschen auf den Weg an die Grenze zu Griechenland gemacht, um illegal in die Europäische Union zu gelangen. Griechische Sicherheitskräfte unterstützt durch Beamte der europäischen Grenzschutzagentur Frontex setzen Tränengas, Blendgranaten und Wasserwerfer ein, um sie daran zu hindern. Vereinzelt soll auch scharf geschossen worden sein, um Grenzdurchbrüche zu unterbinden.\nRussischen Quellen zufolge werden von türkischer Seite weitere 130.000 Migranten in Richtung Griechenland gedrängt. Andere Flüchtlinge versuchen, mit Booten über die Ägäis auf die griechische Insel Lesbos zu gelangen, was mehr als tausend Menschen bereits gelungen sein soll.\nUnter den Staaten der Europäischen Union besteht Einigkeit darüber, dass man einen erneuten Massenansturm von Zuwanderern, die in Europa auf ein besseres Leben hoffen, unbedingt verhindern will. Die Maßnahmen der Griechen zur Sicherung der EU-Außengrenze werden deshalb nicht nur begrüßt, sondern von Brüssel auch mit 700 Millionen Euro sowie zusätzlichem Frontex-Personal unterstützt.\nOb das ausreicht, um dem enormen Migrationsdruck, der von Erdogan losgetreten wurde, dauerhaft standzuhalten, ist allerdings zweifelhaft. Immerhin beherbergt die Türkei Schätzungen zufolge 4-5 Millionen Flüchtlinge.\nSollte sich nur ein Teil davon in Richtung Griechenland aufmachen, wäre ein Schusswaffengebrauch durch die Grenzpolizei wohl unvermeidlich. Viele Tote und Verletzte wären die Folge, darunter möglicherweise auch Frauen und Kinder. Das sind Bilder, die in Europa niemand sehen will und die medial wirkungsvoll in Szene gesetzt schnell zu einem Umschwung der öffentlichen Meinung und einer Öffnung der Grenzen führen könnten. Eine neuerliche Migrationswelle aber, deren Dimension die des Jahres 2015 wohl noch überträfe, würden die Sozialstaaten Mitteleuropas als bevorzugte Ziele der Zuwanderer nicht bewältigen können, noch dazu im Zeichen der sich rasch ausbreitenden Coronavirus-Epidemie. Chaotische Verhältnisse und politische Verwerfungen bis hin zu Unruhen wären die absehbaren Folgen.\nDer Schlüssel, eine solche Katastrophe zu verhindern, liegt bei der türkischen Regierung bzw. bei Staatspräsident Erdogan, der die eigentliche Macht in der Türkei ausübt. Ankara muss dazu gebracht werden, sich an den Flüchtlingspakt mit der Europäischen Union aus dem Jahr 2016 zu halten. Der sieht u. a. vor, dass die Türkei Migranten an der Weiterreise nach Europa hindert. Genau das geschieht jetzt nicht mehr. Die Behauptung, Brüssel habe seine Zusage aus dem Abkommen, die Türkei bei der Versorgung der Schutzsuchenden mit sechs Milliarden Euro zu unterstützen, nicht eingehalten, wird von der Europäischen Union bestritten und dürfte nur vorgeschoben sein. Tatsächlich geht es Ankara nicht in erster Linie um Geld – den Vorschlag der EU, die Flüchtlingshilfe für die Türkei um eine weitere Milliarde Euro aufzustocken, hat Erdogan brüsk zurückgewiesen –, sondern um Unterstützung für sein militärisches Vorgehen in Nordsyrien.\nBereits im Februar 2016 griff die Türkei erstmals in den Syrienkonflikt ein, als sie Stellungen der Kurden nahe Azaz sowie die Stadt Efrin im Norden des Landes mit schwerer Artillerie beschoss, um verbündete arabische Milizen zu unterstützen. Dem schlossen sich weitere Operationen in den folgenden Monaten und Jahren an, bei denen türkische Bodentruppen auf Gebiete in Nordsyrien vordrangen. Diese Offensiven richteten sich in erster Linie gegen kurdische Milizen der sogenannten Volksverteidigungseinheiten (YPG), die der verbotenen Terrororganisation PKK nahestehen. Die YPG wird von Ankara als eine Bedrohung für die Sicherheit der Türkei eingestuft und soll deshalb aus den grenznahen Regionen vertrieben werden, so jedenfalls die offizielle Begründung. Die türkische Regierung beruft sich dabei auf das mit Syrien geschlossene Adana-Abkommen aus dem Jahr 1998. Doch das ist nur ein Vorwand. Tatsächlich geht es der Türkei darum, um jeden Preis die Entstehung eines kurdischen Staates in Nordsyrien zu verhindern. Man befürchtet nicht zu Unrecht, dass sich einem derartigen Staatsgebilde auch die mehrheitlich von Kurden bewohnten Provinzen in Südostanatolien anschließen könnten, was die Einheit der türkischen Nation bedrohte.\nUm dieses Szenario zu verhindern, will Ankara im Norden Syriens eine sog. »Schutzzone« einrichten. Aus diesem Gebiet sollen bewaffnete kurdische Kräfte vertrieben werden, um dann dort Syrer unterzubringen, die vor dem Bürgerkrieg in die Türkei geflohen sind. Mit diesem Plan verfolgt die türkische Regierung zwei Ziele: Erstens soll die Zahl syrischer Flüchtlinge im eigenen Land drastisch verringert werden, deren Anwesenheit nicht zuletzt wegen der Wirtschaftskrise zu immer mehr Unmut in der Bevölkerung führt und die Beliebtheitswerte von Erdogan sinken lässt. Zweitens will man die Bevölkerungsstruktur in den von Kurden dominierten grenznahen Regionen durch die Ansiedlung syrisch-arabischen Migranten verändern, um die Entstehung eines kurdischen Staates zu verhindern.\nDie türkische Expansion in Nordsyrien, die nach Auffassung renommierter Juristen völkerrechtswidrig ist, steht aber im Widerspruch zu den Interessen der syrischen Regierung unter Präsident Assad und seines Verbündeten Russland. Assad will alle Gebiete des Landes, die heute noch unter der Kontrolle von islamistischen Rebellen stehen, zurückerobern und die territoriale Integrität des Landes vollständig wiederherstellen. Für Moskau ist Syrien ein wichtiger Brückenkopf im Nahen Osten. Dort befindet sich mit der Marinebasis Tartus der einzige Stützpunkt der russischen Flotte im Mittelmeerraum. Dieser Interessenkonflikt ist nun in der Provinz Idlib im Nordwesten Syriens militärisch eskaliert.\nIdlib ist die letzte Hochburg der Rebellen in Syrien und wird von der islamistischen Miliz Haiat Tahrir al-Scham (HTS) kontrolliert, die der Terrororganisation Al-Kaida nahesteht. Die HTS ist Verbündeter der Türkei im Kampf gegen die Kurden. 2018 traf der türkische Präsident in den sogenannten Astana-Gesprächen mit Russen und Iranern, die das Assad-Regime ebenfalls militärisch unterstützen, folgende Vereinbarung: Die Türken sollten die HTS unschädlich machen und russisch-syrischen Verbänden die Nutzung wichtiger Fernstraßen in der Region garantieren. Daran anschließend sollte in der Provinz eine Deeskalationszone eingerichtet werden, um militärische Gewalt in der Region zu verhindern.\nDoch die türkische Regierung hielt ihren Teil der Abmachung nicht ein, entweder weil sie die HTS als Verbündeten nicht verlieren wollte oder die Rebellen den Anweisungen aus Ankara nicht folgten. Ende November 2019 flammten die Kämpfe zwischen Regierungstruppen und den Islamisten wieder auf. Bei einem syrischen Luftangriff, der sich gegen Einheiten der HTS richtete, kamen am 27. Februar auch 36 türkische Soldaten ums Leben, die den Rebellen bei der Eroberung der Stadt Saraqib Hilfe leisteten.\nDiese Tragödie stürzte Erdogan in ein Dilemma: Entweder zog er seine Soldaten aus Idlib ab, die dort offiziell als Beobachter eingesetzt waren, um eine offene Konfrontation mit der syrischen Armee und ihren russischen Verbündeten zu vermeiden.\nDieser Schritt aber hätte das Ende der türkischen Ambitionen in Nordsyrien bedeutet und wäre einer Niederlage gleichgekommen. Diesen Gesichtsverlust in der eigenen Bevölkerung konnte sich der »Sultan vom Bosporus« nicht leisten, zumal die türkische Intervention im Nachbarland auch dem Zweck diente, von innenpolitischen Problemen wie der schlechten Wirtschaftslage abzulenken. Also entschied sich Erdogan für die zweite Option: Am 1. März startete Ankara unter dem Namen »Operation Frühlingsschild« eine Militäroffensive in Idlib. Nach eigenen Angaben haben die türkischen Streitkräfte den Syrern erhebliche Verluste zugefügt. Noch halten sich die Russen aus den Kämpfen heraus. Sollte die Türkei ihre Offensive fortsetzen, dürfte es bei dieser Passivität nicht bleiben. Dann droht eine direkte militärische Auseinandersetzung zwischen dem NATO-Mitglied Türkei und Russland. Diese Gefahr ist auch durch die am Donnerstag zwischen Putin und Erdogan verabredete Waffenruhe nicht endgültig gebannt, zumal solche Absprachen schon in der Vergangenheit gebrochen wurden. Fraglich ist vor allem, ob sich die Verbündeten der beiden Akteure, also die syrische Regierung und die islamistischen Rebellen, an die Übereinkunft halten werden.\nErdogan weiß nur zu gut, dass eine militärische Konfrontation mit Russland den Blutzoll für die türkischen Streitkräfte erheblich erhöhen würde. Außerdem müsste die Türkei mit empfindlichen Wirtschaftssanktionen Moskaus rechnen. Um die russische Bedrohung zu neutralisieren, braucht die Türkei Unterstützung durch die NATO. Die hat auf ihrer Sondersitzung am 28. Februar zwar den Luftangriff auf türkische Soldaten verurteilt und ihre Solidarität mit Ankara bekundet. Der Wunsch Erdogans nach Militärhilfe oder gar die Ausrufung des Bündnisfalls wurde dagegen abgelehnt. Schließlich sei die Türkei nicht angegriffen worden, sondern habe völkerrechtswidrig in Nordsyrien interveniert, so der Tenor. Die NATO habe deshalb kein Mandat, in den Konflikt einzugreifen. Nur einen Tag später verkündete Erdogan, man habe die Tore für Flüchtlinge nach Europa geöffnet. Der zeitliche Zusammenhang zwischen dem aus Sicht der türkischen Regierung unbefriedigenden Verlauf der NATO-Sondersitzung und dem Bruch des Flüchtlingspakts mit der EU ist offensichtlich!\nVor diesem Hintergrund offenbart die Forderung von Norbert Röttgen, Vorsitzender des Auswärtigen Ausschusses des Deutschen Bundestag und Aspirant für den CDU-Parteivorsitz, wirtschaftliche Sanktionen gegen Russland (!) zu verhängen, weil Putin, so wörtlich, einen »Eroberungskrieg an der Seite Assads« führe und dadurch Flüchtlingsströme in Richtung Türkei auslöse, eine absurde Sicht der Dinge. Denn die russischen Streitkräfte halten sich auf Wunsch der legitimen Regierung Syriens im Land auf, um die syrische Armee dabei zu unterstützen, die Provinz Idlib von radikalen Islamisten zu befreien, die teilweise aus dem Ausland kommen. Von einem »Eroberungskrieg« kann deshalb keine Rede sein. »Wir müssen klar machen, dass wir bereit sind, diplomatisch und wirtschaftlich hart zu spielen«, empfiehlt Röttgen. Richtig, aber nicht gegen Russland, sondern gegen die Türkei. Die ist es nämlich, die Teile Nordsyriens völkerrechtswidrig besetzt hält, das Flüchtlingsabkommen mit der EU gebrochen hat und das Leid der Migranten als Druckmittel missbraucht, um die Unterstützung des Westens für ihre Expansionspolitik in Syrien zu erpressen. Und würde die Türkei endlich ihre Unterstützung der Al-Kaida-nahen Islamisten einstellen und die Kämpfer unschädlich machen, wie es Erdogan in den Astana-Gesprächen zugesagt hatte, gäbe es keine kriegerischen Auseinandersetzungen in Idlib und damit höchstwahrscheinlich auch kein Flüchtlingselend in der Region.\nWer einen zynischen Machtpolitiker und Despoten wie Erdogan zur Räson bringen will, der darf nicht auf diplomatische Beschwichtigungen setzen und immer neue Zugeständnisse auch finanzieller Art machen, sondern muss klare Kante zeigen. Das ist die einzige Sprache, die Politiker dieses Schlages verstehen. Erdogan hat sich mit seiner Inventionspolitik in Nordsyrien und der gleichzeitigen Aufkündigung des Flüchtlingsabkommens mit der EU in eine Sackgasse manövriert und sitzt jetzt zwischen den Stühlen. Denn sein Handeln läuft sowohl den Interessen Russlands als auch denen Europas zuwider. In dieser Situation ist die Türkei verwundbar und könnte durch gezielte EU-Sanktionen im Rahmen einer abgestuften Eskalationskette zum Einlenken gebracht werden. Solche Maßnahmen könnten sein:\n• Stopp sämtlicher Waffenlieferungen an die Türkei. Das gilt auch für Munition und Ersatzteile.\n• Antrag der europäischen NATO-Staaten, die Mitgliedschaft der Türkei im Nordatlantikpakt auf Eis zu legen.\n• Formaler Abbruch der EU-Beitrittsverhandlungen mit der Türkei und Streichung der sogenannten Vortrittsbeihilfen von ca. 150 Millionen Euro im Jahr.\n• Der Beschluss 1/80 des Assoziationsrates EWG-Türkei, der eine Privilegierung türkischer Arbeitnehmer und ihrer Familienangehörigen in der EU vorsieht, wird bis auf Weiteres ausgesetzt.\n• Ende der seit 1996 bestehenden Zollunion mit der Türkei.\n• Und schließlich: Handelssanktionen, Stopp des Imports türkischer Waren in die EU.\nIm Konflikt mit Ankara sitzt die Europäische Union eindeutig am längeren Hebel. Anstatt sich weiter von Erdogan unter Druck setzen und erpressen zu lassen, sollte Europa seine zu Gebote stehenden Möglichkeiten konsequent nutzen. Das könnte den politischen Wandel in der Türkei, der bereits im Ergebnis der Kommunalwahlen von 2019 sichtbar geworden ist, zugunsten der Opposition beschleunigen. Am Ende dieser Entwicklung könnten ein Machtwechsel und eine gemäßigte Regierung in Ankara stehen, die dann auch wieder ein ernstzunehmender Gesprächspartner für Europa wäre.",
     "twitter-history": "[{       \"id\": 1237006041122050050,       \"url\": \"https://twitter.com/RoselS19/status/1237006041122050050\",       \"date\": \"2020-03-09 13:23:17+00:00\",       \"text\": \"Erpressung mit Migranten: EU muss klare Kante gegen Erdogan zeigen - Kopp Report https://t.co/Mns6e0Onpy\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3535,              \"friends\": 3207,              \"tweets\": 98565,              \"liked_tweets\": 95853,              \"lists_member\": 17,              \"media_shared\": 6360       }}, {       \"id\": 1236152787463016449,       \"url\": \"https://twitter.com/dirtyworld_1/status/1236152787463016449\",       \"date\": \"2020-03-07 04:52:45+00:00\",       \"text\": \"Erpressung mit Migranten: EU muss klare Kante gegen #Erdogan zeigen https://t.co/LdEItHOcKm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4246245561,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354666705574879233/Qp_OazvM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4246245561/1615650592\",              \"username\": \"dirtyworld_1\",              \"name\": \"DIRTY WORLD\",              \"description\": \"For a free and honest World\",              \"verified\": false,              \"created_date\": \"2015-11-22 01:53:54+00:00\",              \"location\": \"\",              \"followers\": 1625,              \"friends\": 2303,              \"tweets\": 20751,              \"liked_tweets\": 49984,              \"lists_member\": 6,              \"media_shared\": 3149       }}, {       \"id\": 1236133511540727809,       \"url\": \"https://twitter.com/Eddie_1412/status/1236133511540727809\",       \"date\": \"2020-03-07 03:36:10+00:00\",       \"text\": \"Erpressung mit #Migranten: EU muss klare Kante gegen Erdogan zeigenhttps://t.co/CpFTMSkmW6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6682,              \"friends\": 4450,              \"tweets\": 112689,              \"liked_tweets\": 212325,              \"lists_member\": 2,              \"media_shared\": 21650       }}, {       \"id\": 1235888746806927360,       \"url\": \"https://twitter.com/Korrektheiten/status/1235888746806927360\",       \"date\": \"2020-03-06 11:23:33+00:00\",       \"text\": \"Kopp: #Allgemein Erpressung mit Migranten: EU muss klare Kante gegen Erdogan zeigen: Torsten Groß Erpressung mit Migranten: EU muss klare Kante gegen Erdogan zeigen Die Lage an der griechisch-türkischen Grenze spitzt sich zu: Nachdem der türkische… https://t.co/LdtYLN8IQm https://t.co/uvzpGL9mVt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209400,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7357       }}]"
}