{
     "url": "https://www.zeit.de/hamburg/2020-04/sibel-kekilli-soforthilfe-hamburg-filmbranche-solidaritaet-coronavirus",
     "date": "2020-04-05T19:55:59+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Mein Beruf ist von Abhängigkeiten geprägt\"",
     "article": "Die Schauspielerin Sibel Kekilli ärgert sich über die Politik der Soforthilfe in Hamburg. Innerhalb der Filmbranche wünscht sie sich größere Solidarität. \nEs war ein wütender Kommentar, den die Schauspielerin\nSibel Kekilli vergangenen Dienstag im sozialen Netzwerk Instagram\nveröffentlichte: \"Wie kann es eigentlich sein, dass die reiche Stadt\n@hamburg_de seinen Künstlern und Solo-Selbständigen in dieser Krise nicht das\nzahlen kann, was die arme Hauptstadt willig ist zu zahlen\", fragt die\n39-Jährige. Ihre Kritik bezog sich auf die Beiträge, die von den Bundesländern\nals Soforthilfe zur Verfügung gestellt werden – Hamburg bietet 2.500, Berlin\n5.000 Euro. Zwei Tage nachdem Kekilli den Beitrag gepostet hatte, kam\nallerdings die Meldung, dass in Berlin das Budget aufgebraucht ist, während in\nHamburg weiter Anträge bewilligt werden. Im Gespräch reagiert Kekilli auf diese\nWendung, erzählt von den Tücken der Bürokratie für Freiberufler und erklärt,\nwarum ihre Gage bei \"Game of Thrones\" nicht so hoch war, wie viele annehmen.\nZEIT ONLINE: Frau Kekilli, Sie haben sich in einem Post auf\nInstagram über die Stadt Hamburg aufgeregt und angekündigt, dass Sie nach Berlin ziehen werden, sobald\ndie Krise beendet ist. Nun kann in Berlin zunächst bis Montag kein Künstler\nmehr Förderung beantragen, weil die Töpfe scheinbar zu schnell leer waren. War\nIhr Ärger vorschnell?\nSibel Kekilli: Da muss ich jetzt natürlich etwas\nzurückrudern, aber hinter meinem kleinen Wutanfall steckt mehr. Ich lebe schon\nviele Jahre in Hamburg und habe das Gefühl, dass Kultur und Kunst auf der Skala\nder Relevanz ganz unten stehen. In Berlin gibt es ganz allgemein betrachtet\nmehr Wertschätzung dafür. Hamburg ist eine reichere Stadt als Berlin. Warum\ngibt es hier in der Krise nicht ein stärkeres Zeichen?\nZEIT ONLINE: Fänden Sie es denn besser, einigen 5.000 Euro\nzu geben, während andere ganz leer ausgehen, weil das Geld aus ist?\nKekilli: Natürlich nicht! Da muss Berlin nachlegen. Mir\ngeht es auf einer grundlegenderen Ebene um Akzeptanz und um ein eindeutiges\nSignal: Ja, ihr Künstlerinnen und Künstler seid uns wichtig. Und derzeit muss\ndieses Signal eben vor allem ein finanzielles sein.\nZEIT ONLINE: Wie hart trifft Sie die Krise – waren Sie\nmitten in Dreharbeiten, als sie begann?\nKekilli: Im Dreh nicht. Aber ich war in Brasilien für das\nNetzwerk Unidas unterwegs, das ich vor einem Jahr gemeinsam mit\nBundesaußenminister Heiko Maas gegründet habe, um für Frauenrechte zu kämpfen.\nIch wollte eigentlich noch zwei Wochen länger bleiben, weil wir an einem\nProjekt über vergewaltigte Frauen gearbeitet haben. Wir haben sie fotografiert\nund interviewt. Zur geplanten Ausstellung kam es dann aber leider nicht mehr,\nich musste zurück.\nZEIT ONLINE: Brechen bei Ihnen jetzt Filmarbeiten weg, die\ngeplant waren?\nKekilli: Klar. Es gab einige Anfragen, bei denen es im\nletzten Jahr hieß: Wir beginnen im Frühjahr, oder im Sommer. Das kann ich nun\nerst mal vergessen. Ich sitze in meiner Wohnung und verdiene kein Geld. Das ist\nallerdings ein Zustand, den man als Schauspieler kennt. Wenn gerade kein Dreh\nansteht, wartet man, und niemand bezahlt einem diese Zeit. Mein Beruf ist von\nAbhängigkeiten geprägt.\nZEIT ONLINE: Haben Sie Hilfe beantragt?\nKekilli: Ich spreche mich mit meiner Steuerberaterin ab, weil\nich keine Fehler machen möchte. Derzeit glaube ich, dass ich die 2.500 Euro der\nStadt Hamburg beantragen könnte, die möglichen Hilfen des Bundes aber nicht.\nIch habe als Schauspielerin ja keine großen Fixkosten und keine Angestellten. \nZEIT ONLINE: Sie sind eine bekannte Schauspielerin, waren\nbeim Tatort Kommissarin und hatten bei Game of Thrones eine gewichtige Rolle.\nViele werden jetzt sagen: Das kann sie doch nicht nötig haben!\nKekilli: Ich will den Beruf der Schauspieler nicht entzaubern,\naber so glamourös, wie es auf roten Teppichen dargestellt wird, ist das Leben\nnicht. Ich kann komplett von meinen Gagen leben, das ist nicht bei allzu vielen\nmeiner Kolleginnen und Kollegen möglich. Ich habe mir immer etwas zur Seite\ngelegt und mir keine großen Sprünge erlaubt. Und bei Game of Thrones war es\nso, dass ich zu Beginn, als noch niemand wusste, wie erfolgreich diese Serie\nwerden würde, meinen Vertrag unterschrieben habe – für sechs Jahre. Das war bei\nallen so. Nach vier Jahren ist meine Figur gestorben. Ich konnte also nicht neu\nverhandeln. Millionensummen haben dort nur die Hauptdarsteller bekommen, das\nwaren vier, fünf Leute. \nZEIT ONLINE: Die Krise trifft Ihre Branche hart:\nDreharbeiten stehen still, Kinos sind dicht. Wann glauben Sie, kann es\nweitergehen?\nKekilli: Ich hoffe, dass wir im Herbst wieder arbeiten\nkönnen. Das wird schwer genug, alles normal zum Laufen zu bringen. Und dann\ndürfen wir die Kinos nicht vergessen, die schon vor Corona finanziell auf\nwackeligen Beinen standen. Ich fürchte, dass die Menschen etwas anderes zu tun\nhaben, als in die Kinos zu strömen, wenn das Kontaktverbot gelockert wird. \nZEIT ONLINE: Was muss passieren, damit es mit der\nFilmwirtschaft trotzdem weitergehen kann?\nKekilli: Ich würde mir sehr wünschen, dass die\nSchwierigkeiten von der Politik gesehen werden und wir eine angemessene\nFörderung für Künstler und für den Film bekommen. Da sind die 3,7 Millionen\nEuro, die Hamburg und Schleswig-Holstein nun bereitstellen, ein guter Anfang –\nwenn das Geld wirklich hier vor Ort bei den deutschen Filmschaffenden ankommt\nund nicht in Förderungen für internationale Projekte geht, die hier gedreht\nwerden. Es ist aber mindestens genauso wichtig, dass wir alle in der\nFilmbranche nun enger zusammenrücken. Nicht jeder gegen jeden, nicht Hunderte\nEinzelkämpfer. In den letzten Jahren wurden immer wieder die gleichen Genres\nbedient, die gleichen Schauspieler besetzt. Mehr Mut und mehr Zusammenhalt –\ndafür wäre jetzt die Zeit.\nZEIT ONLINE: Und was wünschen Sie sich konkret von der\nPolitik?\nKekilli: Ganz grundsätzlich ein besseres Verständnis für\nunseren Beruf. Ich möchte das an einem Beispiel erklären: Ich bin\nfreiberufliche Künstlerin. Wenn ich in Deutschland drehe, werde ich für einen\ngewissen Zeitraum angestellt, dann arbeite ich auf Lohnsteuerkarte. Ich wechsle\nalso ständig hin und her. Bei den Ämtern hatte ich Sachbearbeiter, die mich\nangeschaut haben und gesagt haben: Sie müssen das alles neu ausfüllen. Dabei\nwar mein Engagement immer nur temporär! Viele Jahre lang habe ich auch viel\nZeit darauf verwendet, dafür zu sorgen, wie ich lückenlos in die\nRentenversicherung einzahlen kann. Auch das ist für Freiberufler, die immer\nwieder für kurze Zeiträume fest angestellt sind, kompliziert. Ich habe gehört,\ndass es in München bei der Agentur für Arbeit eine extra Anlaufstelle für freie\nKünstler gibt. Das halte ich für sehr sinnvoll. Im Vergleich zu anderen Berufen\nsind die Anforderungen bei Steuern und Versicherungen speziell. Nicht ohne\nGrund landen viele Schauspielerinnen und Schauspieler in der Altersarmut – sie\nhaben sich mit langfristigen Absicherungen zu wenig beschäftigt, weil es mühsam\nist und es wenig Hilfe gibt.\nZEIT ONLINE: Wenn man auf die gigantischen\nHerausforderungen schaut, vor denen Deutschland und die Welt gerade stehen,\nkönnte man sagen: Die Kultur ist nicht der dringlichste Bereich. Haben Sie dem\netwas zu entgegnen?\nKekilli: Natürlich kämpfen gerade viele Berufsgruppen um\nAnerkennung. Supermarktangestellte, Pfleger, ich bin total dafür, dass sie mehr\nverdienen für ihre Arbeit. Aber man darf eine Sache nicht vergessen: Wenn wir\nin dieser Zeit der Quarantäne keine Bücher hätten, keine Filme, keine Musik –\nwas würden wir machen? Bevor man sich zu Hause gegenseitig auf die Nerven geht,\nlesen die Eltern ihren Kindern was vor oder alle gucken gemeinsam eine Serie.\nKultur verbindet, bringt uns Abwechslung, Leichtigkeit und oft auch\nPerspektivenwechsel. Zudem wäre es schön, wenn jeder dabei darüber nachdenken\nwürde, ob er jetzt wirklich eine Raubkopie aus dem Netz zieht oder dafür\nbezahlt. Ohne Kultur geht es nicht. Das war noch nie so deutlich wie jetzt.",
     "twitter-history": "[{       \"id\": 1247837851494109185,       \"url\": \"https://twitter.com/aboketabak/status/1247837851494109185\",       \"date\": \"2020-04-08 10:45:02+00:00\",       \"text\": \"5000 euros à Berlin, 2500 à Hambourg. Dans une interview au @zeitonline, lactrice #SibelKekilli plaide pour une meilleure reconnaissance des artistes, de leur rôle et une amélioration de leur statut - https://t.co/vn7K3BT0KS https://t.co/k4UANnYPZ1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 816218310639546368,              \"url\": \"https://bit.ly/UnDimancheÀHambourg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1037075896778285056/DMZ4Ka3R_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816218310639546368/1582746988\",              \"username\": \"aboketabak\",              \"name\": \"Arthur Devriendt\",              \"description\": \"Journaliste freelance entre 🇫🇷 et 🇩🇪. Lu de @Lagazettefr à @Numerama en passant par @redactiondkpage. Abonnez-vous à la newsletter #UnDimancheÀHambourg ⏬\",              \"verified\": false,              \"created_date\": \"2017-01-03 09:43:04+00:00\",              \"location\": \"Paris · Hamburg\",              \"followers\": 465,              \"friends\": 1695,              \"tweets\": 1944,              \"liked_tweets\": 620,              \"lists_member\": 7,              \"media_shared\": 531       }}, {       \"id\": 1247182796910669825,       \"url\": \"https://twitter.com/ZEIT_HH/status/1247182796910669825\",       \"date\": \"2020-04-06 15:22:04+00:00\",       \"text\": \"Die Schauspielerin Sibel Kekilli ärgert sich über die Politik der Soforthilfe in Hamburg - und wünscht sich mehr Solidarität in der Filmbranche (Z+) https://t.co/2pVCB35KHG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2421853447,              \"url\": \"http://www.zeit.de/hamburg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740214647693971456/zoY0m_UA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2421853447/1396443753\",              \"username\": \"ZEIT_HH\",              \"name\": \"ZEIT Hamburg\",              \"description\": \"Hier twittert die Hamburg-Redaktion der ZEIT. Unseren täglichen Newsletter „Elbvertiefung“ können Sie unter zeit.de/elbvertiefung kostenlos abonnieren.\",              \"verified\": false,              \"created_date\": \"2014-04-01 09:36:36+00:00\",              \"location\": \"Hamburg\",              \"followers\": 24575,              \"friends\": 272,              \"tweets\": 3762,              \"liked_tweets\": 543,              \"lists_member\": 228,              \"media_shared\": 557       }}, {       \"id\": 1246981764549087233,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1246981764549087233\",       \"date\": \"2020-04-06 02:03:15+00:00\",       \"text\": \"https://t.co/zFTdaLjRrt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1246980952863244290,       \"url\": \"https://twitter.com/kannstenicht/status/1246980952863244290\",       \"date\": \"2020-04-06 02:00:01+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/PywMlcIbgL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66769,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1246928522611961859,       \"url\": \"https://twitter.com/anwaltplus/status/1246928522611961859\",       \"date\": \"2020-04-05 22:31:41+00:00\",       \"text\": \"Die Schauspielerin Sibel Kekilli ärgert sich über die Politik der Soforthilfe in Hamburg. Innerhalb der Filmbranche wünscht sie sich größere Solidarität.https://t.co/vTcfM7frjo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 392869378,              \"url\": \"http://www.anwaltplus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1026832982592643073/slc6OQhl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/392869378/1589406838\",              \"username\": \"anwaltplus\",              \"name\": \"redaktion\",              \"description\": \"Chefredaktion vorm. anwalt. tv. anwalt.tv@n24: youtube.com/watch?v=-PGaBG…  Impressum: anwaltplus.de/impressum\",              \"verified\": false,              \"created_date\": \"2011-10-17 17:51:52+00:00\",              \"location\": \"Lüneburg\",              \"followers\": 130,              \"friends\": 234,              \"tweets\": 30570,              \"liked_tweets\": 121,              \"lists_member\": 26,              \"media_shared\": 495       }}, {       \"id\": 1246906275364995072,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1246906275364995072\",       \"date\": \"2020-04-05 21:03:17+00:00\",       \"text\": \"https://t.co/zFTdaLjRrt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1246859156876857351,       \"url\": \"https://twitter.com/zeitonline/status/1246859156876857351\",       \"date\": \"2020-04-05 17:56:03+00:00\",       \"text\": \"Die Schauspielerin Sibel Kekilli ärgert sich über die Politik der Soforthilfe in Hamburg. Innerhalb der Filmbranche wünscht sie sich größere Solidarität.  https://t.co/uQjcG8YBjW\",       \"replies\": 9,       \"retweets\": 3,       \"likes\": 21,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338507,              \"friends\": 41,              \"tweets\": 206586,              \"liked_tweets\": 2628,              \"lists_member\": 10484,              \"media_shared\": 7724       }}]"
}