{"url": "https://www.pravda-tv.com/2020/04/gesundheit-cbd-wie-wirkt-es-sich-auf-das-menschliche-immunsystem-aus/", "date": "2020-04-18T11:15:18+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Gesundheit: CBD – wie wirkt es sich auf das menschliche Immunsystem aus?", "article": "Seit einigen Jahren besteht ein großes Interesse an der Wirkungsweise und den möglichen medizinischen Eigenschaften von Cannabinoiden in Bezug auf unsere Körperfunktionen. Sowohl aus der Schulmedizin als auch aus einer alternativen Szene.\nDie Forscher haben mehrfach über entzündungshemmende Eigenschaften von CBD berichtet sowie darüber, wie Cannabinoide wie CBD und THC mit unserem Endocannabinoid-System interagieren, wodurch verschiedene Wirkungen verursacht und unterdrückt werden.\nEs ist bekannt, dass CBD ein großes therapeutisches Potenzial besitzt. Nach den neuesten Forschungen in der Industrie kann CBD Öl die Funktion des Immunsystems beeinflussen, was von Anfang an unglaublich wichtig sein kann.\nCannabinoide wie CBD sind als Immunmodulatoren bekannt. Dies bedeutet, dass Cannabinoide über das ECS (Endocannabinoid-System) eine regulierende Wirkung auf das Immunsystem haben. Diese Eigenschaft von Cannabinoiden auf unser Immunsystem hat unter anderem ein so großes Interesse in der Medizin hervorgerufen.\nAber neuere Forschungen gingen damit noch tiefer und es sagt, dass gerade das Immunsystem von so etwas profitieren kann. Es ist äußerst wichtig für uns herauszufinden, wie CBD unser Immunsystem beeinflusst.\nWie beeinflusst CBD unser Immunsystem?\nEs ist in der Welt der Wissenschaft weithin akzeptiert, dass Cannabinoide die Funktionen des Immunsystems beeinflussen. Aber das Problem ist, dass viele Leute nicht wirklich wissen, wie das passiert. Was wir wissen ist, dass CBD Öl kann dazu beitragen, die Entzündung zu verringern, und dies ist eine der wichtigsten Möglichkeiten, das Immunsystem in erster Linie betroffen ist.\nEs gibt Studien, die zeigen, dass Cannabinoide wie CBD das Immunsystem unterdrücken können, indem sie Entzündungen hemmen (Gesundheit: CBD zur Behandlung von Hirntumoren).\n \nDiese entzündungshemmenden Eigenschaften sind nur eine Seite der Medaille. Denn abhängig vom Gesundheitszustand und der Situation ist es nicht immer das Ziel, das Immunsystem zu unterdrücken oder Entzündungen zu hemmen.\nDie Entzündung ist ein natürlicher Prozess des Körpers und erfüllt wichtige Aufgaben im Körper. Dazu gehören Infektionen und Schäden, die durch entzündliche Prozesse lokalisiert und isoliert werden.\nDas bedeutet, dass bei einem normal funktionierenden Immunsystem und einer entsprechenden Entzündung eine Unterdrückung des Immunsystems nicht wünschenswert ist, weil es theoretisch den Heilungsprozess verzögern könnte.\nDie Herausforderung besteht darin, dass man mit Hilfe von CBD Öl nicht immer die Entzündung verringern möchtet, da die Entzündung in unserem Körper einen Sinn hat. Es macht also Sinn, eine Entzündung zu haben, und CBD Öl kann zu einigen Problemen führen und schließlich das dringend benötigte Gleichgewicht beseitigen.\nDas Gespräch mit einem Arzt mag vielleicht zunächst nicht die beste Idee sein, aber es wird Ihnen helfen, die Situation davon abzuhalten, die Dinge noch schlimmer zu machen. Sobald Sie das tun, werden die Ergebnisse am Ende mehr als ok sein (Gesundheit: Mit CBD Öl das Immunsystem stärken – Wirkung & Studien).\nCBD hat das Potenzial, das Immunsystem zu balancieren\nGrundsätzlich verwendet der Körper zwei Arten von Immunmechanismen, um Krankheiten vorzubeugen. Dies sind die folgenden:\nZellvermittelte Immunität: Diese Art von Immunität produziert keine Antikörper zur Bekämpfung von Krankheiten. Stattdessen wird die Abwehr durch Erzeugung und Aktivierung antigenspezifischer T-Lymphozyten durchgeführt, die als Phagozyten bekannt sind. Diese Phagozyten setzen Zytokine frei, die auf verschiedene Antigene zielen, die potentielle Bedrohung eliminieren und den Körper wieder normalisieren (Medizinischer Durchbruch: Präparat aus Hanf-Cannabidiol (CBD) gegen Krebs bewilligt).\n   \nHumorale Immunität: Diese Art von Immunität (auch bekannt als Antikörper-vermittelte Immunität) beruht auf Makromolekülen in extrazellulären Flüssigkeiten, um Antigene zu verteidigen, im Gegensatz zu zellvermittelter Immunität, die T-Lymphozyten involviert.\nWissenschaftler haben entdeckt, dass Cannabinoide die verschiedenen Teile des Immunsystems durch das Endocannabinoidsystem ausgleichen können. Da eine Überstimulation des Immunsystems oft zu einer Autoimmunerkrankung führt und gefährliche allergische Reaktionen wie Lebensmittelempfindlichkeiten auslösen können, würde das eine wichtige Rolle spielen.\nEin überstimuliertes Immunsystem kann sogar routinemäßige Dinge wie Staub oder Pollen als gefährliche Eindringlinge wahrnehmen und „falsche Alarme“ auslösen, die den Körper anweisen, das Allergen anzugreifen.\nWenn das Immunsystem jedoch zu wenig stimuliert wird, können Krebs und katastrophale Infektionen auftreten. Wenn Cannabinoide helfen können, das Immunsystem für eine optimale Funktionalität ins Gleichgewicht zu bringen, kann es die Rate unerwünschter Wirkungen drastisch reduzieren (Mann heilt seinen Hautkrebs mit Hanföl – sein Rezept rettet Menschenleben!).\nCBD und Autoimmunerkrankung\nBei einer Autoimmunerkrankung überreagiert das Immunsystem, was zu Allergien gegen normale, tatsächlich gesunde Nahrungsmittel führt und sogar den Körper als Reaktion angreifen kann. Nach Ansicht einiger Forscher hat CBD starke immunsuppressive Eigenschaften.\nDie Erforschung von CBD in einem gesunden Immunsystem ist nicht weit fortgeschritten, so dass es derzeit schwierig ist, vorherzusagen, wie CBD ein gesundes Immunsystem beeinflusst. Bei einer Autoimmunerkrankung, bei der das Immunsystem geschwächt oder überreagiert wird, sieht das Ganze jedoch anders aus.\nMit einem außer Kontrolle geratenen Immunsystem, wo chronische Entzündung entwickelt, mit Arthritis, Multiple Sklerose und andere Symptome basierend auf Autoimmunerkrankungen, können die entzündungshemmenden Eigenschaften von CBD sehr nützlich sein („Cheech & Chong“-Star behandelt Krebs mit Hanföl).\n  \nDas Endocannabinoid-System und das Immunsystem\nDas Endocannabinoidsystem ist das System von Rezeptoren im Körper, mit dem die Cannabinoide wie CBD interagieren und binden.\nStudien haben gezeigt, dass die Cannabinoide als Neuromodulatoren für viele Körperprozesse, z.B. die Immunantwort. Das Endocannabinoidsystem ist sehr eng mit dem Immunsystem verbunden und Endocannabinoide könnten für das gute Funktionieren des Immunsystems verantwortlich sein. Es gibt jedoch nicht genügend Studien in diesem Bereich, um genau zu wissen, wie die ECS das Immunsystem beeinflusst.\nCannabinoide und Krebs\nKrebs neigt dazu, kranke Zellen zu involvieren, die nicht auf Selbstzerstörung reagieren, und am Ende wachsen sie einfach viel mehr, als sie sollten. Es ist mehr Forschung in diesem Bereich erforderlich, aber CBD-Öl hat vielversprechende Ergebnisse, wenn es darum geht, Krebs zu behandeln.\nEs wird gesagt, dass es Zellselbstmord in Krebszellen auslöst, etwas, das extrem wichtig und auch sehr wertvoll ist.\nEs ist definitiv eines der vielversprechendsten Dinge, die wir haben, wenn es um Krebs geht. Es wird eine Weile dauern, bis wir tatsächlich ein Heilmittel gegen Krebs finden, aber CBD-Öl bringt viel Potenzial mit sich, und das ist das Wichtigste, was wir in dieser Hinsicht brauchen.\nHIV / Aids und Cannabinoide\nMeistens wird HIV durch eine Dysfunktion des Immunsystems verursacht. Das Virus beeinträchtigt das Immunsystem, und das wird nicht machen, anstatt die Infektion zu bekämpfen. Hanf wird dem Immunsystem helfen, gegen diese Art von Problem zu kämpfen, und das macht es so vielversprechend.\nZu diesem Thema wurden mehrere Studien durchgeführt, und es ist klar, dass Cannabis die T-Zell-Zahl bei HIV-Patienten erhöhen kann. Und da diese Zellen dafür bekannt sind, Krankheitserreger zu zerstören, ist es leicht einzusehen, warum die Verwendung von CBD sehr sinnvoll ist und Ihnen so viel Potenzial bringt (Hanf: Erstmalig CBD-Öl an Krebspatienten getestet – erste Studie mit Menschen zeigt Wirkung bei 92 % der Teilnehmer).\n         \nIn der Tat kann CBD auch verwendet werden, um mit Dingen wie neuroinflammatorischen und neurodegenerativen Erkrankungen umzugehen. Dazu gehören zerebrale Ischämie, Schlaganfälle, Kopfverletzungen und viele andere. Den ersten Studien zufolge ist Cannabis sehr gut darin, die Degeneration von Nervengewebe zu bekämpfen.\nSelbst wenn die Studien an Tieren durchgeführt wurden, ist es immer noch vielversprechend, so etwas zu hören, und es bringt nur einen besseren Wert, auf lange Sicht können Sie sich dessen sicher sein. Aber ja, das ist ein Bereich, in dem viel mehr Forschung benötigt wird.\nEs mag schwierig erscheinen, die Degeneration eines gesunden Gewebes zu bekämpfen und unseren Körper bei der Bekämpfung von HIV zu unterstützen, aber CBD-Öl hat keinen gerechten Anteil an Vorteilen. Sie müssen sich keine Sorgen machen.", "twitter-history": "[{       \"id\": 1251783247559876608,       \"url\": \"https://twitter.com/MarkusM86201280/status/1251783247559876608\",       \"date\": \"2020-04-19 08:02:37+00:00\",       \"text\": \"Gesundheit: CBD - wie wirkt es sich auf das menschliche Immunsystem aus? https://t.co/czGoYx826H\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}]"}