{
     "url": "https://www.zeit.de/2020/18/ursula-von-der-leyen-eu-klimaschutz-wirtschaftskrise-coronavirus",
     "date": "2020-04-22T19:06:19+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wächst da noch was?",
     "article": "EU-Präsidentin Ursula von der Leyen drängt die Industrie zu mehr Klimaschutz. Doch die will jetzt erst mal die Rezession durchstehen.\nEs ist Ursula von der Leyens Herzensprojekt, als sie im Januar 2020 nach Straßburg reist. Viel Geld steht auf dem Spiel. Investitionen in Höhe von einer Billion Euro, tausend Milliarden also, will die Kommissionspräsidentin der Europäischen Union mobilisieren, damit Europa seine Klimaschutzziele bis 2050 wirklich erreicht.\nGerade drei Monate ist ihr Auftritt im Straßburger EU-Parlament her. Er wirkt heute wie aus einer anderen Zeit.\nDas liegt nicht nur daran, dass einzelne Staaten schon Billionen zur Rettung ihrer Wirtschaft ausgelobt haben. Auch das Thema wirkt seltsam fern: Klimaschutz. Das Jahr 2020 sollte zum Wendepunkt werden. Nach vielen Reden und Absichts- erklärungen sollte endlich gehandelt werden. Die EU-Kommission forderte einen europäischen Green Deal in Anlehnung an den früheren US-Präsidenten Franklin D. Roosevelt. Der sorgte vor fast 100 Jahren mit dem New Deal für Amerikas Erholung nach der Weltwirtschaftskrise.\nVon der Leyen hofft auf ähnlich historische Taten. Noch am Montag dieser Woche bekräftigte sie ihre Ziele im Gespräch mit der ZEIT. Großkonzerne, so erzählte sie, forderten nur eines: Planungssicherheit. \"Europa ist bei diesem Thema in einer Pole-Position, und der Rest der Welt wird nachziehen müssen. Diesen strategischen Vorteil im Klimaschutz dürfen wir auf keinen Fall aufgeben.\"\nDie Frage ist nur, was eine Pole-Position bedeutet, wenn selbst die Formel 1 pausiert. Gebremst wird ohnehin längst. Schon Ende Januar machte ausgerechnet ihr CDU-Parteifreund Peter Altmaier von der Leyen klar, dass die Freundschaft beim Geld endet. Deutschlands Wirtschaftsminister schrieb einen Brief an eine Handvoll Kommissare und an von der Leyens Kabinettschef. Er forderte, dass energieintensive Industrien umfassend geschützt werden müssten, und warnte vor weiteren Klimavorschriften für die Autoindustrie. \nDann kommt Corona, und es flattern noch mehr warnende Briefe in die Kommission. Am 25. März schreibt der Dachverband der europäischen Autobauer ACEA gemeinsam mit Zulieferern und Reifenherstellern an die Kommissionspräsidentin. \"Wie Sie sicher wissen, geben wir direkt und indirekt 13,8 Millionen Menschen Arbeit.\" Keinesfalls wolle man den Klimaschutz infrage stellen, aber die schwere Wirtschaftskrise \"stört die Pläne, die wir gemacht hatten, um uns darauf vorzubereiten, bestehende und zukünftige EU-Gesetze und -Vorschriften innerhalb der in diesen Vorschriften festgelegten Fristen einzuhalten\". Mit anderen Worten: Der Klimaschutz soll warten. \nAm gleichen Tag fordert der Bundesverband der Deutschen Industrie BDI in einem Schreiben an die Europäische Chemikalienagentur in Helsinki, dass man bitte die Einführung einer neuen Datenbank um mindestens sechs Monate verschieben möge. Dort sollen Informationen zu gefährlichen Substanzen in Produkten veröffentlicht werden und für Verbraucher transparenter werden. Prima Sache, aber das Register hat doch sicher Zeit bis zum Morgen nach der großen Krise. \nAm 8. April bittet der Verband europäischer Kunststoffverarbeiter EuPC Brüssel um Aufschub. Die Plastikindustrie hofft, die Frist für die Umsetzung der Einwegplastik-Richtlinie auf nationaler Ebene um mindestens ein weiteres Jahr zu verschieben. Begründung: \"Viele unabhängige Studien zeigen wiederholt, dass Kunststoffe das Material der Wahl sind, um Hygiene, Sicherheit und Schutz vor Kontamination zu gewährleisten.\"\nAm 10. April schreibt Business Europe, ein Dachverband nationaler Industrieverbände, dem auch der BDI und der deutsche Arbeitgeberverband BDA angehören. Die Covid-19-Pandemie ändere nichts am grundsätzlichen Bekenntnis der Industrie, aus dem European Green Deal einen Erfolg zu machen, so die Lobbyisten, nur bitte schön nicht jetzt. \"Business Europe fordert die Europäische Kommission daher auf, alle nicht wesentlichen umwelt- und klimabezogenen Konsultationen für die Einbeziehung von Interessengruppen zu verlängern.\"\nSo geht das in einem fort und durch praktisch alle Branchen, von der Agrarindustrie über Reedereien bis zu den Zementfirmen. Laurent Berger, Generalsekretär des größten französischen Gewerkschaftsbunds CFDT, zeigt sich über dieses Verhalten entsetzt: \"Was uns in der Corona-Krise leitet, ist der Respekt vor Leben und Gesundheit der Menschen. Genau darum geht es auch beim Green Deal. Dass viele Unternehmen jetzt weitermachen wollen wie vor der Krise, ist ein Skandal.\"\nSven Giegold, Sprecher von Bündnis 90/Die Grünen im Europäischen Parlament, hält die Bedenken der Unternehmen ohnehin für kurzsichtig: \"Wer eine klima- und umweltfreundlichere Produktion verschiebt, der verschiebt nur die Krise der eigenen Branche.\" Giegold sieht im Green Deal \"das Fundament für den wirtschaftlichen Aufschwung\".\nDieses Fundament wird nun womöglich untergraben. Die Frage soll ja nicht mehr sein: Ökologie oder Ökonomie, sondern Ökonomie und Ökologie. So will es auch von der Leyen verstanden wissen: \"Stillstand ist keine Lösung. Wenn jetzt keine Flugzeuge mehr fliegen oder keine Autos mehr fahren, halten wir das nicht lange durch als Volkswirtschaft. Die Antwort muss sein, zum Beispiel durch neue CO₂-freie Treibstoffe Wachstum und Klimaschutz miteinander zu versöhnen.\"\nAber geht das wirklich in diesen Monaten? Holger Lösch glaubt das nicht. Er ist stellvertretender Hauptgeschäftsführer des BDI. Keinesfalls wolle Deutschlands mächtigster Industrieverband an den langfristigen Zielen des Green Deal rütteln. Lösch jedoch denkt in Dekaden und nicht in Jahren: \"Zwischenziele bis 2030 sowie eine zeitliche Umsetzung einiger Einzelvorhaben müssen allerdings an die veränderten wirtschaftlichen Möglichkeiten angepasst werden.\"\nUnd der europäische Dachverband Business Europe? Der österreichische Geschäftsführer Markus Beyrer teilt schriftlich mit: \"Die Ambitionen des Green Deal müssen eine Schlüsselrolle bei der anstehenden Wirtschaftserholung spielen, aber dies muss mehr denn je von einem realisierbaren Wirtschaftsplan begleitet werden, wenn wir wollen, dass Europa stärker als zuvor aus dieser Krise herauskommt.\"\nNicht nur Lobbyisten zweifeln daran, dass das gigantische Klimaschutzprogramm noch zu finanzieren ist. Elie Cohen, ehemaliger Wirtschaftsprofessor in Paris und Berater des französischen Präsidenten Emmanuel Macron, sagt: \"Ursula von der Leyen versteht offenbar die Corona-Krise nicht. Das Bruttosozialprodukt Europas wird tief einbrechen, die öffentliche Verschuldung stark ansteigen, für den Green Deal wird schlicht das Geld fehlen.\"\nDie Not der öffentlichen Haushalte und der Unternehmen ist das eine. Mindestens genauso folgenreich könnte eine andere Entwicklung sein: Die Ölnachfrage ist in der Rezession eingebrochen und damit auch der Rohölpreis. Zu Wochenbeginn wurden Terminkontrakte für Mai erstmals mit einem negativen Preis gehandelt, man bekam theoretisch Geld dafür, Öl anzukaufen. Gilbert Cette, Wirtschaftsprofessor an der Universität Aix-Marseille, hält die Investitionschancen in klimafreundliche Technologien, die der Green Deal bietet, daher für denkbar schlecht: \"Bei einem Rohölpreis unter 30 Dollar je Fass erscheinen fast alle Maßnahmen zur CO₂-Reduzierung betriebswirtschaftlich sinnlos. Ohne eine echte CO₂-Steuer werden dreckige Technologien jetzt und nach der Krise weiter bevorzugt werden.\"\nSteuerpolitik aber liegt nicht in der Hand der EU-Kommission. Was bleibt dann vom Green Deal? Noch hat von der Leyen mächtige Unterstützer. Als sie vor wenigen Tagen mit den Vertretern des European Round Table, einem Kreis von 50 führenden Unternehmen Europas, sprach, war der Zuspruch der Spitzenmanager einhellig. \"Die großen globalen Konzerne bekennen sich konsequent zum Green Deal\", berichtet von der Leyen. In wenigen Tagen empfängt sie die gebeutelten Chefs der Luftfahrtbranche: Carsten Spohr (Lufthansa) und Guillaume Faury (Airbus) wollen, so ist aus Lufthansa-Kreisen zu hören, jetzt auf neue Treibstoffe und sparsamere Maschinen umstellen, für die sie sich Mittel vom Green Deal erhoffen. Und obgleich die Lobbyverbände der Automobilindustrie querschießen, stehen die Chefetagen der deutschen Autokonzerne öffentlichkeitswirksam zu den mit Brüssel vereinbarten CO₂-Zielen für ihre Autos.\nSo wird die Kommissionspräsidentin das virtuelle Gipfeltreffen der Mitgliedsstaaten an diesem Donnerstag auch nutzen wollen, um Optimismus in der schweren Krise zu verbreiten. Noch am Montag wirkte sie zumindest zuversichtlich: \"Diese Krise ist auch eine gewaltige Chance. Wir haben jetzt die Möglichkeit, Milliarden in Unternehmen und Infrastruktur zu investieren. Warum dann nicht gleich in klimafreundliche Projekte, die der nächsten Generation helfen?\"",
     "twitter-history": "[{       \"id\": 1253389177422561282,       \"url\": \"https://twitter.com/groovybeatz1/status/1253389177422561282\",       \"date\": \"2020-04-23 18:24:01+00:00\",       \"text\": \"Grüner Wiederaufbau statt fossiler Rückschritt nach #covid19!https://t.co/etKs6MD6Qn\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1090144968,              \"url\": \"http://www.klimaprotest.at/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1257356282429935619/H1v0c2jY_normal.jpg\",              \"profile_banner\": null,              \"username\": \"groovybeatz1\",              \"name\": \"KlimaProf - Klimastreik am 19. März!\",              \"description\": \"Kerosinsubvention und Dienstwagenprivileg abschaffen! Zug statt Flug, Rad statt Auto!\",              \"verified\": false,              \"created_date\": \"2013-01-14 21:04:28+00:00\",              \"location\": \"Europe (mostly Italy, Austria)\",              \"followers\": 1225,              \"friends\": 3707,              \"tweets\": 19268,              \"liked_tweets\": 58292,              \"lists_member\": 14,              \"media_shared\": 331       }}, {       \"id\": 1253307073309429760,       \"url\": \"https://twitter.com/sven_giegold/status/1253307073309429760\",       \"date\": \"2020-04-23 12:57:46+00:00\",       \"text\": \"Lobbyisten greifen unter dem Vorwand der #CoronaKrise den #Klimaschutz an. In Brüssel versuchen sie derzeit den EU Green Deal auszubremsen. Aber diese Rechnung geht auch ökonomisch nicht auf: Wirtschaftliche Stärke gewinnt man nur mit Klimaschutz zurück! https://t.co/FyRqYIPgvE\",       \"replies\": 3,       \"retweets\": 44,       \"likes\": 96,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 16705726,              \"url\": \"http://www.sven-giegold.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1604429416/sg_ism001_kl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/16705726/1558937393\",              \"username\": \"sven_giegold\",              \"name\": \"Sven Giegold\",              \"description\": \"Sprecher von Bündnis 90/Die Grünen im Europaparlament. Europ. Demokratie, EU-Wirtschafts-, Steuer- & Finanzmarktpolitik, Solidarische Ökonomie, Green New Deal.\",              \"verified\": true,              \"created_date\": \"2008-10-12 07:22:18+00:00\",              \"location\": \"Düsseldorf\",              \"followers\": 48029,              \"friends\": 885,              \"tweets\": 13469,              \"liked_tweets\": 2999,              \"lists_member\": 1154,              \"media_shared\": 2988       }}, {       \"id\": 1253295484778811393,       \"url\": \"https://twitter.com/lisapaus/status/1253295484778811393\",       \"date\": \"2020-04-23 12:11:43+00:00\",       \"text\": \"Kaum soll es losgehen mit dem #EUGreenDeal, da droht aufgrund massiven #Lobbyismus die Rolle rückwärts.#Lobbyisten missbrauchen die #CoronaKrise um jedes zaghafte Pflänzchen des Fortschritts wieder auszureißen. Und nicht nur in der #Automobilbranche.  https://t.co/YxapSg8f39 https://t.co/PYl5afRMfu\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 569166756,              \"url\": \"http://www.lisa-paus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1143496792643907584/kUopyqSn_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/569166756/1579173446\",              \"username\": \"lisapaus\",              \"name\": \"Lisa Paus\",              \"description\": \"@GrueneBundestag Sprecherin für Finanzpolitik, Feministin 💜 Mama 👩u200d👦 Grüne 🌻 🇪🇺 #Greenfinance #taxjustice #Immobilienspekulation #Geldwäsche\",              \"verified\": true,              \"created_date\": \"2012-05-02 12:57:06+00:00\",              \"location\": \"Charlottenburg-Wilmersdorf\",              \"followers\": 9453,              \"friends\": 2256,              \"tweets\": 16936,              \"liked_tweets\": 15712,              \"lists_member\": 311,              \"media_shared\": 1511       }}, {       \"id\": 1253076888622333952,       \"url\": \"https://twitter.com/SabineLorenz7/status/1253076888622333952\",       \"date\": \"2020-04-22 21:43:05+00:00\",       \"text\": \"v. d. Leyen: Wir haben jetzt die Möglichkeit, Milliarden in Unternehmen und Infrastruktur zu investieren. Warum dann nicht gleich in klimafreundliche Projekte, die der nächsten Generation helfen?https://t.co/6fPSM1b6yc\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1142748625203793920,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372237705447309317/J6X4i2jZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1142748625203793920/1587051619\",              \"username\": \"SabineLorenz7\",              \"name\": \"Slorenz\",              \"description\": \"😷\",              \"verified\": false,              \"created_date\": \"2019-06-23 10:57:58+00:00\",              \"location\": \"\",              \"followers\": 55,              \"friends\": 269,              \"tweets\": 3374,              \"liked_tweets\": 8654,              \"lists_member\": 2,              \"media_shared\": 11       }}, {       \"id\": 1253054251057786883,       \"url\": \"https://twitter.com/hstubner/status/1253054251057786883\",       \"date\": \"2020-04-22 20:13:08+00:00\",       \"text\": \"ZEIT: Wächst da noch was? - EU-Präsidentin Ursula von der Leyen drängt die Industrie zu mehr Klimaschutz. Doch die will jetzt erst mal die Rezession durchstehen https://t.co/0OtW7tn8N8 @vonderleyen @TimmermansEU @BusinessEurope @Der_BDI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 48835612,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3687044414/25b8cdf91fb1342bfe9c5de92f1f61eb_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"hstubner\",              \"name\": \"Heiko Stubner\",              \"description\": \"Seit mehr als 20 Jahren im Bereich Energiepolitik/ Erneuerbare Energien tätig. Tweets stellen persönliche Meinung dar.\",              \"verified\": false,              \"created_date\": \"2009-06-19 21:29:51+00:00\",              \"location\": \"Berlin - Brüssel\",              \"followers\": 3310,              \"friends\": 998,              \"tweets\": 180979,              \"liked_tweets\": 10130,              \"lists_member\": 111,              \"media_shared\": 679       }}, {       \"id\": 1253007251993919488,       \"url\": \"https://twitter.com/zeitonline_pol/status/1253007251993919488\",       \"date\": \"2020-04-22 17:06:23+00:00\",       \"text\": \"Der #Klimaschutz soll wegen der #Coronakrise nicht warten, geht es nach EU-Präsidentin Ursula von der Leyen. Doch die Industrie will jetzt erst mal die Rezession durchstehen. #vonderleyen https://t.co/ZDcXVsf6Hk\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145905,              \"friends\": 84,              \"tweets\": 49883,              \"liked_tweets\": 30,              \"lists_member\": 1696,              \"media_shared\": 43       }}, {       \"id\": 1253007250622480384,       \"url\": \"https://twitter.com/zeitonline/status/1253007250622480384\",       \"date\": \"2020-04-22 17:06:22+00:00\",       \"text\": \"Ursula von der Leyen wird das virtuelle Gipfeltreffen der #EU-Mitgliedsstaaten am Donnerstag  nutzen wollen, um Optimismus in der Krise zu verbreiten. Sie drängt die Industrie zu mehr #Klimaschutz. #vonderleyen #coronavirus # https://t.co/apWnLVUlLi\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338507,              \"friends\": 41,              \"tweets\": 206586,              \"liked_tweets\": 2628,              \"lists_member\": 10484,              \"media_shared\": 7724       }}]"
}