{
     "url": "https://www.pravda-tv.com/2020/08/masken-als-modisches-accessoire-das-instrument-der-unterdrueckung-soll-alltagstauglich-werden/",
     "date": "2020-08-10T12:41:02+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Masken als modisches Accessoire – Das Instrument der Unterdrückung soll alltagstauglich werden",
     "article": "Wie bringt man Menschen dazu, dieses Unterdrückungsinstrument freiwillig zu tragen? Wie verkauft man einer ganzen Gesellschaft, dass sie die Klappe zu halten hat?\nWie zerstört man natürliche Mechanismen der Kommunikation?  Wie behindert man soziale Kontakte? Wie gewöhnt man Kinder an die krankmachende Bakterienschleuder?\nGanz einfach …\nMan startet eine Pandemie in den Medien und berieselt die Menschen mit Dauerangst. Dann verkündet man vollmundig, dass die Gesichtslappen einen wirksamen Schutz vor dem berühmten Virus bieten würden. Die Medien spielen somit die entscheidende Rolle in diesem bösen Spiel. Denn die Angst muss dauerhaft in die Köpfe gehämmert werden. Ohne Angst keine Pandemiemaßnahmen. Ohne Angst kein manipulierbares Volk.\nAus diesem Grund wird vor einer zweiten Welle gewarnt. Obwohl die erste Welle nie den gewünschten Effekt hatte. Wenn diese Medien-Berieselung funktioniert, dann beginnt die Industrie damit, die Masken als Teil des Alltags zu integrieren. Sie werden als Beilage zu Klamotten und anderen Dingen verkauft. Es wird so getan, als sei dieser textile Dreck, der ständig gewaschen werden muss, etwas völlig Normales.\nDamit beginnt der Angriff auf die gesamte Gesellschaft vom Senior bis zum Kleinkind. Alle sollen zeigen, dass sie sich dem Diktat der Mächtigen unterwerfen. Viele glauben, es ginge um ihre Gesundheit. Dabei zeigen die Zahlen seit Wochen, dass die Pandemie, die nie eine war, längst vorbei ist.\nGanz nebenbei geriert sich Bayern-Söder als vorgeblich starker Mann und soll nun durch die Medien als Nachfolger für Merkel aufgebaut werden. Dass er sich ums Volkswohl kümmert, hat er schon mit der familiären Maskenproduktion seiner Frau, bewiesen.\nEndlich werden die Masken aufgewertet. Vorbei die Zeiten der tristen, farblosen Sabbertücher. Bunt und farbig ist die Devise passend zum Zeitgeist. Die Entmenschlichung bekommt Farben und Muster. Eine ganze Gesellschaft als Politik- und Mediensklaven.\nDen nächsten Schritt machte der Lebensmittelkonzern Lidl (McDonald’s: Sechsjährige findet Maske in Chicken McNugget – und erstickt fast (Video)).\n  \nLidl und Jette Joop – Designermasken auch für Kinder\nDass die milliardenschweren Lebensmittelkonzerne sich diesen Aktionen anschließen war zu erwarten. Lidl hat nun ein ganz besonderes Angebot. Designermasken von Jette Joop.\nDas macht Eindruck und lässt die Gesichtswindeln gleich in einem anderen Licht erscheinen. Modisch sollen sie getragen werden. Die Maske als Alltagskleidungsstück. Und wenn sich noch viele Influencer der Sache anschließen, kann aus der Maske richtig etwas werden. Bis man dann am Schluss das Virus nicht mehr benötigt. Alle tragen die Maske freiwillig aus Angst es könnte irgendwann einmal etwas in der Luft herumschwirren. Und die junge Generation trägt die unappetitlichen Lappen als modisches Accessoire.\nDas Angebot\nDa heisst es im Prospekt gültig ab Montag 20.07.2020:\nDesignerin Jette Joop hat für Lidl eine Mund-Nasen-Masken Kollektion entworfen\nSoweit Lidl im hauseigenen Prospekt.\nDie Qualität der Lappen\n\nAuf der rechten Seite weiter oben ist dann das Siegel: Oeko-Tex – Standard 100 zu erkennen.\nDer Begriff „Öko“ impliziert aber beim ökologisch orientierten Endverbraucher grundlegende Positionen, wie ökologischer Landbau ohne den Einsatz von beispielsweise Pestiziden, keine Genmanipulationen, sogenannte „Biologische Baumwolle“, faire Arbeitsbedingungen bei Erzeugern und Herstellern, keinerlei Kinderarbeit und vieles mehr.\nAlle diese für den Öko-Kunden wichtigen Grundlagen spielen beim Oeko-Tex®-Standard eine eher untergeordnete Rolle.\nSogar Textilien aus Kunstfasern wie Polyester können das Siegel des Oeko-Tex® Standard 100 erhalten, wie man auf diesem Foto deutlich sehen kann. (siehe Link zur Originalseite weiter unten)\nDer ökologisch orientierte Verbraucher fühlt sich jedoch mit dem Slogan „Textiles Vertrauen“ fälschlicherweise in der Gewissheit, ein Produkt zu kaufen, das seinen hohen Ansprüchen und Wertvorstellungen genügt.\nDenn er wird in den seltensten Fällen die einzelnen Prüfungskriterien und Grenzwerte nachlesen – und wenn doch, fehlt ihm wohl oft das Fachwissen, das ihm eine Einschätzung der Zahlen ermöglicht.\nhttps://www.allnatura.de/allnatura-essenziell/magazin/kritisch-nachgefragt/oeko-tex-standard-100.html\nWelche Qualität also letztlich diese Teile haben, kann niemand genau sagen. Unter welchen Bedingungen die textilen Bakterienschleudern produziert werden bleibt unklar. Denn alles was Käufer solcher Masken erwarten, spielt laut Alnatura eine untergeordnete Rolle. Das bedeutet, dass der Oeko-Tex Standard 100 für diese Masken zumindest nichts Gutes verheisst (Die Welt im Psycho-Krieg: Unsere düstere Zukunft in Pods, High-Tech-Hazmat-Anzügen und warum Lockdown 2.0 unausweichlich sein wird (Videos)).\nAbnahmegarantieren – Goldgrube für Hersteller\nDazu passen die ständigen Warnungen und Rückrufe der verschiedensten Masken und Hersteller. Es ist ein riesiges Geschäft worden, dass die Regierung mit Abnahmegarantien am Laufen hält. Sicheres Geld für die Hersteller.\n\nhttps://www.produktwarnung.eu/rubrik/atemschutzmasken\nDie Liste wurde laut Betreiber aufgrund der Länge in eine eigene Seite ausgegliedert.\nDie Grundidee brachten besorgte Bürger selbst ein\nMan wollte nicht untätig dastehen und wollte sich schließlich gesundheitsbesorgt geben. Was lag also näher, aus der verordneten Maskenempfehlung samt Lockdown der Politik, ein Hobby zu machen. Deutlicher kann man seine Unterwerfung nicht mehr zeigen.\nhttps://www.wz.de/nrw/krefeld/kultur/krefeld-mundschutz-als-modisches-accessoire_aid-51594141\nhttps://www.nau.ch/lifestyle/gesellschaft/mundschutz-medizinisches-hilfsmittel-oder-modisches-it-piece-65746917\n  \nDie Zerstörung der Kinder?\nWeder Schulen noch Kindergärten waren jemals Corona-Hotspots. Dennoch versuchen Landesregierungen und Bundesregierung die Kleinsten zu zwingen sich an diese Gesichtswindeln zu gewöhnen (Corona-Wahnsinn! Gesundheitsamt will Eltern die Kinder wegnehmen – Kinder sollen isoliert werden – Maskenpflicht in den eigenen vier Wänden!?).\nÜber die Angst der Eltern und geschickt gemachte Medienberichte, wird den jungen Müttern und Vätern eine Situation vorgegaukelt, die nicht der Realität entspricht.\nEs ist keine Rede mehr davon, dass Viren die Temperaturen im Sommer nicht überleben und wir deshalb keine Masken mehr tragen müssen. Inzwischen wurde über die willfährigen Medien die Lüge transportiert, dass selbst im Sommer das Corona-Virus überlebt.\nDie Kinder mit diesen krankmachenden Bakterienschleudern zu drangsalieren ist eine weitere Eskalationsstufe im Kampf gegen die Menschheit. Warum dies soviele Eltern mitmachen bleibt ein Rätsel. Jeden Tag sieht man unzählige Schulkinder mit Masken auf dem Hin- und Rückweg.\nKinder, die genau wie Erwachsene einen Teil der ausgeatmeten Luft wieder einatmen, werden im gleichen Maß geschädigt. Es hat einen gesundheitlichen Grund, warum die Natur will, dass wir Schadstoffe ausatmen.\nUnd welche psychologischen und sozialen Auswirkungen die Masken und die Coronamaßnahmen auf unsere Kinder haben werden, lässt sich schwer abschätzen. Das werden wir erst sehen, wenn das „grösste soziale Experiment der Menschheit“ beendet wurde (Steinmeier-Sause ohne Maske in Südtirol – Clan bricht alle Corona-Regeln in Essen und keinen juckt es).\nhttps://www.rbb24.de/panorama/thema/2020/coronavirus/beitraege_neu/2020/05/interview-psychologe-berlin-kinder-corona-krise-stress.html\nWas ist Atmung\nAtmung ist der lebensnotwendige Vorgang, bei dem Sauerstoff aus der Luft aufgenommen (äußere Atmung) und in alle Körperzellen transportiert wird, wo er zur Energiegewinnung herangezogen wird (innere Atmung). Dabei entstehen als Abfallprodukte Wasser und Kohlendioxid. Letzteres wird in der Lunge an die auszuatmende Luft abgegeben und so aus dem Körper entfernt.\nhttps://www.netdoktor.de/anatomie/atmung/\nDie Symptome durch Masken\nEs führt nach kurzer Zeit, ca. 15 min., zu ersten Ausfallerscheinungen. Menschen berichten von Übelkeit, Schwindel und Störungen in der Konzentration. Ohne die sommerlichen Temperaturen gerechnet.\nAuch hier leiden viele Menschen unter den Zwangsmaßnahmen der Regierung.\nWien – „Für den Dauergebrauch im Alltag sind Masken, die nun der österreichischen Bevölkerung oktroyiert wurden, Viren- und Bakterien- und Pilzschleudern. Sie können den Träger und Menschen in der Umgebung sogar gefährden“, meint der Arzt DDr. Christian Fiala.\nhttps://www.ots.at/presseaussendung/OTS_20200416_OTS0049/facharzt-fiala-schutzmasken-sind-sinnlos-bis-gefaehrlich\n \nGesetz oder Verordnung? Verstoss gegen das Übermaßverbot?\nEs gibt weder ein Gesetz noch eine Verordnung zum Zwangstragen einer Maske. Die „Corona-Auflagen“ sind ohne Rechtsgrundlage.\nDer Personenkreis gem. § 28 (1) IfSG ist klar zur restlichen Bevölkerung abgegrenzt. Diese Grenzen werden massiv überschritten und  somit der Versuch gemacht die gesamte Bevölkerung vom Geltungsbereich des § 28 (1) IfSG zu erfassen.\n31.03.2020 Entscheidung des bayerischen Verwaltungsgerichtshofs München zu den Corona-Beschränkungen: „Kontaktverbot“ kann nur eine Empfehlung sein – kein Verbot.\nDie Landesregierung musste inzwischen das Bußgeld abschaffen. Nun liegt es an der Polizei Menschen, die sich nicht an die Abstandsregelungen halten, mit anderen Sanktionen zu belegen.\nWas mit den Menschen und insbesondere unseren Kindern gemacht wird, ist unverantwortlich. Diese Dauerangst vor einem tödlichen Virus hinterlässt Spuren in der Gesellschaft. Die Medien haben zu einem sehr großen Teil Mitschuld an diesem Zustand. Kinderpsychologen warnen explizit vor den unterschätzten Folgen, wenn man Kinder damit zwangsunterdrückt.\nEs kommt der Tag, an dem die Verantwortlichen aus Politik und Medien zur Rechenschaft gezogen werden.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien das zweite Buch, „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com",
     "twitter-history": "[{       \"id\": 1293074693793120256,       \"url\": \"https://twitter.com/oldares/status/1293074693793120256\",       \"date\": \"2020-08-11 06:40:05+00:00\",       \"text\": \"Masken als modisches Accessoire – Das Instrument der Unterdrückung soll alltagstauglich werden https://t.co/Nzv8zVHVC2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1292859026074742784,       \"url\": \"https://twitter.com/HgHermann/status/1292859026074742784\",       \"date\": \"2020-08-10 16:23:06+00:00\",       \"text\": \"https://t.co/IJZcKEsxte\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}