{
     "url": "https://www.pravda-tv.com/2020/05/urteil-ist-politische-bombe-die-die-ganze-eu-zerfetzen-koennte-george-soros-wirft-bverfg-spaltung-europas-vor/",
     "date": "2020-05-15T07:10:06+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "»Urteil ist politische Bombe, die die ganze EU zerfetzen könnte« – George Soros wirft BVerfG Spaltung Europas vor",
     "article": "Der Milliardär mischt sich in deutsche Angelegenheiten ein. Soros kritisiert das Urteil des Bundesverfassungsgerichts zu EZB-Anleihen.\n»Dieses Urteil ist eine politische Bombe, die die ganze EU zerfetzen könnte,« erklärte Soros in einem Interview mit der Augsburger Allgemeinen.\n»Denn das Urteil kam nicht von irgendeinem Gericht, sondern vom Bundesverfassungsgericht, der meistrespektierten Institution in Deutschland.« Mit diesen Worten kritisiert der Multimilliardär das Urteil des Gerichts, das die Rechtmäßigkeit des Ankaufs von Staatsanliehen durch die Europäische Zentralbank anzweifelt.\nDas Urteil stelle einen offenen Konflikt zwischen dem deutschen Bundesverfassungsgericht und dem Europäischen Gerichtshof dar. Nun stellt sich die Frage: wer hat Recht?\nWie die Sache ausgeht, wird entscheiden, ob andere Länder diesen Präzedenzfall nutzen werden, um andere Entscheidungen des Europäischen Gerichtshof anzuzweifeln. Besonders die konservativen osteuropäischen Länder könnten dann erklären, dass die EU sich nicht in ihre nationalen Angelegenheiten einmischen solle.\n»Polen hat natürlich die Gelegenheit gleich beim Schopf gepackt und klargestellt, dass seine regierungskontrollierten Gerichte entscheiden, nicht Europa,« so Soros im Interview.\n»In Ungarn hat Victor Orbán die Corona-Krise genutzt, um sich zu einer Art Diktator zu ernennen – und er erlässt Dekrete, die ganz klar das Europarecht verletzen.«\nBesonders in der Coronakrise fordert Soros, dass die EU zusammenrücken soll. Er wünsche sich eine vollkommene Einheit: »Ich mache mir gewaltige Sorgen, ob die Europäische Union diese Krise überleben kann. Denn sie ist ja immer noch eine unfertige Union, es gibt keine wirkliche politische und ökonomische Einheit. Deswegen ist Europa jetzt so viel verwundbarer als die USA.« (EU-Kommission nach BVG-Urteil über EZB-Programm: EU-Recht steht über dem deutschen Grundgesetz)\n  \nZur Lösung des Problems schweben Soros »ewige Anleihen« vor: Soros: »Die europäische Öffentlichkeit und ihre politische Führung sind mit dieser Art von ewigen Anleihen nicht vertraut, dabei haben sie eine lange Geschichte in Großbritannien und den USA. Sie wurden unter anderem zur Finanzierung der Kriege gegen Napoleon verwendet, für die Abschaffung der Sklaverei, die Finanzierung des Ersten Weltkrieges.\nWie ihr Name schon sagt, muss die Kreditsumme einer solchen Daueranleihe nie zurückgezahlt werden; fällig werden immer nur die jährlichen Zinsen. Eine Anleihe über eine Billion Euro würde die EU bei einer Zinsrate von 0,5 Prozent fünf Milliarden Euro im Jahr kosten.\nUnd es könnte, wenn Investoren das Instrument besser kennen, sogar besser kommen: Deutschland ist es ja auch schon gelungen, eine 30-jährige Staatsanleihe mit Negativrenditen zu verkaufen. Es wäre ein Schritt in Richtung Gemeinschaftshaftung, ja. Aber die Vorteile überwiegen die Risiken bei weitem – denn Europa braucht dringend Geld.«\nDie Einheit Europas würde dann in einer gemeinsamen Abhängigkeit bestehen – das Zeil, das Soros schon lange Jahre vor Augen schwebt.\nDas Bundesverfassungsgericht hatte am Dienstag vergangener Woche entschieden, dass die EZB ihr Mandat mit den milliardenschweren Ankäufen überdehnt. Das vorher erfolgte EuGH-Urteil bezeichneten die Karlsruher Richter als „objektiv willkürlich“ und „methodisch nicht mehr vertretbar“.\nDas Urteil war im deutschen politisch-medialen Mainstream auf zum Teil heftige Kritik gestoßen. Die EU-Kommissionspräsidentin Ursula von der Leyen kündigte in einem Schreiben von Samstag an, ein Vertragsverletzungsverfahren gegen Deutschland prüfen zu wollen:\nIch nehme diese Sache sehr ernst.\nDie EU sei eine Werte- und Rechtsgemeinschaft, die die EU-Kommission jederzeit wahren und verteidigen werde. Nach EU-Recht ist das die Zuständigkeit der Kommission: Sie gilt als „Hüterin“ der EU-Verträge und muss Verstöße ahnden. Leitet sie ein Verfahren wegen Verletzung der Verträge ein, kann dieses wiederum vor dem EuGH landen. Von der Leyen weiter: „Das letzte Wort zum EU-Recht hat immer der Europäische Gerichtshof in Luxemburg.“ (Bundesregierung hätte prüfen müssen: EZB-Ankauf von Staatsanleihen teils verfassungswidrig)\nGanz anders bewertete der polnische Ministerpräsident Regierungschef Mateusz Morawiecki das Urteil. Die Frankfurter Allgemeine Sonntagszeitung (FAS) zitierte ihn mit der Aussage, es sei „eines der wichtigsten Urteile in der Geschichte der Europäischen Union“. Vielleicht zum ersten Mal sei so klar festgestellt worden:\nDie Verträge werden von den Mitgliedstaaten geschaffen und sie bestimmen, wo für die Organe der EU die Kompetenzgrenzen liegen.\nIn seinem Interview mit der Augsburger Allgemeinen traf Soros noch andere interessante Aussagen. Gefragt, ob die gegenwärtige Corona-Krise mit irgendeiner anderen Krise vergleichbar sei, erklärte der 89-Jährige:\n  \nNein. Dies ist die größte Krise meines Lebens. Corona hat das Leben so vieler Menschen völlig auf den Kopf gestellt. Diese Krise bedroht das Überleben unserer Zivilisation.\nGegen Ende des Gesprächs stellen die Interviewer Soros diese interessante Frage: „Sie pumpen seit Jahrzehnten viele Milliarden in den Kampf für offene und freie Gesellschaften. Nun sehen Sie Trump, die Populisten überall, Brexit…Denken Sie manchmal: Habe ich gar nichts erreicht?“ (Wie und warum EZB und Fed bei der Inflationsrate betrügen)\nDie Antwort des Milliardärs:\nManchmal mache ich mir schon Gedanken. Da ist der Aufstieg von künstlicher Intelligenz, die Diktaturen wie China geschickt einsetzen, um ihre Macht zu sichern. Da sind „soziale Netzwerke“, deren Geschäftsmodell darauf beruht, Lügen zu verbreiten. Und da sind Krisen wie Corona und die europäische Uneinigkeit. Aber ich bin 89, und ich mache immer weiter. Solange ich noch Vorschläge machen kann wie nun die „ewigen Anleihen“, werde ich die Hoffnung nicht aufgeben.",
     "twitter-history": "[{       \"id\": 1261372551688622080,       \"url\": \"https://twitter.com/HgHermann/status/1261372551688622080\",       \"date\": \"2020-05-15 19:07:06+00:00\",       \"text\": \"https://t.co/be4iUiksfW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1261325106846011394,       \"url\": \"https://twitter.com/BarbaraDinter/status/1261325106846011394\",       \"date\": \"2020-05-15 15:58:34+00:00\",       \"text\": \"Der Milliardär mischt sich in deutsche Angelegenheiten ein. Soros kritisiert das Urteil des Bundesverfassungsgerichts zu EZB-Anleihen.https://t.co/EZ8DPMFzb4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1256590928082620416,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1328374752570970112/epOQDg_E_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1256590928082620416/1594482362\",              \"username\": \"BarbaraDinter\",              \"name\": \"Barbara van Dinter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-05-02 14:26:59+00:00\",              \"location\": \"\",              \"followers\": 149,              \"friends\": 49,              \"tweets\": 18261,              \"liked_tweets\": 2018,              \"lists_member\": 0,              \"media_shared\": 8950       }}, {       \"id\": 1261190137628758016,       \"url\": \"https://twitter.com/MarkusM86201280/status/1261190137628758016\",       \"date\": \"2020-05-15 07:02:15+00:00\",       \"text\": \"»Urteil ist politische Bombe, die die ganze EU zerfetzen könnte« - George Soros wirft BVerfG Spaltung Europas vor https://t.co/SDTPTaCBz5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1261189130010099717,       \"url\": \"https://twitter.com/oldares/status/1261189130010099717\",       \"date\": \"2020-05-15 06:58:15+00:00\",       \"text\": \"»Urteil ist politische Bombe, die die ganze EU zerfetzen könnte« - George Soros wirft BVerfG Spaltung Europas vor. Soros will immer nur was seinen eigenen Plänen dient.  https://t.co/qeR2ilPqIt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}