{
     "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2020-04/covid-19-aktuell-coronavirus-nachrichten-am-dienstag-14-04-2020",
     "date": "2020-04-14T17:09:52+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die wichtigsten Corona-Nachrichten vom Dienstag",
     "article": "Werden Schulen in Deutschland bald wieder öffnen? Wirken die Maßnahmen? Wie steht es um die Weltwirtschaft? Die News zu Covid-19 des Tages\nDie Politik ist sich über mögliche Schulöffnungen uneinig, das Robert Koch-Institut (RKI) vermeldet eine leicht positive Entwicklung der Fallzahlen. Die Nachrichtenlage zum neuartigen Coronavirus ändert sich täglich, zum Teil sogar innerhalb weniger Stunden. Hier finden Sie die wichtigsten Entwicklungen von diesem Dienstag in der Übersicht:\nNach Einschätzung des Robert Koch-Instituts ist die Entwicklung der Fallzahlen in Deutschland derzeit langsam genug, sodass es keine Überlastung der Krankenhäuser geben wird. Das sagte RKI-Präsident Lothar Wieler. Die Fallzahlen stiegen nicht mehr so stark, hätten sich aber auf einem hohen Niveau eingependelt. \"Es gibt noch keinen Hinweis darauf, dass sie zurückgehen\", sagte Wieler. Deshalb könne man auch noch nicht von einer Eindämmung der Epidemie sprechen, es gebe lediglich eine Verlangsamung. \nZu beobachten seien zudem regionale Unterschiede beim Anstieg oder dem Verlangsamen der Ausbreitung. \"Die Covid-19-Zahlen in unserem Land zeigen einige positive Tendenzen\", sagte Wieler. Dazu hätten die Bürgerinnen und Bürger beigetragen. Wieler forderte aber dazu auf, die Hygieneregeln und Schutzmaßnahmen weiter einzuhalten. Das RKI strebe an, dass die sogenannte Reproduktionszahl unter eins gehe oder bei eins sei – dass ein Infizierter das Virus also höchstens im Durchschnitt an eine Person oder weniger weitergibt. Derzeit liegt diese Zahl laut RKI bei 1,2.\nIn der Politik herrscht Uneinigkeit über die Dauer der Schulschließungen. NRW-Familienminister Joachim Stamp (FDP) hält es etwa für \"ausgeschlossen, dass schon am kommenden Montag Schulen und Kitas wieder regulär öffnen\", wie er der Westdeutschen Allgemeinen Zeitung sagte. Später sagte er aber auch, dass Kinder, die kurz vor der Einschulung stehen, bald wieder die Kindertagesstätten besuchen dürfen sollten. Nach Angaben seiner Parteikollegin, Landesschulministerin Yvonne Gebauer, sollen auch die Schulen in Nordrhein-Westfalen nach den Osterferien allmählich wieder öffnen. Das sei ihr festes Ziel, um vor allem die Durchführung von Prüfungen und die Vergabe von Abschlüssen zu ermöglichen, sagte sie.\nBundesfamilienministerin Franziska Giffey will mögliche Lockerungen auf ihre Alltagstauglichkeit überprüfen lassen. So müsse bei einer möglichen Öffnung von Kitas mitbedacht werden, \"dass Eltern bei der Betreuung von kleinen Kindern zu Hause zusätzlich zum Homeoffice zunehmend an ihre Grenzen stoßen\". Gerade Alleinerziehende könnten das nicht länger ohne Entlastung von außen leisten.\nBundesbildungsministerin Anja Karliczek (CDU) forderte die Länder in der Passauer Neuen Presse dazu auf, sich auf einheitliche übergeordnete Kriterien für die Schulöffnung zu einigen. Ähnlich äußerten sich die Ministerpräsidenten von NRW und Hessen. Auch Bundesgesundheitsminister Jens Spahn (CDU) drängte auf gemeinsame Standards bei einer Lockerung der Alltagsbeschränkungen. \"Denn ein einheitlicher Rahmen wird am Ende für eine hohe Akzeptanz in der Bevölkerung sorgen\", sagte Spahn.\nDie Nationalakademie Leopoldina hatte am Montag Empfehlungen an die Bundesregierung für eine allmähliche Lockerung der Corona-Maßnahmen vorgelegt. Möglichst bald sollte den Fachleuten zufolge der Unterricht für Grundschülerinnen und Grundschüler sowie die Sekundarstufe I wieder beginnen. Wichtig seien deutlich reduzierte Gruppengrößen, um besser Abstand halten zu können. In der Beratung von Bundeskanzlerin Angela Merkel (CDU) und den Ministerpräsidenten am Mittwoch dürfte es neben der Lockerung des herrschenden Kontaktverbotes auch um den Wiederbeginn des Schulunterrichts gehen und die Frage, ob und wie Prüfungen abgehalten werden können, etwa für das Abitur. Die Kultusminister der Länder wollen sich danach zusammenschalten, wie ein Sprecher der Kultusministerkonferenz sagte.   \nDer nordrhein-westfälische Landtag\n hat mit großer Mehrheit im dritten Anlauf ein Pandemiegesetz für das \nBundesland beschlossen. Es sieht besondere Regierungsbefugnisse für den \nFall einer katastrophalen Entwicklung der Corona-Krise vor. Die \nRegierungsfraktionen von CDU und FDP stimmten ebenso wie die \nOppositionsfraktionen von SPD und Grünen dafür. Die AfD stimmte dagegen.\nDas\n Gesetz sieht etwa vor, dass das Gesundheitsministerium die \nKrankenhausträger verpflichten kann, zusätzliche Behandlungskapazitäten \nzu schaffen und nicht dringend notwendige Operationen zu verschieben. \nDie staatlichen Behörden dürfen außerdem Medikamente oder medizinische Apparate beschlagnahmen, allerdings nicht bei Privatpersonen. Das Gesetz\n ist bis zum 31. März 2021 befristet. Die erweiterten \nHandlungsbefugnisse können angewandt werden, nachdem der Landtag zuvor \neine \"epidemische Lage von landesweiter Tragweite\" festgestellt hat. \nDies hatte das Parlament unmittelbar nach Verabschiedung des Gesetzes am\n Dienstag getan. \nUrsprünglich hatte die Landesregierung geplant, \nmedizinisches Personal zur Arbeit in Krankenhäusern zwangsverpflichten \nzu können. Dies ist nun doch nicht Teil des Gesetzes. Stattdessen wird \nes ein Freiwilligenregister geben, in das sich medizinisches \nPersonal eintragen kann.\nDer Höhepunkt der Coronavirus-Pandemie steht nach Einschätzung der Weltgesundheitsorganisation (WHO) noch bevor. Demnach würden 90 Prozent aller Fälle in Europa und den USA registriert. Während die Ausbreitung in einigen Ländern Europas zwar leicht nachlasse, steigen die Zahlen der Infektionen etwa in Großbritannien und der Türkei aber weiter an. In China bestehe außerdem die Gefahr, dass das Virus aus anderen Ländern eingeschleppt werde. Mit einem Impfstoff sei nicht vor Jahresfrist zu rechnen.\nDer Internationale Währungsfonds (IWF) erwartet für die Eurozone in diesem Jahr eine schwere Rezession. Die Wirtschaftsleistung wird demnach um 7,5 Prozent schrumpfen, hieß es in der Prognose des IWF. In Deutschland soll die Wirtschaft demnach im Vergleich zum Vorjahr um sieben Prozent schrumpfen, in Italien sogar um 9,1 Prozent. Noch im Januar hatte der IWF für die Eurozone für 2020 ein Wachstum von 1,3 Prozent prognostiziert.\nFür 2021 rechnet der IWF für die 19 Länder der Eurozone mit einer Erholung und einem Wirtschaftswachstum von 4,7 Prozent. Voraussetzung dafür sei allerdings, dass die Pandemie im zweiten Halbjahr weitgehend unter Kontrolle gebracht werden kann und sich auch das Wirtschaftsleben wieder normalisiert. Die Organisation warnte, dass die jüngste Prognose wegen der anhaltenden Pandemie noch mit \"extremer Unsicherheit\" behaftet sei.\nDie Weltwirtschaft werde in diesem Jahr um drei Prozent schrumpfen, teilte der IWF weiter mit. Das wäre ein schlimmerer Wirtschaftseinbruch als jener nach der \nglobalen Finanzkrise 2008/2009. Wenn es gelinge, die Pandemie einzudämmen und im zweiten Halbjahr 2020 die wirtschaftliche Aktivität nach und nach wieder hochzufahren, könnte die Weltwirtschaft dann allerdings im Jahr 2021 wieder ein Wachstum von 5,8 Prozent verzeichnen, heißt es in der Prognose. \nVertreterinnen\n und Vertreter aus der europäischen Politik und Wirtschaft haben in \neinem gemeinsamen Aufruf nachhaltige Investitionen nach der \nCorona-Pandemie gefordert. Die Pläne für den Aufschwung nach der \nCorona-Wirtschaftskrise müssten Klimaschutz und den Erhalt der \nÖkosysteme zum zentralen Teil der Wirtschaftspolitik machen, heißt es in dem Aufruf, den auch Bundesumweltministerin Svenja Schulze (SPD)\n unterzeichnet hat. Schon jetzt biete sich die Chance, ein neues \nWohlstandsmodell zu entwickeln. \"Dieses neue Modell muss sich an den \nKlimazielen orientieren\", sagte Schulze.\nInitiiert hat das \nSchreiben der französische EU-Abgeordnete Pascal Canfin. Es schlossen \nsich 78 vornehmlich sozialdemokratische, liberale und grüne \nEU-Parlamentarier und Regierungsmitglieder aus elf EU-Ländern an. Auch \nzahlreiche Konzernchefs, etwa von Unilever, E.on und Ikea, sowie \nGewerkschaftsbünde und Nichtregierungsorganisationen gehören zu den \nUnterzeichnern des Aufrufs. Sie verpflichten sich darin, dazu \nbeizutragen, die Volkswirtschaften auf die Welt von morgen vorzubereiten.\n Der wirtschaftliche Aufschwung nach der Krise könne nur mit massiven \nInvestitionen gelingen. \nDie Deutsche Fußball Liga verschiebt ihre Entscheidung über eine Fortsetzung der Bundesliga-Saison in die nächste Woche. Die für diesen Freitag geplante außerordentliche Mitgliederversammlung zu weiteren Maßnahmen werde auf den 23. April verlegt, teilte die DFL mit. \"Ziel der Verschiebung ist es, Clubs und DFL zusätzliche Zeit zur weiteren intensiven Vorbereitung bevorstehender Entscheidungen zu geben\", heißt es demnach. Über das weitere Vorgehen in dieser Frage würden die 36 Clubs auf Basis der dann aktuellen politischen Beschlusslage in Bund und Ländern in der kommenden Woche entscheiden. Die Saison in der 1. und 2. Liga ist bis mindestens den 30. April ausgesetzt. Ein Szenario sieht Geisterspiele im Mai vor, um die fehlenden neun Spieltage durchzuziehen.",
     "twitter-history": "[{       \"id\": 1250092295933898752,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1250092295933898752\",       \"date\": \"2020-04-14 16:03:23+00:00\",       \"text\": \"https://t.co/clRaylyDLL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1250084853879656448,       \"url\": \"https://twitter.com/FWWinterberg/status/1250084853879656448\",       \"date\": \"2020-04-14 15:33:49+00:00\",       \"text\": \"Die wichtigsten Corona-Nachrichten vom Dienstag https://t.co/Rr2Yr49ohT via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17028,              \"friends\": 17070,              \"tweets\": 611300,              \"liked_tweets\": 168159,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1250078850849046530,       \"url\": \"https://twitter.com/zeitonline_pol/status/1250078850849046530\",       \"date\": \"2020-04-14 15:09:58+00:00\",       \"text\": \"Das #RKI sieht positive Tendenze bei den Fallzahlen, Jens #Spahn plädiert für eine einheitliche Linie bei den Schulöffnungen, und der IWF erwartet eine globale Rezession. Die News zu #COVID19 des Tages im Überblick https://t.co/Hw99IDd87O\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145905,              \"friends\": 84,              \"tweets\": 49883,              \"liked_tweets\": 30,              \"lists_member\": 1696,              \"media_shared\": 43       }}, {       \"id\": 1250078849393664005,       \"url\": \"https://twitter.com/zeitonline/status/1250078849393664005\",       \"date\": \"2020-04-14 15:09:57+00:00\",       \"text\": \"Positive Tendenzen laut #RKI bei den Fallzahlen in Deutschland, der #IWF rechnet mit einer globalen Rezession – und wann öffnen die #Schulen eigentlich wieder? Die News zu #COVID19 des Tages im Überblick https://t.co/3KGLTdPKWs\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338507,              \"friends\": 41,              \"tweets\": 206587,              \"liked_tweets\": 2628,              \"lists_member\": 10484,              \"media_shared\": 7724       }}]"
}