{
     "url": "https://www.zeit.de/2020/49/corona-impfstoff-curevac-biotechnologie-friedrich-von-bohlen",
     "date": "2020-11-29T13:22:01+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Leerlauf ist keine Option\"",
     "article": "Friedrich von Bohlen ist ein Visionär der Biotechnologie. Mit dem Impfstoffhersteller Curevac hofft er auf den Durchbruch. Bohlen will die Medizin revolutionieren.\nMoneyball. \"Kennen Sie den Film?\" Diese Frage stellt Friedrich von Bohlen fast jedes Mal, wenn man mit ihm spricht. Die (wahre) Geschichte von dem Baseballmanager (gespielt von Brad Pitt), der kein Geld für teure Spieler hatte und stattdessen per Computer ein Team von Unbekannten zusammenstellte, die laut Statistik perfekt zueinanderpassten. Und der dafür verspottet wurde – bis er Erfolg hatte. 20 Siege in Folge, Ligarekord. So kommt von Bohlen sich vor, \"wie der Rufer in der Wüste\", einer, dem keiner geglaubt hat, \"und auf einmal haben es alle verstanden\". Er sagt das sachlich, wie eine Feststellung, und ist im nächsten Moment wieder bei seinem Thema: Biotech, die große Transformation der Medizin, was alles möglich sein wird, und jetzt geht es endlich los. Ein Treffen verschiebt er deswegen immer wieder, immer geschieht gerade das nächste große Ding.\nDie Welt wartet auf einen Impfstoff, das Mainzer Unternehmen BioNTech hat als erstes vielversprechende Ergebnisse veröffentlicht. Und auch bei dem 58-jährigen von Bohlen läuft es: Er ist der Mann hinter Curevac, das ebenfalls ein heißer Kandidat im Rennen nach einem Impfstoff ist. 2004 hat er die Firma entdeckt, hat investiert und das Unternehmen neu aufgestellt, später kam der frühere SAP-Gründer Dietmar Hopp dazu. Die Tübinger forschen seit Jahren an Boten-Ribonukleinsäure, kurz mRNA, mit der man den Körper, vereinfacht gesagt, dazu bringen kann, seinen Abwehrstoff gegen Krankheiten selbst zu produzieren. Was eigentlich als Wunderwaffe gegen Krebs gedacht war, ist jetzt plötzlich der vielversprechendste Ansatz im Kampf gegen Corona. Dass Curevac mit dem Impfstoff erst, wie von Bohlen schätzt, drei, vier Monate nach BioNTech kommen wird, stört ihn nicht. Er hat dem Konkurrenten persönlich gratuliert, \"ohne jeden Neid\", die Leistung verdiene \"große Hochachtung\". Langfristig sieht er ein paar Vorteile für seinen Curevac-Impfstoff, der weniger Material benötigt und weniger stark gekühlt werden muss. \"Wenn die Impfung in die Routine geht, sind unsere Karten stark.\" Und der Markt ist ohnehin groß genug. Hauptsache: \"mRNA does it\", Hauptsache, der Ansatz funktioniert. Die Vision, an die er geglaubt hat, bestätigt sich anscheinend.\nFür von Bohlen geht es Schlag auf Schlag: Im März hieß es, Donald Trump wolle Curevac kaufen. \"Totaler Quatsch\", sagt von Bohlen, aber Schlagzeile ist Schlagzeile. Im Juni stieg die Bundesregierung mit 300 Millionen Euro ein. Der Schritt war umstritten, von Bohlen sagt: \"Warum sollte der Bund nicht ein solches Zukunftssignal setzen?\" Er fordert seit Jahren mehr Mittel für die Branche in Deutschland. Im August ging Curevac an die New Yorker Technologiebörse und erhielt Zugang zum US-Kapitalmarkt. Bis nachts hat von Bohlen mit den Investmentbankern an der Wall Street über den Ausgabekurs gestritten, 16 Dollar fanden die zu viel. Die Erstnotiz gab ihm recht: 44 Dollar. Immer klingt er triumphal.\nVon Bohlen ist wieder gefragt. Podiumsdiskussionen, Interviews, neulich rief der französische Wirtschaftsminister an. Und Thomas Bach, Präsident des Internationalen Olympischen Komitees, der für Olympia 2021 mal einen Rat von jemandem wollte, der einen breiteren Blick auf die Dinge habe, wie von Bohlen erzählt. Ende September war er bei Bach in Luzern. Aber, sagt von Bohlen, ihm sei gar nicht so wichtig, wer anrufe, ihm gehe es um die Inhalte, \"dazu spreche ich gern mit jedem\".\nDas Krisenjahr 2020 – ist es für Friedrich von Bohlen irgendwas zwischen Comeback und Durchbruch? \"Ja\", sagt er dazu knapp. Er ist jetzt 58 und macht seit mehr als 20 Jahren Biotech. 2000 war er einer der Stars der New Economy, erst gefeiert, dann abgestürzt mit seinem Start-up Lion Bioscience: 300 Mitarbeiter, Büros in den USA, 200-Millionen-Euro-Börsengang, am Ende eine Aktie auf Ramschniveau. Im Dezember 2003 verließ von Bohlen das Unternehmen. Dass er ab 2005 für den SAP-Milliardär Dietmar Hopp eine Gruppe von Biotech-Beteiligungen aufbaute, die Dievini-Holding, in die er auch Curevac einbaute, war eher etwas für die Fachwelt (in der er geschätzt wird), nur selten etwas für die Medien (die meist ausbleibende Erfolge und Renditen bemängelten). Es wurde still um ihn, wie überhaupt um die Biotech-Helden, deren Heilsversprechen nicht so schnell Wirklichkeit wurden wie gedacht und die wieder in den Labors verschwanden. \nJetzt ist allein Curevac an der Börse beinahe zehn Milliarden Dollar wert. Von Bohlen sieht seine Chance, ist aber nicht am Ziel. \"Nach dem Kaffee ist vor dem Kaffee\" klebt auf seinem Laptop. Den Covid-Schub will er nutzen, um endlich auch seine eigene Firma voranzubringen, die er für eine noch größere Umwälzung hält als Curevac: Molecular Health, 2004 von ihm gegründet mit derselben Idee und ein paar Leuten aus seiner alten Firma Lion Bioscience. Über deren Scheitern damals sagt von Bohlen nur: \"Wir waren einfach zu früh.\" An das Konzept aber glaube er mehr denn je. \"Das, was wir vor 15 Jahren begonnen haben, kommt jetzt in der Realität an.\"\nSeine Vision: digitale Medikamentenentwicklung, eine biologieintegrierte und datenbasierte Medizin. Laut McKinsey ein 100-Milliarden-Dollar-Markt. Molecular Health hat über die Jahre eine Datenbank samt Algorithmen zur Analyse aufgebaut, die die biologischen Abläufe im Körper in Zusammenhang bringen können mit Krankheitsdaten und Medikamenten. Ziel ist es, herauszufinden, welches Molekül eine Krankheit verursacht, um dann dafür gezielt einen Wirkstoff zu entdecken. Das \"GPS für die Medizin\", wie von Bohlen nicht müde wird zu sagen. Eine Allzweckwaffe: Klinische Studien sollen schneller, erfolgreicher und deutlich günstiger werden, Medikamente treffsicherer und nebenwirkungsärmer, Diagnosen präziser und, das große Fernziel: Therapien sollen personalisiert werden. 120 Mitarbeiter hat die Firma, ein paar davon in London und Boston. \nEin Dienstagmorgen Mitte Oktober bei Molecular Health im ersten Stock eines Allerweltsbürogebäudes in der Heidelberger Innenstadt. Elf Uhr, das wöchentliche Managementtreffen. Von Bohlen sitzt an der Ecke des Konferenztisches, hängt auf seinem Stuhl und geht zügig die Punkte durch: Jens Spahn hat abgesagt. Eigentlich hätte der Bundesgesundheitsminister an diesem Tag kommen sollen. Die Nussecken (neben Haribo und Lakritz Spahns Lieblingsessen, wie man vorher im Büro des Ministers in Erfahrung gebracht hat), verdrücken die Mitarbeiter nachmittags in der Kaffeeküche allein. Nächster Dämpfer: Der neue Vertriebspartner hat am Abend zuvor die Gespräche über eine Zusammenarbeit abgebrochen, ohne genauere Gründe. Es sei nur ein kurzes Gespräch gewesen, sagt von Bohlen, er will nachher noch mal telefonieren. Vielleicht wollen die einfach nur nachverhandeln. Leicht erschrockene Gesichter am Tisch, von Bohlen redet weiter.\nDas Wichtigste: Ein Businessplan muss her. Ein Pharmakonzern will mit Molecular Health ein Pilotprojekt zur Medikamentenentwicklung starten, in vier Wochen muss das Konzept stehen. Eine Riesenchance. Aber auch ein Strategiewechsel. Bisher haben die Heidelberger nur als Dienstleister gearbeitet und ihre Software Unternehmen oder der Gates-Stiftung für deren Entwicklungsprogramme zur Verfügung gestellt. Aber Servicegebühr plus Erfolgsbonus – das reicht von Bohlen nicht mehr. Er will jetzt strategische Partnerschaften, will selbst in die Medikamentenentwicklung einsteigen, da steckt das große Geld, \"das interessiert Investoren, vor allem in den USA\". \nSo redet von Bohlen oft: markig, zupackend, ein Mann im Gefechtsmodus. Bei den Fallschirmjägern hat er es zum Offizier mit Einzelkämpferausbildung gebracht. Er wird nie laut, ist meist ernst, konzentriert, sachorientiert, kein Interesse an Befindlichkeiten oder Statusfragen. \"Friedrich Bohlen\" unterschreibt er schlicht seine Mails. Der Junge aus gutem Haus, aus der Krupp-Stahldynastie, Neffe des legendären Alfried Krupp. Einserschüler, Elite-Uni, promovierter Neurobiologe. Sein Tag fängt morgens um halb sieben an, da geht er rudern oder laufen.\nVon Bohlen, hager, eloquent, ist unter Dauerstrom. Immer aus dem Stand tief im Thema, immer bereit, die komplizierte Sache bis ins Detail zu erklären, immer wieder redet er davon, Antreiber zu sein bei der \"großen Transformation, die jetzt die Medizin, Patienten, Ärzte und Pharma erreicht\". Er projiziert die Schaubilder zu einem \"Corona-Explorer\" an die Wand, den seine Leute gebaut haben und der zeigt, über welche zwei Moleküle das Virus in die Zellen eindringt und wie es unser Immunsystem gegen uns ausspielt. Störungen des zentralen Nervensystems, Lungenfibrose, Diabetes, bis hin zu Haarausfall – die Heidelberger können jetzt jede Folgeerkrankung herleiten und Ansatzpunkte für Medikamente aufzeigen, das alles mit reiner Datenbankrecherche. \"Ein Meilenstein\", sagt von Bohlen, der die wissenschaftliche Arbeit dazu in der Zeitschrift Nature Biotechnology publizieren will, um ernster genommen zu werden. Er hätte das alles gern Spahn gezeigt, um den Minister für die Technologie von Molecular Health generell zu gewinnen und ihm zu sagen: \"Lassen Sie uns das aus Deutschland heraus machen.\" Zu schade, dass der Termin geplatzt ist.\nSie könnten der Anfang vom Ende sein im Kampf gegen die Pandemie: Dieersten Impfstoffe dürften bald bereitstehen. Aber was leisten sie? Allekönnen symptomatische Infektionen verhindern. Unklar ist bislang:Blockieren sie nur die Erkrankung oder auch die Infektion? Wie langehält der Schutz an? Ob Schwangere und Kinder sicher geimpft werdenkönnen, ist nicht untersucht. Vorerst beherrscht uns die Pandemieweiter.\nDer von BioNTech in Mainz konzipierte mRNA-Impfstoff hat als ersterin der westlichen Welt Ergebnisse geliefert – und die sind überraschendgut: 95 Prozent Wirksamkeit ergab die vorläufige Auswertung. BioNTechund sein US-Partner Pfizer haben damit erstmals nachgewiesen, dass diemRNA-Technologie effektive Vakzinen liefert. Bis Jahresende wollen dieUnternehmen 50 Millionen Dosen produzieren.\nDas junge US-Unternehmen Moderna gab die vorläufigen Ergebnisse nurTage nach BioNTech bekannt: Sein Impfstoff, ebenfalls mit dermRNA-Technologie entwickelt, erreichte in der Zulassungsstudie 94,5Prozent Schutzwirkung. Moderna will 2020 20 Millionen Dosen liefern. Wiedie Vakzinen von BioNTech befindet sich der Impfstoff bereits imZulassungsverfahren der europäischen EMA und der US-Behörde FDA.\nIhr Produkt ist ein konventioneller Vektor-Impfstoff. Erst am Montagdieser Woche gaben die Universität und das britisch-schwedischeUnternehmen ihre Ergebnisse bekannt – und sorgten für Verwirrung: Ineiner großen Studie schützte der Impfstoff zu 62,5 Prozent, in einemanders konzipierten, kleineren Test erreichte er 90 Prozent Schutz. Biszum Jahresende 2021 sollen drei Milliarden Impfdosen zur Verfügungstehen.\nLängst gibt es in dem Geschäft der datengetriebenen Pharmaforschung starke Konkurrenz, wie den US-Datenkonzern Palantir (gegen deren 22 Milliarden Dollar Börsenwert hätte er auch nichts), aber von Bohlens Selbstbewusstsein ist groß: \"Die haben nur Teilaspekte.\" Molecular Health habe das Zeug, ein \"neuartig erfolgreiches Unternehmen\" zu werden, er zieht da gern den Vergleich zu Elon Musk: \"Die E-Mobilität wäre heute nicht so weit, wenn der zu einem etablierten Autohersteller gegangen wäre.\" Molecular Health, das Tesla der Pharmabranche.\nDass das alles etwas großspurig klingt, weiß er selbst. Dass \"ausgerechnet ein kleines Heidelberger Unternehmen kann, was in der Form keiner kann\". Genau das sei das Problem: Keiner glaubt, dass so was aus Deutschland kommen kann. Er weiß auch, dass er mit seiner Art oft reizt. Vielleicht, sagt er, hätte er ab und zu \"weniger ungeduldig\" sein sollen und \"politisch geschickter\" agieren können. \n200 Millionen Euro stecken mittlerweile in von Bohlens Molecular Health, ein Großteil von Dietmar Hopp. 2005 stand von Bohlen auf Investorensuche in Hopps Büro in St. Leon-Rot am Golfplatz. Er hatte in der Zeitung gelesen, dass der SAP-Gründer Heidelberg Pharma aus der Insolvenz gekauft hatte. Man kannte sich von einer Party bei Capri-Sonne-Milliardär Hans-Peter Wild. Nach drei Minuten gab ihm Hopp eine Zusage über zehn Millionen Euro, ohne wirklich zu wissen, worum es ging. Und machte ihn obendrein zum Kopf seines Biotech-Investments. Bei Hopp sei das so, sagt von Bohlen: Er setze auf Menschen, und denen vertraue er dann.\nVon Bohlens Investmentstrategie ist von Anfang an ehrgeizig: Immuntherapie gegen Krebs, damals war das ein No-Go, heute das Thema, wie er sagt, personalisierte Therapien gegen neurodegenerative Erkrankungen, Präzisionsmedizin – jedes für sich eine Revolution, wenn es klappt, aber: \"Alles sehr riskant.\" Er könne schon \"Risiko nehmen\", habe Hopp geantwortet. Einzige Bedingung: Es sollten deutsche Firmen sein. Die Amerikaner bräuchten sein Geld nicht.\n1,5 Milliarden Euro haben von Bohlens Biotech-Investments den Milliardär bis jetzt gekostet, und Kritiker rechnen gern mal vor, dass andere wie etwa die Strüngmann-Zwillinge Thomas und Andreas, die zweiten großen deutschen Biotech-Investoren, längst Rendite gemacht haben. Ja, ja, sagt von Bohlen. Der Hopp gehe dem von Bohlen auf den Leim, der ihm das Geld aus der Tasche ziehe – kenne er alles. Es störe ihn nicht mehr. \"Ich weiß ja, was stimmt, und wir sehen jetzt auch, wie richtig vieles von dem ist, was wir seinerzeit begonnen haben.\"\nVon Bohlen rechnet dagegen: Das Gros der Beteiligungen laufe gut, nicht nur der Shootingstar Curevac. Unterm Strich seien Hopps Investments derzeit \"mehrere Milliarden Euro im Plus, mit Potenzial nach oben\". Und er kenne nicht viele Leute, die ihrem Geldgeber so viel eingebracht hätten. Man müsse akzeptieren, dass die Dinge ihre Zeit brauchten. Wir seien eben nicht in den USA, wo Firmen über Nacht ein paar Hundert Millionen Dollar einsammelten und Vollgas gäben. Und wo es als normal gelte, dass von zehn Investitionen nur eine ein großer Erfolg wird. Der richtige Mann im falschen Land. \"Ich lebe halt in der Zukunft\", sagt er, und es sei eben so, \"dass Pioniere oft nicht verstanden und akzeptiert werden\". Pionier, das Wort benutzt er oft. 20 Jahre – er vergleicht sich da gern mit dem Gründer von Krupp, der 1812 formbaren Stahl erfand und dann auf Erfolg warten musste, bis 1832 die Eisenbahn kam. Oder mit Roald Amundsen, dem Entdecker der Nordwestpassage und ersten Menschen am Südpol. \nAufhören, sagt von Bohlen, werde er vermutlich nie. Er werde immer wissen wollen: What’s new, what’s next? Die nächsten großen Themen, in die er investieren würde: Gentherapie, Mikrobiom und Genom-Editierung, die gezielte Veränderung der DNA. Er sieht eine Welt, in der man für die Diagnose nicht mehr zum Arzt muss und sich individuell zugeschnittene Medikamente per mRNA-Drucker herstellen lassen kann. Er werde es sich nicht nehmen lassen, dabei zu sein, \"Leerlauf ist keine Option\".\nVor ein paar Wochen hat von Bohlen sich bei Curevac gegen Corona impfen lassen. In diesen Tagen wird er einen Antikörpertest machen. Gut möglich, dass Friedrich von Bohlen jetzt immun ist.",
     "twitter-history": "[{       \"id\": 1334109628490276866,       \"url\": \"https://twitter.com/zeitonline/status/1334109628490276866\",       \"date\": \"2020-12-02 12:18:16+00:00\",       \"text\": \"Friedrich von Bohlen ist ein Visionär der Biotechnologie. Mit dem Impfstoffhersteller Curevac hofft er auf den Durchbruch. Bohlen will die Medizin revolutionieren. https://t.co/OslMa7AEEF #Abo https://t.co/KGh7ApZhWs\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338507,              \"friends\": 41,              \"tweets\": 206587,              \"liked_tweets\": 2628,              \"lists_member\": 10484,              \"media_shared\": 7724       }}, {       \"id\": 1333464092355547136,       \"url\": \"https://twitter.com/DIEZEIT/status/1333464092355547136\",       \"date\": \"2020-11-30 17:33:08+00:00\",       \"text\": \"Friedrich von Bohlen ist ein Visionär der deutschen Biotechnologie. Mit dem Impfstoffhersteller Curevac hofft er auf die Chance, endlich die Medizin zu revolutionieren.  https://t.co/vrSPZpdXlq #Abo #red\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416118,              \"friends\": 1261,              \"tweets\": 44920,              \"liked_tweets\": 20666,              \"lists_member\": 2321,              \"media_shared\": 8688       }}, {       \"id\": 1333004062078459905,       \"url\": \"https://twitter.com/momorulez/status/1333004062078459905\",       \"date\": \"2020-11-29 11:05:09+00:00\",       \"text\": \"nicht kürzlich noch als Beleg für den Siegeszug des Kapitalismus gefeiert? Und warum geißeln die Neoliberalen der Nullerjahre hier nicht Etatismus? https://t.co/4Mk1tWWBbk\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 90847724,              \"url\": \"http://metalust.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1209076725/073a31ee-c0b2-432e-abf3-a408d977f39d_normal.png\",              \"profile_banner\": null,              \"username\": \"momorulez\",              \"name\": \"Momo Rulez\",              \"description\": \"Sublimierungsdenker immer schon, irgendwo zwischen Wesen und Erscheinung abhanden gekommen\",              \"verified\": false,              \"created_date\": \"2009-11-18 11:10:49+00:00\",              \"location\": \"Im Keller des Elfenbeinturms\",              \"followers\": 1238,              \"friends\": 1669,              \"tweets\": 44418,              \"liked_tweets\": 20907,              \"lists_member\": 44,              \"media_shared\": 294       }}, {       \"id\": 1332995465563004929,       \"url\": \"https://twitter.com/zeitonline_pol/status/1332995465563004929\",       \"date\": \"2020-11-29 10:30:59+00:00\",       \"text\": \"Mit #Curevac hofft er auf nichts weniger als eine Revolution: Wer ist Friedrich von Bohlen? #Corona #Impfstoff https://t.co/FqYCFdQMX4\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145905,              \"friends\": 84,              \"tweets\": 49883,              \"liked_tweets\": 30,              \"lists_member\": 1696,              \"media_shared\": 43       }}, {       \"id\": 1331876163459878912,       \"url\": \"https://twitter.com/FtnGbr/status/1331876163459878912\",       \"date\": \"2020-11-26 08:23:17+00:00\",       \"text\": \"Sonja Banze spricht in @DIEZEIT mit Friedrich v Bohlen über den Film #Moneyball &amp; über #TheNextBigThing in der Medizin. Sie sprechen über eine Welt, in der man für Diagnosen nicht mehr zum Arzt muss &amp; sich Medikamente per #mRNA-Drucker herstellen lässt 👉 https://t.co/IVPDN84YkJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1126486981578579979,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1201151861342031872/iaymtyFP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1126486981578579979/1577533419\",              \"username\": \"FtnGbr\",              \"name\": \"Faten Gaber\",              \"description\": \"Berliner from Egypt | @SciencesPo and @FU_Berlin graduate | Team #Roche | Aspiring runner | Interested in #healthcare #digitalhealth | Views are my own\",              \"verified\": false,              \"created_date\": \"2019-05-09 14:00:00+00:00\",              \"location\": \"\",              \"followers\": 208,              \"friends\": 1142,              \"tweets\": 282,              \"liked_tweets\": 1013,              \"lists_member\": 2,              \"media_shared\": 20       }}]"
}