{
     "url": "https://www.zeit.de/2021/03/nils-melzer-un-folter-anti-terror-gesetz-schweiz",
     "date": "2021-01-17T17:55:07+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Es braucht nur einen Polizeichef, der mal richtig aufräumen will\"",
     "article": "Der Schweizer Nils Melzer berichtet für die UN über weltweite Folter. Nun kämpft er gegen das neue Anti-Terror-Gesetz in seiner Heimat.\nDIE ZEIT: Herr Melzer, wieso befasst sich ein UN-Sonderberichterstatter über Folter mit einem Schweizerischen Bundesgesetz über polizeiliche Maßnahmen zur Bekämpfung von Terrorismus, das selbst in der Schweiz kaum jemanden interessiert?\nNils Melzer: Die Anti-Terror-Gesetzgebung eines Landes ist für mich immer relevant, weil sie Folter entweder verhindern oder begünstigen kann.\nZEIT: Das neue Gesetz sieht nun aber weder Folter vor, noch spricht es sie direkt an.\nMelzer: In der Schweiz ist man sich zu wenig bewusst, wie der weltweite Kampf gegen den Terror geführt wird. Das gilt auch für das Parlament und den Bundesrat. Wenn die Bundespolizei aufgrund einer unprofessionellen Terrorismusdefinition einen religiös politisierenden Ägypter als Gefährder auf ihre Liste setzt und diese Liste, wie das üblich ist, mit anderen Geheimdiensten teilt, kann das übel enden. Dann wird womöglich dieser Ägypter, der in der Schweiz lebt und in Kairo Verwandte besuchen will, dort am Flughafen verhaftet, landet im Gefängnis, wo er gefoltert wird und im schlimmsten Fall umkommt – das ist keine Paranoia, solche Fälle habe ich täglich auf meinem Schreibtisch.\nZEIT: Wieso ist die Terrorismus-Definition der Schweiz problematisch?\nMelzer:Terrorismus meint eigentlich immer die Androhung, Vorbereitung oder Ausübung eines Gewaltverbrechens, verbunden mit einer politischen Motivation. In der Schweiz braucht es künftig aber gar keine drohende Straftat mehr, um als Terrorist zu gelten. Es reicht, wenn man die staatliche Ordnung beeinflussen oder verändern will und dabei Furcht und Schrecken verbreitet. Dazu kommt: Die Schweiz ist für andere Staaten noch immer ein Vorbild. Wenn nun ein weniger stabiles Land diese Terrorismus-Definition übernimmt, dann wird das dort ganz anders angewandt als hier.\nZEIT: Sie erwarten ernsthaft, dass die Bundespolizei nun Linksextreme oder militante Klimaaktivisten als Terroristen verfolgt?\nMelzer: Nein, die Bundespolizei wird nicht morgen alle Extinction-Rebellion-Anhänger auf die Terrorliste setzen. Aber stellen wir uns mal vor, ein paar terroristische Angriffe erschüttern die Schweiz. Dann braucht es nur einen Polizeichef, der mal richtig aufräumen will, und wir haben ein Problem. Sobald Behörden in Eigenregie unliebsame Menschen auf schwarze Listen setzen können, dann hängen wir völlig vom gesunden Menschenverstand dieser Leute ab. Der ist aber leider nicht naturgegeben.\nZEIT: Das Gesetz sieht wie bisher vor, dass solche Listen von den Gerichten kontrolliert werden.\nMelzer: Theoretisch funktioniert das vielleicht. Aber ich arbeitete ja selbst an einem Bezirksgericht: Wenn der Richter überprüfen soll, ob jemand vom Nachrichtendienst zu Recht als terroristischer Gefährder eingestuft wird, kann er das gar nicht objektiv beurteilen, da er sich auf unüberprüfbare Geheimdienstinformationen stützen muss. Zudem will er natürlich nicht das Risiko eingehen, jemanden aus der polizeilichen Überwachung zu entlassen, der daraufhin ein Einkaufzentrum in die Luft sprengt. \nZEIT: Was würden Sie denn vorschlagen?\nMelzer: Wir müssen uns die Frage stellen, welche Leute wollen wir überhaupt solchen Maßnahmen aussetzen? Wenn einer ein extremistischer Islamist ist, aber vorläufig keine Gefahr eines Gewaltverbrechens besteht, dann kann ich ihn möglicherweise präventiv überwachen, darf ihn aber nicht auf eine Terroristenliste setzen.\nZEIT: Soll der Staat überhaupt gegen Gefährder vorgehen? Also Menschen, die noch nicht straffällig geworden sind – aber von denen man annehmen muss, dass sie es werden?\nMelzer: Ich bin da sehr realistisch. Ich habe für das Internationale Komitee vom Roten Kreuz in Afghanistan, Pakistan und in den von Israel besetzten Gebieten gearbeitet. Die Terrorgefahr war dort sehr real. Die Polizei braucht eine gesetzliche Grundlage für präventive Maßnahmen, aber die muss etwas taugen. Das heißt: Im Extremfall muss man jemanden bereits für Vorbereitungshandlungen verhaften können.\nZEIT: Sie wären also dafür, eine Sicherheitshaft einzuführen, wie sie das Parlament in der Schweiz ablehnte, aber in Österreich im Regierungsprogramm der türkis-grünen Koalition steht?\nMelzer: Eine eigentliche Präventivhaft braucht es gar nicht, denn in der Schweiz sind ja Vorbereitungshandlungen zu schweren Gewaltverbrechen bereits als solche strafbar. So steht es im Strafgesetzbuch.\nZEIT: Sie bezeichneten die Terrorismus-Definition als unprofessionell. Wie kam es zu dieser Wurstelei?\nMelzer: Zeitdruck war es nicht. Wir haben seitens der UN zweimal und frühzeitig interveniert. Auch der Europarat hat sich eingeschaltet. Selbst das Schweizerische Außendepartement hat bereits im März gegen die neue Terrorismus-Definition protestiert. Aber das Justizministerium stellte sich taub. Die öffentliche Diskussion wurde reduziert auf die allzu simple Frage: Sicherheit oder Freiheit? Aber es geht gar nicht darum. Sondern, dass man genau wissen muss, was man bekämpfen will, damit ein Gesetz tatsächlich wirkt. Ich habe teils direkt bei Parlamentariern interveniert, da hörte ich dann: \"Ist jetzt halt dumm, aber wir haben uns in der Kommission darauf geeinigt.\"\nZEIT: Das Gesetz sieht ja noch andere umstrittene Maßnahmen vor. Zum Beispiel Hausarrest für 15-Jährige oder Kontakt- und Betretungsverbote für Zwölfjährige.\nMelzer: Auch hier muss man realistisch sein. Kinder können in extremen Umständen sogar gefährlicher sein als Erwachsene, weil sie gewisse Hemmungen nicht haben. Ich habe selbst Kindersoldaten erlebt, die bedeutend jünger als zwölf waren. Hingegen braucht es bei Kindern immer parallele Schutzmaßnahmen. Man kann sie nicht einfach unter Hausarrest setzen, sondern muss sie begleiten und schützen. \nZEIT: Als im vergangenen November in Wien ein islamistischer Terrorist um sich schoss, vier Menschen ermordete und 22 verletzte, sagte der Bundeskanzler Sebastian Kurz: \"Wenn ein geistig abnormer Rechtsbrecher lebenslang weggesperrt werden kann, wenn er eine Gefahr darstellt, kann auch ein Terrorist lebenslang weggesperrt werden.\" Neigen Kleinstaaten häufiger dazu, mit ihren Anti-Terror-Gesetzen zu übertreiben?\nMelzer: Die Schweiz und Österreich sind beides Staaten, die mit größeren Geheimdiensten zusammenarbeiten müssen, damit sie den Terrorismus überhaupt bekämpfen können. Ihre Geheimdienste sind nicht selbst in Nordpakistan oder Ägypten aktiv. Dort ist der lokale Geheimdienst, der seine Informationen mit der CIA und dem BND teilt, die sich wiederum mit den Schweizern und Österreichern austauschen. Ich kann aber nicht sagen, ob es dabei Druck auf die Schweiz und Österreich gab.\nZEIT: Die österreichische Regierung wollte im Nachgang zum Anschlag in Wien einen neuen Straftatbestand \"politischer Islam\" einführen. Was bringt das?\nMelzer: Nichts. \"Politischer Islam\" ist extrem gefährlich als Straftatbestand. Stellen sie sich vor, wir würden das \"politische Christentum\" oder den \"politischen Buddhismus\" unter Strafe stellen. Politische Gewaltverbrechen, okay, damit kann ich als Straftatbestand leben, aber die sind sowieso schon verboten.\nZEIT: Österreich ist auch federführend, wenn es darum geht, in der EU das Verschlüsseln von Messengerdiensten wie WhatsApp zu verbieten.\nMelzer: Die Kommunikation zu überwachen kann wichtig sein, ist aber gleichzeitig sehr gefährlich. Es muss daher immer klar sein, wer was in welchem Fall auf welcher Grundlage entschieden hat. Und man muss solche Sachen bei den Behörden erfragen und überprüfen lassen können. Ein Rechtsstaat muss also gerade die Überwacher ganz besonders überwachen. Denn wenn wir zum Schutz des Rechtsstaates den Rechtsstaat abschaffen, dann ist das ein Schuss ins eigene Knie.\nZEIT: Trotzdem kamen in der Schweiz die erforderlichen Unterschriften, damit es zu einer Volksabstimmung über das Gesetz kommt, nur zustande, weil sich neben linken, grünen und liberalen Jungparteien auch esoterisch angehauchte Corona-Skeptiker dafür engagierten. Wieso ist es so schwierig, für die Grundrechte einzustehen?\nMelzer: Grundrechte sind wie Luft: Erst wenn Ihnen jemand Mund und Nase zuhält, merken Sie, dass Sie ohne Luft nicht leben können. Doch wenn Sie dann einmal im Würgegriff sind, ist es leider meist schon zu spät.\nZEIT: Herr Melzer, bekannt wurden Sie durch Ihr Engagement für den WikiLeaks-Gründer Julian Assange. Dabei sagten Sie mal den Satz: \"Wenn es ums Eingemachte geht, funktioniert der Rechtsstaat auch bei uns in Europa nicht mehr.\" Wie kommt es, dass dieser Firnis derart dünn ist?\nMelzer: Das war schon immer so. Ich habe relativ spät in meiner Karriere gemerkt, welch großen Illusionen ich über den westlichen Rechtsstaat erlegen bin. Er funktioniert im Normalfall sehr gut, aber sobald wichtige wirtschaftliche und politische Interessen betroffen sind, dann versagt er. \nZEIT: Auch in der Schweiz oder Österreich?\nMelzer: Ja. Nehmen sie den Fall der Baskin Nekane Txapartegi, die in der Schweiz lebt. Die wurde in Spanien gefoltert und sollte 2017 nach Madrid ausgeliefert werden. Ich intervenierte. Da sagte man mir von oberster Stelle in Bern: \"Wir können den Spaniern nicht öffentlichFolter vorwerfen – dafür ist Madrid für unsein allzu wichtiger Partner in Verhandlungen mit der EU.\"",
     "twitter-history": "[{       \"id\": 1351172877492563970,       \"url\": \"https://twitter.com/DIEZEIT/status/1351172877492563970\",       \"date\": \"2021-01-18 14:21:32+00:00\",       \"text\": \"Der Schweizer Nils Melzer berichtet für die UN über weltweite Folter. Er kämpft für Julian Assange und gegen ein neues Anti-Terror-Gesetz in seiner Heimat, der Schweiz. #red https://t.co/HLx6iMSU6a #Abo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416118,              \"friends\": 1261,              \"tweets\": 44920,              \"liked_tweets\": 20666,              \"lists_member\": 2321,              \"media_shared\": 8688       }}, {       \"id\": 1351165540073697283,       \"url\": \"https://twitter.com/hardydownunder/status/1351165540073697283\",       \"date\": \"2021-01-18 13:52:22+00:00\",       \"text\": \"Es braucht nur einen Polizeichef, der mal richtig aufräumen will https://t.co/IynyflExmI via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 301410335,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1360876626/aus0020nz01-341_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/301410335/1440041349\",              \"username\": \"hardydownunder\",              \"name\": \"hardy downunder\",              \"description\": \"Some eyes are blind to what they see! Open yourself so that we can communicate.\",              \"verified\": false,              \"created_date\": \"2011-05-19 12:33:10+00:00\",              \"location\": \"golden bay, New Zealand\",              \"followers\": 14,              \"friends\": 157,              \"tweets\": 5577,              \"liked_tweets\": 3432,              \"lists_member\": 0,              \"media_shared\": 27       }}, {       \"id\": 1350930723411275777,       \"url\": \"https://twitter.com/frau_lynn/status/1350930723411275777\",       \"date\": \"2021-01-17 22:19:18+00:00\",       \"text\": \"Warum nur sprechen wir in der Schweiz nicht über dieses neue Gesetz?? Nils Melzer: Es braucht nur einen Polizeichef, der mal richtig aufräumen will |xa0ZEIT ONLINEhttps://t.co/q6xH9RgL2Fvia u2066@zeitonlineu2069\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 840624992832352262,              \"url\": \"http://www.fraulynn.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/840657355041849344/ALE65xk1_normal.jpg\",              \"profile_banner\": null,              \"username\": \"frau_lynn\",              \"name\": \"Lynn\",              \"description\": \"Animation, Illustration\",              \"verified\": false,              \"created_date\": \"2017-03-11 18:06:31+00:00\",              \"location\": \"Switzerland\",              \"followers\": 39,              \"friends\": 209,              \"tweets\": 374,              \"liked_tweets\": 2673,              \"lists_member\": 0,              \"media_shared\": 14       }}, {       \"id\": 1350861263874699265,       \"url\": \"https://twitter.com/LoveGuerillero/status/1350861263874699265\",       \"date\": \"2021-01-17 17:43:17+00:00\",       \"text\": \"❤️🖤#WeltweiteFolter ,,Es braucht nur einen Polizeichef, der mal richtig aufräumen will https://t.co/ecQlvnr5wi via @zeitonline\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1125800648191217667,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374101409268969473/FqLW2XMS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1125800648191217667/1616360838\",              \"username\": \"LoveGuerillero\",              \"name\": \"EL Präsidänte\",              \"description\": \"1Struggle1Fight🖤❤️✊🏽🤩#antifaforlife #OmasGegenRechts #FriedenFürsKlima #LinkeVernetzungNRW Die Satire hat das auszugraben,was vom Pathos zugeschüttet wurde\",              \"verified\": false,              \"created_date\": \"2019-05-07 16:32:45+00:00\",              \"location\": \"\",              \"followers\": 1081,              \"friends\": 2160,              \"tweets\": 50710,              \"liked_tweets\": 70353,              \"lists_member\": 5,              \"media_shared\": 1758       }}, {       \"id\": 1350849185499803652,       \"url\": \"https://twitter.com/zeitonline/status/1350849185499803652\",       \"date\": \"2021-01-17 16:55:18+00:00\",       \"text\": \"Die Anti-Terror-Gesetzgebung eines Landes ist für mich immer relevant, weil sie #Folter entweder verhindern oder begünstigen kann: Nils Melzer, UN-Sonderberichterstatter. #Schweiz  #Abo https://t.co/Ewwt6sDriW\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338507,              \"friends\": 41,              \"tweets\": 206587,              \"liked_tweets\": 2628,              \"lists_member\": 10484,              \"media_shared\": 7724       }}, {       \"id\": 1350830829224783872,       \"url\": \"https://twitter.com/danielfrei79/status/1350830829224783872\",       \"date\": \"2021-01-17 15:42:21+00:00\",       \"text\": \"„Grundrechte sind wie Luft: Erst wenn Ihnen jemand Mund und Nase zuhält, merken Sie, dass Sie ohne Luft nicht leben können.“ u2066@NilsMelzeru2069 bringt es auf den Punkt. Sicherheit ja - #PMT-Gesetz nein. u2066@zeitonlineu2069  https://t.co/gvgReDN6VB\",       \"replies\": 3,       \"retweets\": 35,       \"likes\": 62,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3505042877,              \"url\": \"http://www.daniel-frei.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1282413780308307969/Ayd6Keb0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3505042877/1592856117\",              \"username\": \"danielfrei79\",              \"name\": \"Daniel Frei\",              \"description\": \"Sozialliberaler Zürcher/Schweizer/Europäer, Präsident INSOS ZH, Präsident Elternbildung CH, Präsident SLF, alt NR, Geschäftsleiter SDBD\",              \"verified\": false,              \"created_date\": \"2015-08-31 19:55:04+00:00\",              \"location\": \"\",              \"followers\": 830,              \"friends\": 462,              \"tweets\": 644,              \"liked_tweets\": 1249,              \"lists_member\": 31,              \"media_shared\": 48       }}, {       \"id\": 1350778278261493761,       \"url\": \"https://twitter.com/cybersandwich/status/1350778278261493761\",       \"date\": \"2021-01-17 12:13:32+00:00\",       \"text\": \"« Ein Rechtsstaat muss also gerade die Überwacher ganz besonders überwachen. Denn wenn wir zum Schutz des Rechtsstaates den Rechtsstaat abschaffen, dann ist das ein Schuss ins eigene Knie.» @NilsMelzer zum Schweizer #PMT-Gesetzhttps://t.co/cSBwcQnK4h\",       \"replies\": 4,       \"retweets\": 63,       \"likes\": 135,       \"quotes\": 4,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1205430798779867137,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1252895167322914816/jUcgwzbV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1205430798779867137/1581505331\",              \"username\": \"cybersandwich\",              \"name\": \"Sanija Ameti\",              \"description\": \"Komitee PMT- Referendum  willkuerparagraph.ch I Staats-und Völkerrechtlerin I Parteileitung GLP ZH l Geschäftsleitung @jglpCH I Doktorandin I Alumna @UZH_ch\",              \"verified\": false,              \"created_date\": \"2019-12-13 10:14:41+00:00\",              \"location\": \"Zürich/Bern\",              \"followers\": 1784,              \"friends\": 409,              \"tweets\": 1451,              \"liked_tweets\": 2211,              \"lists_member\": 25,              \"media_shared\": 66       }}, {       \"id\": 1350713887591723009,       \"url\": \"https://twitter.com/SJggi/status/1350713887591723009\",       \"date\": \"2021-01-17 07:57:40+00:00\",       \"text\": \"„In der Schweiz ist man sich zu wenig bewusst, wie der weltweite Kampf gegen den Terror geführt wird. Das gilt auch für das Parlament und den Bundesrat.“ u2066@NilsMelzer in der u2066@DIEZEITu2069  https://t.co/rIMN4QH4lh\",       \"replies\": 3,       \"retweets\": 26,       \"likes\": 58,       \"quotes\": 3,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 358148463,              \"url\": \"https://www.zeit.de/autoren/J/Sarah_Jaeggi/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/675410406890934274/QYT44oE5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/358148463/1568480294\",              \"username\": \"SJggi\",              \"name\": \"Sarah Jäggi\",              \"description\": \"Journalistin. Schweizer Büro DIE ZEIT. sarah.jaeggi@zeit.de\",              \"verified\": false,              \"created_date\": \"2011-08-19 13:18:04+00:00\",              \"location\": \"Zürich, Schweiz\",              \"followers\": 5081,              \"friends\": 2019,              \"tweets\": 6809,              \"liked_tweets\": 2799,              \"lists_member\": 121,              \"media_shared\": 369       }}, {       \"id\": 1350014524305395712,       \"url\": \"https://twitter.com/matthiasdaum/status/1350014524305395712\",       \"date\": \"2021-01-15 09:38:39+00:00\",       \"text\": \"»Ich habe relativ spät in meiner Karriere gemerkt, welch großen Illusionen ich über den westlichen Rechtsstaat erlegen bin.« UN-Folterexperte @NilsMelzer im Interview mit @DIEZEIT 🇨🇭https://t.co/BjcuUOw8Ym\",       \"replies\": 1,       \"retweets\": 15,       \"likes\": 33,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 17867257,              \"url\": \"http://www.zeit.de/schweiz\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1051572261558333440/aSzI-4xl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17867257/1518814138\",              \"username\": \"matthiasdaum\",              \"name\": \"Matthias Daum\",              \"description\": \"Journalist. Leiter Schweizer Büro DIE ZEIT. Team 🇨🇭 im Podcast Servus. Grüezi. Hallo von ZEIT ONLINE\",              \"verified\": false,              \"created_date\": \"2008-12-04 13:30:50+00:00\",              \"location\": \"Zürich\",              \"followers\": 12701,              \"friends\": 2052,              \"tweets\": 11085,              \"liked_tweets\": 1787,              \"lists_member\": 281,              \"media_shared\": 1190       }}]"
}