{
     "url": "https://www.zeit.de/sport/2021-01/deutschland-ungarn-handball-wm-uwe-gensheimer",
     "date": "2021-01-20T08:08:41+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Es ist eben nicht die deutsche Abwehr",
     "article": "Die Deutschen werden von einem riesigen Ungarn umgeschubst und verlieren 28:29. Die abwesenden Verteidiger fehlen mehr als erhofft. War's das schon mit dem Viertelfinale?\n29:28 für Ungarn. \"Das ist jetzt schon ein Scheißgefühl\", sagte der Rückraumspieler Philipp Weber im ZDF. Er wusste, dass die deutsche Mannschaft dieses Spiel auch hätte gewinnen können, sie war ebenbürtig. Aber die meiste Zeit führten die Ungarn, in der ersten Hälfte einmal sogar mit fünf Toren. Ihr Sieg war durchaus verdient, auch wenn sie den Siegtreffer erst fünf Sekunden vor dem Ende erzielten. Der Bundestrainer Alfreð Gíslason schimpfte und litt an der Seitenlinie. Seine Mannschaft spielt noch lange nicht so, wie er es sich vorstellt. Er sagte Spielzüge an, an die sich manche Spieler nicht hielten, weshalb viele Pässe ins Aus oder zum Gegner flogen.\nAn einem kleinen Mittelmann und einem riesigen Kreisläufer. Der Kleine, Máté Lékai, war schnell, wendig und trickreich. Meist warf er aber gar nicht aufs Tor, er wollte sich nur in eine Position bringen, von der aus er zum Riesen passen konnte: Bence Bánhidi, über zwei Meter groß und 110 Kilo schwer. Der Kreisläufer warf acht Mal aufs Tor und traf acht Mal. Dazu hängte er den Deutschen viele Zeitstrafen an. Seine Gegenspieler schüttelte er einfach ab. Der DHB-Vizepräsident Bob Hanning hatte sich am Freitag noch über die dicken Uruguayer lustig gemacht, diesmal wurden die Deutschen von einem kräftigen Ungarn rumgeschubst.\nWas man gegen einen körperlich überlegenen Gegner machen müsse, fragte eine ARD-Reporterin den deutschen Kapitän Uwe Gensheimer. \"Dann muss man es eben mit spielerischer Klasse lösen\", sagte er. Aber das habe zu selten geklappt.\nIm ZDF lautete das Fazit zum Spiel: Deutschland kann mit den besten Teams der Welt mithalten. Dabei spielten die Ungarn gar nicht besonders gut, ihre Angriffe waren eigentlich ausrechenbar, das sagte auch Gensheimer. Ihre Außen stellten sich an die Seitenlinie und warteten unbeteiligt, bis der Angriff abgeschlossen war. Aufs Tor werfen sollten sie nicht. Mit dieser eintönigen Spielweise gehören die Ungarn nicht zu den Besten, eher zur Kategorie 1b. Am Donnerstag spielt Deutschland gegen Spanien, den Europameister. Deutschland muss sich steigern, um mit dieser 1a-Mannschaft mitzuhalten.\n\"Ich bin sehr froh, dass wir trotz des Rückstandes alles gegeben und gekämpft haben\", sagte Gensheimer. Diese Selbstverständlichkeit war einer der wenigen positiven Aspekte, die ihm nach dem Spiel einfielen. Das ist kein gutes Zeichen für die Hauptrunde, in die Deutschland nun nur die zwei Punkte vom Sieg gegen Uruguay mitnimmt. Polen und Brasilien sind neben Spanien die Gegner. Keines dieser Teams ist viel schlechter als die Ungarn. Um Zweiter zu werden, darf sich das Team womöglich aber keine Niederlage mehr erlauben.\nTrotzdem kann Deutschland den Viertelfinaleinzug noch schaffen. Manche verglichen die Ausgangslage sogar mit der vor dem WM-Titel 2007, auch damals ging ein Vorrundenspiel verloren. Doch der Vergleich ist gewagt. Die Verteidigung, auf die früher immer Verlass war, gibt alles, ist aktuell aber nicht gut genug. Einst hatten manche Gegner sogar Angst vor den deutschen Abwehrspielern um Finn Lemke sowie den Kielern Patrick Wiencek und Hendrik Pekeler. Die sind diesmal wegen der Corona-Lage aber nicht dabei, was man doch deutlicher merkt als es Gíslason gehofft hatte. Das, was man gegen Ungarn sah, war eben nicht die deutsche Abwehr. Und ohne sie fallen die Probleme im Angriff noch mehr auf.\nDie Handballweltmeisterschaft findet vom 13. bis 31. Januar in Ägypten statt. Deutsche Spiele begleiten wir mit Kurzanalysen. Alle Texte zu diesem Turnier finden Sie auf unserer Themenseite.",
     "twitter-history": "[{       \"id\": 1351826676662099968,       \"url\": \"https://twitter.com/zeitonline/status/1351826676662099968\",       \"date\": \"2021-01-20 09:39:30+00:00\",       \"text\": \"Wars das schon mit dem Viertelfinale für die deutsche Nationalmannschaft? #HandballWM #GERHUN https://t.co/k7vnIHXdyo\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338507,              \"friends\": 41,              \"tweets\": 206588,              \"liked_tweets\": 2628,              \"lists_member\": 10484,              \"media_shared\": 7724       }}, {       \"id\": 1351788740201607168,       \"url\": \"https://twitter.com/zeitonlinesport/status/1351788740201607168\",       \"date\": \"2021-01-20 07:08:45+00:00\",       \"text\": \"Die deutsche Abwehr, vor der manche Gegner einst sogar Angst hatten, wird von einem riesigen Ungarn umgeschubst. #HandballWM #GERHUN https://t.co/wdYOYbkuJ1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190941,              \"friends\": 154,              \"tweets\": 28689,              \"liked_tweets\": 670,              \"lists_member\": 649,              \"media_shared\": 551       }}, {       \"id\": 1351788739014635520,       \"url\": \"https://twitter.com/zeitonline/status/1351788739014635520\",       \"date\": \"2021-01-20 07:08:45+00:00\",       \"text\": \"Wars das schon mit dem Viertelfinale für die deutsche Nationalmannschaft? #HandballWM #GERHUN https://t.co/JHYo3ph8WC\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338507,              \"friends\": 41,              \"tweets\": 206588,              \"liked_tweets\": 2628,              \"lists_member\": 10484,              \"media_shared\": 7724       }}]"
}