{
     "url": "https://www.pravda-tv.com/2020/04/seltsame-geraeusche-am-himmel-ueber-argentinien-der-slowakei-den-usa-und-brasilien-videos/",
     "date": "2020-04-24T16:54:17+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Seltsame Geräusche am Himmel über Argentinien, der Slowakei, den USA und Brasilien (Videos)",
     "article": "Eine der Folgen einer sich schnell entwickelnden weltweiten Einstellung von Unternehmen und Reisen ist, dass der Geräuschpegel im Freien drastisch gesenkt wurde, bis zu dem Punkt, an dem viele Menschen die Ruhe genießen.\nDas Fehlen von Rattern und Knattern ermöglicht es den Menschen auch, mehr Dinge zu hören, die sie vorher vielleicht noch nicht gehört haben und sich deshalb vorher vielleicht keine Sorgen gemacht haben, wie über die mysteriösen Geräusche, Signalhörner und Brummtöne, die an vielen Orten auf der Welt berichtet werden.\nDies scheint in Brasilien, der Slowakei, den USA und Argentinien der Fall zu sein, wo betroffene Bürger Aufnahmen hochladen, ihre Erfahrungen austauschen, Ratschläge einholen und andere oft zu Tode erschrecken. Hängen diese Geräusche miteinander zusammen? Worum handelt es sich dabei? (Lärm vom Himmel und unter der Erde: Was hören wir für mysteriöse Geräusche – geheime Untergrund-Städte der Militärs? (Video))\nUm 14:15 Uhr hörte ich einen Krach ähnlich dem eines Jets, der den Himmel überquert, oder dem einer Flugzeugturbine. Ich habe ihn zweimal gehört und es war nichts am Himmel, ich habe keine Flugzeuge gesehen, obwohl es bewölkt war. Ich habe einem Freund, der an einem anderen Ort lebt, einen Kommentar abgegeben, und er sagte, er habe ihn auch gehört.\nDie Website Otempo in Brasilien berichtet über zahlreiche Aussagen von Menschen, die im ganzen Land eine Vielzahl ungeklärter Geräusche hören, darunter die oben genannte, Belo Horizonte, im Bundesstaat Minas Gerais im Südosten Brasiliens.\nEs wurde festgestellt, dass “Lärm am Himmel” auf Twitter im Trend lag, aber auf der Website des Zivilschutzes in Belo Horizonte wurden die Geräusche nicht erwähnt. Der lokale Astronom Bernardo Riedel sagte, es gebe auch keine Berichte über Meteoriten in der Region.\nAm 3. April 2020 kamen sehr beängstigende Nachrichten aus der Stadt Bratislava, der Hauptstadt der Slowakei: Normalerweise gibt es bei diesen “Trompetentönen” immer viele Fragen, da es sich bei den Videos um Einzelfälle handelt, aber in diesem Fall hörte es die ganze Stadt.\n  \nEtwa zur gleichen Zeit berichtete die Website SoulAsk über Trompetenklänge in Bratislava. In diesem Fall gibt es mehrere YouTube-Videos der Geräusche, die laut einem Zeugen eher wie “Beatmungsgeräte” anstatt wie Trompeten klingen. (Siehe Videos am Ende des Artikels.)\nIndem Beatmungsgeräte in letzter Zeit so häufig in den Nachrichten vorkommen, könnte dies vielleicht nur auf Einbildung zurückzuführen sein, aber sie klingen eher nach Darth Vaders Atmung als nach Miles Davis’ Blastechnik.\nEine wissenschaftliche Erklärung war die Verschiebung von tektonischen Platten, die auf dem verlorenen Mikrokontinent “Greater Adria” unterhalb Europas reiben, obwohl es keine Berichte über Erdbeben oder andere seismische Störungen gab.\nDas ist etwas Unbekanntes, ich habe so etwas noch nie gehört, es liegt außerhalb meiner Möglichkeiten.\n  \nAus Olavarría in der Provinz Buenos Aires berichtet SoulAsk ebenfalls von seltsamen, ungeklärten Geräuschen verschiedener Art, von denen einige einheimische Hunde störten. Der “Forscher” Mauricio Gorili hatte dafür keine Erklärung, Astronomen oder Meteorologen auch nicht. Das führte dazu, dass Websites wie Humanoids in Olavarría auf – was sonst – Humanoide hindeuten.\nWir sind Zeugen der “großen Migration”, sie (die Humanoiden) haben uns jahrzehntelang infiltriert, aber jetzt nähern sie sich massenhaft. Die in der Stadt Olavarria registrierten Geräusche entsprechen der Öffnung eines Portals, durch das diese Wesen massenhaft zu uns eindringen können.\nWährenddessen wurden in den USA seltsame Geräusche in Belton (Missouri), Süd-Philadelphia und Pennsylvania aufgenommen, und wahrscheinlich auch an vielen anderen Orten gehört. Einige beschuldigten den neuesten Bösewicht – 5G -, aber es gibt keine Beweise dafür, dass 5G-Türme überhaupt irgendwelche Geräusche machen.\nDies sind nur einige der neuesten Geräusche. Die Website Strange Sounds hat weitere. Gibt es eine logische oder wissenschaftliche Erklärung für diese Vielzahl seltsamer Geräusche auf der ganzen Welt – Flugzeuge, Schüsse, das Reiben von Platten, Bauarbeiten, Fabriken?\nLiegt es nur daran, dass der Geräuschpegel aufgrund der Coronavirus-Sperren gesunken ist, was dazu führt, dass verrückte, eingesperrte Menschen, die zur Abwechslung nach draußen gehen, Dinge hören, die sie noch nie zuvor hören konnten? Es scheint keine allgemeine Ursache zu geben, und es gibt viel zu viele, um jedes einzelne zu untersuchen (Vielzahl mysteriöser Donnergeräusche erschüttert Menschen von Arizona bis New York (Videos)).\nDaher werden sie ignoriert oder zur Seite gelegt, um sich später darum zu kümmern, was aber nie passieren wird. In der Zwischenzeit möchte die breite Öffentlichkeit Antworten oder sie wird sich weiterhin Vertuschungen, Außerirdischen, apokalyptischen Vorhersagen und dergleichen zuwenden.\n  \nWerden wir es jemals herausfinden? Gehen Sie nach draußen und hören Sie selber hin. Vielleicht sind Sie derjenige, der es endlich herausfindet. Wenn es Ihnen gelingt, werden Sie es jemandem erzählen?\nTrauen Sie sich?",
     "twitter-history": "[{       \"id\": 1253734465219760133,       \"url\": \"https://twitter.com/Rockypsr/status/1253734465219760133\",       \"date\": \"2020-04-24 17:16:04+00:00\",       \"text\": \"Seltsame Geräusche am Himmel über Argentinien, der Slowakei, den USA und Brasilien (Videos) https://t.co/xX3MpVEciT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 146978122,              \"url\": \"http://Rocky-66qarcor.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1055153397094121472/RNa5douP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/146978122/1408632383\",              \"username\": \"Rockypsr\",              \"name\": \"Hans-Jürgen Rock\",              \"description\": \"Breaking News-Fighter for democracy, justice and truth ..... against the establishment .... The truth is out there\",              \"verified\": false,              \"created_date\": \"2010-05-22 21:52:13+00:00\",              \"location\": \"Pirmasens\",              \"followers\": 2157,              \"friends\": 4282,              \"tweets\": 82570,              \"liked_tweets\": 41487,              \"lists_member\": 12,              \"media_shared\": 790       }}, {       \"id\": 1253730247461277696,       \"url\": \"https://twitter.com/HgHermann/status/1253730247461277696\",       \"date\": \"2020-04-24 16:59:18+00:00\",       \"text\": \"https://t.co/fitgHbgNw9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}