{"url": "https://www.zeit.de/wirtschaft/2020-12/va-q-tec-corona-impfstoff-logistik-kuehlcontainer", "date": "2020-12-02T17:16:33+01:00", "source": "zeit.de", "label": "real", "header": "Hauptsache, cool bleiben", "article": "Nicht nur Zoom und Amazon profitieren von der Corona-Krise: zu Besuch bei einem Mittelständler, der Kühlboxen für die Impfstoffe baut – und nun Weihnachten durcharbeitet.\nEnde November, in einer Industriezone am Stadtrand von Würzburg. In den riesigen grauen Produktionshallen der Firma Va-Q-tec herrscht schon seit heute Morgen um halb fünf Hochbetrieb. Gleich hinter der Eingangstür schrauben zwei junge Männer Einwegcontainer aus Holz und Hartpappe zusammen. Weiter hinten, an einer Station, die aussieht wie der Sägeraum eines Großbaumarkts, schneidet ein anderer Mitarbeiter Dämmplatten auf die Größe eines Kantinentabletts, die dann eine Kollegin in eine Art Alufolie einwickelt. Und in der Mitte der Halle stehen schließlich die 1,60 Meter hohen metallenen Kühlcontainer mit der Grundfläche einer Europalette, die auf den Namen \"Va-Q-tainer\" hören – und die eine wichtige Rolle im Kampf gegen die weltweite Pandemie spielen. \nDas ist der Grund, weswegen es in der Werkshalle noch voller ist als sonst, weswegen der Firmengründer und Geschäftsführer Joachim Kuhn heute extra vor die Belegschaft tritt, um sie auf die viele, viele Arbeit einzuschwören, die auf sie zukommt: In den Kühlcontainern der Firma könnte ein großer Teil der Corona-Impfstoffe um die Welt transportiert werden. Die Geräte halten die Temperaturen im Inneren über mehrere Tage konstant, optimal für die globale Verschickung empfindlicher Medikamente.\nZu Beginn dieser Woche haben die Pharmafirmen BioNTech/Pfizer und Moderna bei der EU die Zulassung der zwei ersten Corona-Impfstoffe beantragt, ein drittes Mittel ist schon ähnlich weit. Die Europäische Union hat bereits mit allen drei Produzenten Verträge über Millionen Impfdosen abgeschlossen. Bundesgesundheitsminister Jens Spahn sagt: \"Es gibt Anlass zum Optimismus, dass es noch in diesem Jahr eine Zulassung für einen Impfstoff geben wird. Dann können wir mit den Impfungen sofort loslegen.\"\nDas aber wird nur funktionieren, wenn die Kühlung funktioniert. Wie ein Joghurt, der zu lange neben dem Kühlschrank steht, werden auch Impfstoffe schnell unbrauchbar, wenn es zu warm ist. Der BioNTech/Pfizer-Impfstoff beispielsweise braucht konstante minus 70 Grad Celsius.\nVa-Q-tec ist nicht das einzige Unternehmen, das so was kann, aber eines der etabliertesten. Weswegen sie jetzt in Würzburg mitten in der Krise, in der andere Unternehmen um die Existenz bangen, mit den Aufträgen fast nicht hinterherkommen. \nDer Firmenchef Joachim Kuhn, ein eher kleiner Mann mit grauem Anzug und großer Präsenz, sitzt in einem Konferenzraum im Würzburger Hauptquartier. Auf einem Zettel an der Tür steht: \"Maximal elf Personen dürfen gleichzeitig in dieses Zimmer\". Kuhn erzählt, solche Regeln gäbe es hier für alle Räume. Bisher funktioniert es: Beim Impfstofflogistiker gab es bisher noch keinen einzigen positiven Test.\nDer Dämmstoffhersteller Va-Q-tec ist eines dieser Unternehmen, die in der Öffentlichkeit fast niemand kennt, deren Produkte aber überall sind: Im Fall der Würzburger stecken sie in Häuserwänden, Kühlschränken, in Autos und Flugzeugen.\n\"So haben wir 2001 als Firma angefangen, mit 'normalen' Vakuum-Dämmlösungen\", sagt Joachim Kuhn. Sein Mitgründer Roland Caps und er hatten denselben Doktorvater, forschten an der Universität Würzburg an der Entwicklung neuer Dämmstoffe. \"Wie immer, wenn man ans Dämmen denkt, hatten wir auch erst den Häuserbau und die Baubranche im Kopf\", sagt Kuhn.\nDoch bald steigt Va-Q-tec in andere Bereiche ein, wie den Transport von Medikamenten. \"Biotechmedikamente, die zum Beispiel in der Krebsbehandlung eingesetzt werden, sind sehr temperaturempfindlich und müssen dementsprechend transportiert werden\", sagt Joachim Kuhn. Wie auch bei den Corona-Impfstoffen heißt das vor allem: bei konstanten Temperaturen. So begannen Kuhn und seine Kollegen mit der Entwicklung von Containern, in denen – dank der hauseigenen Dämmplatten – die Temperaturen mehrere Tage gleich bleiben. Heute macht die Logistik, vor allem im Pharmabereich, knapp drei Viertel des Gesamtumsatzes von Va-Q-tec aus, der im vergangenen Jahr bei rund 65 Millionen Euro lag. 500 Mitarbeiter beschäftigt Kuhn mittlerweile.\nJede Krise hat auch ökonomische Gewinner. In der Corona-Pandemie sind das die Anbieter von Videokonferenzsoftware, Versandriesen wie Amazon, aber auch Mittelständler, die sehr spezifische Produkte für den medizinischen Bereich anbieten. Viele von ihnen gehören zu dem, was die britische Financial Times jüngst den \"german Mittelstand\" nannte: Firmen, die obskure, aber imminent wichtige Nischen im Weltmarkt füllen.\nNeben Va-Q-tec sind das beispielsweise die Glashersteller Schott aus Mainz und Gerresheimer aus Düsseldorf. Die beiden Traditionsunternehmen mit weit über 100 Jahren Firmengeschichte beliefern heute die Pharmaindustrie mit den kleinen Glasröhrchen, den Phiolen, in denen die Impfstoffe gelagert werden. Auch bei Schott und Gerresheimer laufen die Auftragsbücher in diesen Tagen über. Man geht davon aus, dass in einer ersten Phase weltweit rund zehn Milliarden Impfdosen gebraucht werden, Deutschland will sich allein vom BioNTech-Impfstoff 100 Millionen Dosen sichern. Schon jetzt stellt Schott laut eigenen Angaben die Phiolen für drei Viertel aller Impfstoffprojekte. Erst im vergangenen Jahr haben die Mainzer eine knappe Milliarde Euro in ihre Pharmasparte investiert, davon profitieren sie jetzt.\nSo langsam zeigt sich der Boom auch in den Geschäftszahlen. Allein der Verkauf von Thermoboxen ist bei Va-Q-tec, laut Geschäftsbericht der ersten drei Quartale 2020, um mehr als 50 Prozent gestiegen. Wie stark die Pandemiebekämpfung weltweit am Würzburger Unternehmen hängt, zeigte sich schon im Frühjahr: \"Als die ersten Testkits in Südkorea gefertigt wurden und um die Welt verschickt werden mussten, wurde weit über die Hälfte aller weltweiten Tests in unseren Containern transportiert\", erzählt Firmengründer Kuhn.\nVieles deutet darauf hin, dass es jetzt bei den Impfstoffen ähnlich laufen könnte. Zwar gibt es noch andere Unternehmen, die ähnliche Dienste wie Va-Q-tec anbieten und Kühlbehälter für Medikamente vermieten. Doch mit mehr als 2.500 Mietcontainern und rund 500 kleineren Transportboxen haben die Würzburger laut eigenen Angaben die größte Flotte der Welt. Die Pandemie sei natürlich eine Herausforderung, \"aber für uns eben auch eine gute Gelegenheit\", sagt Joachim Kuhn. Und: \"Finanziell läuft es für uns super. Wir konnten Verluste, die wir in anderen Geschäftsbereichen verzeichnen mussten, durch zusätzliches Geschäft wieder auffangen.\"\nUmso irritierender auf den ersten Blick, dass der Börsenkurs von Va-Q-tec vor wenigen Wochen plötzlich abstürzte. Warum? Der Impfstoffhersteller Moderna veröffentlichte vielversprechende Testdaten, ihr Medikament muss aber anders als das von BioNTech/Pfizer beim Transport nicht tiefgekühlt sein. Für Kuhn kein Grund zur Sorge. Seine Container seien ja auch für höhere Temperaturen einsetzbar. Der Aktienkurs hat sich längst wieder gefangen. \nUnd so wird sich Kuhn an diesem Novembernachmittag zum Schichtwechsel in die Werkshalle in Würzburg stellen, um seine Angestellten auf die kommenden Wochen einzuschwören. \"Die Mitarbeiter müssen jetzt mitziehen\", sagt Kuhn. Es gibt mehr Arbeit, auch über die Feiertage, dafür verspricht der Chef aber auch mehr Weihnachtsgeld und Zuschläge – Betriebsferien allerdings nicht.", "twitter-history": "[{       \"id\": 1334403895284686848,       \"url\": \"https://twitter.com/leokirsch24/status/1334403895284686848\",       \"date\": \"2020-12-03 07:47:35+00:00\",       \"text\": \"Hauptsache, cool bleiben @kirschmatthias https://t.co/utLvwxQbmt via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2882662662,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1234809797662384128/P_sp_NhK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2882662662/1583255671\",              \"username\": \"leokirsch24\",              \"name\": \"Léo Kirsch\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-10-29 23:51:44+00:00\",              \"location\": \"\",              \"followers\": 34,              \"friends\": 135,              \"tweets\": 202,              \"liked_tweets\": 2542,              \"lists_member\": 1,              \"media_shared\": 3       }}, {       \"id\": 1334178650275581953,       \"url\": \"https://twitter.com/kirschmatthias/status/1334178650275581953\",       \"date\": \"2020-12-02 16:52:32+00:00\",       \"text\": \"Bald sollen die Corona-Impfstoffe durch die Welt geschickt werden – in Kühlcontainern aus Würzburg. Zu Besuch bei einem der wirtschaftlichen Gewinner dieser Pandemie.Mein Text @zeitonline⬇️ https://t.co/xs8io6Fee9\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2306354888,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1184453557107515397/QjD_TDCA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2306354888/1600351285\",              \"username\": \"kirschmatthias\",              \"name\": \"matthias kirsch\",              \"description\": \"entdecker @zeitonline und freier reporter. war @DERSPIEGEL, @djsde & @100komma7.\",              \"verified\": false,              \"created_date\": \"2014-01-23 10:44:38+00:00\",              \"location\": \"Munich, Germany\",              \"followers\": 912,              \"friends\": 863,              \"tweets\": 854,              \"liked_tweets\": 2923,              \"lists_member\": 17,              \"media_shared\": 106       }}, {       \"id\": 1334169616810119176,       \"url\": \"https://twitter.com/zeitonline_wir/status/1334169616810119176\",       \"date\": \"2020-12-02 16:16:38+00:00\",       \"text\": \"Nicht nur #Amazon und# Zoom profitieren von der Krise, auch ein Würzburger Mittelständler: zu Besuch bei Va-Q-tec, das Kühlboxen für Impfstoffe herstellt und nun alle Hände voll zu tun hat. #Corona https://t.co/NxyPosSDJ3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77543,              \"friends\": 91,              \"tweets\": 15767,              \"liked_tweets\": 56,              \"lists_member\": 640,              \"media_shared\": 19       }}, {       \"id\": 1334169615501582337,       \"url\": \"https://twitter.com/zeitonline/status/1334169615501582337\",       \"date\": \"2020-12-02 16:16:38+00:00\",       \"text\": \"Nicht nur #Amazon und #Zoom profitieren von der Krise, auch ein Würzburger Mittelständler: zu Besuch bei Va-Q-tec, das Kühlboxen für Impfstoffe herstellt. https://t.co/7iw0Y4sdME\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338507,              \"friends\": 41,              \"tweets\": 206588,              \"liked_tweets\": 2628,              \"lists_member\": 10484,              \"media_shared\": 7724       }}]"}