{
     "url": "https://www.pravda-tv.com/2020/04/die-macht-der-dunklen-propaganda-der-systemmedien/",
     "date": "2020-04-20T07:31:30+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Die Macht der dunklen Propaganda der Systemmedien",
     "article": "Eine gute Public Relations ist bekannt die halbe Miete, im positiven wie im negativen Sinn. Doch was ist Public Relations eigentlich? Zu welchem Zweck wird sie eingesetzt und vor allem: welchen Einfluss hat sie auf unseren Geist und auf unser Verhalten?\nPublic Relations, kurz PR, ist, wenn man so will, ein moderner Begriff für die gute alte Propaganda – denn Public Relations ist im Grunde genommen nichts anderes als Gehirnwäsche, um ein Produkt oder eine Agenda zu verkaufen und sie ist vor allem eins geworden: ein Erziehungsprogramm für die Gesellschaft, wie man aktuell in Zeiten von Corona sehr gut sehen kann. Von Frank Schwede\nWer sich schon einmal mit Edward Bernays Werk Propaganda: Die Kunst der Public Relations beschäftigt hat, wird sehr bald feststellt haben, dass die meisten Journalisten der Systempresse in der gegenwärtigen Coronakrise die Botschaften Bernays sehr gut verstanden haben, indem sie Propaganda in Form dunkler Public Relations verkaufen.\nDass das so gut funktioniert, ist nur einem einzigen Umstand zu verdanken, nämlich der Tatsache, dass so gut wie keine wirklich seriösen Informationen über das Coronavirus existieren, sondern nur gefilterte Informationen aus einer einziger Quelle, nämlich der von Charité Sprecher Christian Drosten.\nAllein dieser Umstand zeigt deutlich, dass es an Transparenz mangelt und es ist offenbar nur über diesen Weg möglich, ist es möglich, die gewünschte, nötige Angst zu erzeugen. Was wir aktuell sehen, ist Panik-Propaganda mit dem Ziel, maximal Angst unter der Bevölkerung zu erzeugen, was ja so von der Bundesregierung auch gewünscht wurde, wie aus dem internen Papier des Bundesinnenministeriums hervorgeht, das von Nachrichtenmagazin Focus öffentlich gemacht wurde.\nIst so ein Szenario bei einer ernsthaften Bedrohungslage von Vorteil? Ich denke eher nicht. Das Gegenteil sollte eigentlich der Fall sein. In tatsächlichen Zeiten der Krise und des Notstands gehört es zu den wichtigen Aufgaben der Behörden, Panik und Angst in der Bevölkerung  zu vermeiden, zumindest aber zu mildern, und zwar durch eine umfassende und transparente Aufklärung über die Medien.\nDazu gehört auch, verschiedene Expertenmeinungen zu hören und diese über einen offenen Diskurs öffentlich zu machen, so, wie das vor mehr als dreißig Jahren in Krisenzeiten üblich war. Das ist aber im aktuellen Fall nicht geschehen. Bereits 2009 hatten wir mit der Schweinegrippe eine ähnliche Situation.\nHier schon wurde über Wochen ein dunkles PR-Szenario in den Systemmedien inszeniert, das zum Ziel haben sollte, dass sich möglichst viele Menschen impfen lassen. Erst viel später wurde deutlich, dass alles bloß heiße Luft war, dass substanziell überhaupt nichts dahintergesteckt hat.\nMittlerweile dürfte es auch in diesem Fall kein Geheimnis mehr sein, dass auch hier eine perfide Impfkampagne finanzkräftiger Lobbyisten wie die Bill & Melinda Gates Stiftung, dahintersteckt, diesmal aber auf globaler Ebene, vielleicht mit Ausnahme einiger wenige Länder, wie etwa Schweden, wo es zu keinerlei Ausgangssperren oder anderen Einschränkungen für die Bevölkerung kam (Neue Publikation mit Sprengkraft: Das Wörterbuch der Lügenpresse).\n   \nIst Event 201 das Drehbuch für die gegenwärtige Krise?\nEs scheint also noch Länder auf der Erdkarte zu geben, in denen die Regierung besonnen und vor allem zum Wohle ihrer Bevölkerung handelt. Warum aber ist das in vielen europäischen Ländern gegenwärtig nicht der Fall, vor allem aber, warum wird hier mit so einer entschiedenen Härte gegen kritische Bürger vorgegangen?\nUm das besser verstehen zu können, sollten wir an dieser Stelle einen Blick auf die Simulation der Corona-Pandemie unter den Namen Event 201 werfen. Sie fand übrigens im Oktober vergangenen Jahres statt, also knapp ein halbes vor dem Ausbruch der Pandemie im chinesischen Wuhan.\nGegenstand dieser Simulation war ebenfalls ein Lockdown, Reisebeschränkungen, zu befürchtende Schäden der globalen Wirtschaft und wie man wirksam gegen sogenannte Fake News vorgeht. Insbesondere der zeitnahe Rahmen dieser Simulation zu der aktuellen Situation wirft die Frage auf, ob die Pandemie möglicherweise von langer Hand geplant war.\nInteressant ist hier vor allem, dass Event 201 von der Bill & Melinda Gates Stiftung, dem Weltwirtschaftsforum und der John Hopkins Universität ausgearbeitet wurde, sie sind also die Initiatoren. Es gibt übrigens ein offizielles Video dazu, das am Schluss dieses Beitrags sehen können.\nDie John Hopkins University ist die am meisten genannte Quelle, wenn es um die Zahlen von Erkrankten und Toten geht, doch welche Rolle die Universität beispielsweise in Zusammenarbeit mit der Weltgesundheitsorganisation WHO spielt, die großzügig von der Gates Stiftung gefördert wird, bleibt der Öffentlichkeit weitestgehend verborgen.\nWenn stets nur eine Quelle recht hat und andere Wissenschaftler von Rang und Namen nichts anderes als Verschwörungstheoretiker sind, dann sollte das mehr als nur zu denken geben. Krisen und Notstandssituationen erfordern schließlich immer das Zusammenwirken aller Experten. Dass es da oft zu unterschiedlichen Einschätzungen kommt, liegt in der Natur der Sache und hat nichts mit Halbwissen oder Verschwörungstheorie zu tun.\nWenn es aber um das Erreichen eines bestimmten Ziels geht, stören natürlich die Ergebnisse und Aussagen anderer Experten, weil die möglicherweise dem gesamten Vorhaben ein Strich durch die Rechnung machen, indem sie beispielsweise, wie im aktuellen Fall, feststellen könnten, dass die Erkrankung in Wahrheit gar nicht so gefährlich ist, wie sie der Bevölkerung dargestellt wird.\nEine wirkliche Notstandslage erfordert immer eine kompetente Zusammenarbeit und vor allem aber braucht sie eins nicht: Propaganda und Panikmache, die wie ein Brandbeschleuniger auf die Köpfe der Bevölkerung wirken.\nWer sich mit Bernays Werk Propaganda auseinandergesetzt hat, wird festgestellt haben, dass hinter der Propaganda immer ein oder sogar mehrere Interessengruppen stehen, die die Aufmerksamkeit einer möglichst breiten Bevölkerungsschicht auf sich ziehen wollen, um sich Gehör zu verschaffen (Medien: Rekord! Der Spiegel verliert in nur sechs Monaten 12 Prozent seiner Leserschaft).\n  \nJede Propaganda braucht ein Gesicht im Außen\nEin gutes Beispiel ist die Fridays for Future Bewegung von Greta Thunberg. Diese Bewegung war eine neu ins Leben gerufene Organisation, die ebenfalls mithilfe von dunkler PR nicht informieren, sondern auf geradezu aggressive Weise instruieren wollte.\nDas heißt, es ging dieser Bewegung nicht um sachliche Informationen, sondern um Suggestion von Emotionen über eine bestimmte Personen, in diesem Fall war es Greta Thunberg, die durch ihr kindliches Äußeres vor allem unter der jüngeren Bevölkerung schnell Emotionen und Sympathie auszulösen vermochte – schließlich braucht jede wirkungsvolle PR einen Kopf – oder sollte man in diesem Fall sagen, ein prägnantes Gesicht.\nAuch Corona hat so ein Gesicht bekommen. In Deutschland ist es Professor Dr. Christian Droste von der Charité in Berlin. Nahezu täglich ist er auf den Fernsehschirmen der etablierten Medien zu sehen, der Norddeutsche Rundfunk bietet dem Virologen sogar einen eigenen täglichen Podcast.\nDas Boulevardmagazin Stern machte Droste bereits schon am 17. März 2020 zum Helden der Coronakrise indem er schrieb:\n„Sind Sie auch so erstaunt darüber, dass ein Virologe zum Gesicht, nein zum Helden dieser Krise wurde? Professor Dr. Christian Drosten, 47, Direktor der Virologie an der Berliner Charité, Merkel-Berater, Spahn-Berater, Welterklärer, Wissenschaftler, Wundermann.“\nDieser prägnante Absatz sagt alles aus. Jemand mal ebenso über den berühmten „Grünen Klee“ zu loben, ohne dabei die kritischen Worte anderer anerkannter Virologen und Professoren zu berücksichtigen, sollte ebenfalls zu denken geben.\nImmerhin erntete Drosten viel Kritik von Seiten seiner Kollegen, etwa vom Lungenfacharzt, Gesundheitswissenschaftler und Politiker Dr. Wolfgang Wodarg , von dem Mikrobiologie-Professor Dr. Sucharit Bhakdi – aber auch aus dem Ausland meldeten sich kritische Stimmen zu Worte, etwa der Stanford University Professor für Epidemiologie und öffentliche Gesundheit John P.A. Ioannidis.\nDiese Mediziner sind keinesfalls einfachen Landärzte, denen man eine umfassende Einschätzung der Lage vielleicht nicht zutrauen würde, nein, alle zusammen sind sie hochdotierte Professoren und Wissenschaftler mit dem Schwerpunkt Virologie und Epidemiologie, die darüber hinaus in der Vergangenheit auch sehr viel publiziert haben.\nEigentlich sollte man bei einer derart schweren, weltumspannenden Pandemie davon ausgehen, dass wirklich jede Expertenmeinung zählt – doch in diesem aktuellen Fall scheint diese Einschätzung weit gefehlt. Ein vor allem fairer und öffentlicher Diskurs, der in diesem Fall eigentlich die oberste Aufgabe der Wissenschaft wäre, darf offensichtlich nicht stattfinden. Warum nicht, was versucht man mit diesem Unterlass zu erreichen? Gibt es da möglicherweise etwas, das die Öffentlichkeit noch nicht erfahren dar? (Medien und Presse: Die Macht um acht dient den Eliten – die Doppelzüngigkeit der Tagesschau-Leute)\n    \nWaren die Regierungen der Länder auf die Krise vorbereitet?\nIn den Systemmedien geht man sogar noch einen Schritt weiter, indem etwa Dr. Wolfgang Wodarg vom Nordkurier als Verschwörungstheoretiker bezeichnet wurde, auf YouTube wurden seine Videos gelöscht mit dem Hinweis, dass sie gegen die Community-Richtlinien verstoßen und Spiegel Online schrieb am 20. März 2020 einen Artikel unter dem Titel: Die gefährlichen Falschinformationen des Wolfgang Wodarg.\nHier wird auf sehr klare Weise deutlich, dass es bei Corona ganz offensichtlich nicht um sachliche Gesundheitsinformationen geht, sondern hier scheint das Ziel zu sein, der Bevölkerung auf deutliche Weise zu zeigen, wer die Meinungshoheit im Land besitzt. Dieser Strategieplan wurde ebenfalls im Rahmen von Event 201 festgelegt.\nÜberhaupt hatte ich von Anbeginn den Eindruck, dass sowohl die Systemmedien als auch die Politiker sehr gut auf die Situation vorbereitet waren. Nichts sah meiner Meinung danach aus, dass weder Politik noch Medien von dem Virus kalt erwischt wurden. Im Gegenteil: alles sieht nach einem Strategieplan, einem Drehbuch aus: Event 201.\nBewusst spielen die Systemmedien in ihrer Wortwahl mit Emotionen, die in diesem Fall eine erzieherische Funktion inne haben sollen. Sehr deutlich wird das unter anderem  in der Überschrift eines Focus Artikels vom 20. März 2020, in der es heißt: Wolfgang Wodarg – Top-Virologe Drosten zerlegt wirre Corona-These von Lungenfacharzt.\nAuch in diesem Artikel geht es weniger um wissenschaftliche Fakten als vielmehr um Emotionen, der Kritikern innerhalb der Gesellschaft von vornherein den Wind aus den Segeln nehmen soll – denn Ziel ist es schon seit geraumer Zeit, Regierungs- und Systemkritiker nicht nur mundtot zu machen, sondern sie an den äußersten Rand der Gesellschaft zu drücken. Die Zauberformel lautet auch in diesem Fall: Teile und herrsche.\nPropaganda ist subtil, also für die überwiegende Mehrheit der Bürger auf den ersten Blick nur schwer zu erkennen. Zeitungsartikel, Fernsehdokumentationen und Spielfilme werden stets so vermittelt, dass die Öffentlichkeit den von bestimmten Interessengruppen gewünschten Eindruck gewinnt, ohne dass sich der Betroffene der Manipulation bewusst ist.\nWas der Bevölkerung gegenwärtig von Seiten der Medien auf geradezu drastische Weise versucht wird klar zu machen, ist, dass wir uns im schlimmsten Fall für die Zukunft auf einen Abbau der Demokratie einzustellen haben (Medien und Presse: Eine Zensur findet statt).\nDas heißt, da die Demokratie schon seit geraumer Zeit auf eher wackeligen Füssen steht, ist diese aktuelle Situation möglicherweise genau die richtige Gelegenheit, die Demokratie, so, wie wir sie bisher gewohnt waren, in ewigen Jagdgründe zu verbannen.\nIm Fall Corona könnte die Botschaft etwa lauten: Demokratie kann tödlich sein. Corona könnte also zu einer Art Allzweckwaffe der herrschenden Elite geworden, um lästige Kritiker und Andersdenkende loszuwerden.\n  \nEs ist nur ein Gedankenspiel, nichts muss so kommen, wie ich es hier beschreibe, vielleicht ist ja wirklich alles ganz anders und ich täusche mich wirklich, in diesem Fall würde ich mich sogar freuen, wenn dies so ist, jedoch müssen wir uns schlimmsten Fall für die Zukunft darauf einstellen, dass gegenwärtig die Demokratie abgebaut wird, dass die Bevölkerung in die Isolation getrieben wird, was zur Folge hätte, dass es in Zukunft kein gesellschaftliches Miteinander mehr geben wird.\nSoziologen warnen schon jetzt vor dramatischen Veränderungen in der Gesellschaft. Wie die im Einzelnen aussehen, kann aktuell niemand abgeschätzten, in jedem Fall wird unsere Gesellschaft nicht mehr dieselbe sein, die sie noch vor Corona war.\nJede große Krise hinterlässt schließlich seine Spuren. Ob die aktuelle Krise künstlich ausgelöst wurde oder tatsächlich der berühmte Blitz aus heiterem Himmel, will ich an dieser Stelle nicht beurteilen.\nDennoch schätze ich, dass Corona nur der Rahmen für den Umbau der gesamten Weltbevölkerung zu sein scheint, sonst gäbe es nicht das Planspiel Event 201. In diesem Fall scheint es so zu sein, dass die Wahrheit, die den Schwindel aufdeckt, zu Fake News erklärt wird und Kritiker, die sich den Maßnahmen widersetzen, landen umgehend in psychiatrischen Anstalten. Das sollte jedem zu denken geben.\nBleiben Sie aufmerksam!",
     "twitter-history": "[{       \"id\": 1252285615963541505,       \"url\": \"https://twitter.com/Rockypsr/status/1252285615963541505\",       \"date\": \"2020-04-20 17:18:51+00:00\",       \"text\": \"Die Macht der dunklen Propaganda der Systemmedien https://t.co/avGppg8EBM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 146978122,              \"url\": \"http://Rocky-66qarcor.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1055153397094121472/RNa5douP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/146978122/1408632383\",              \"username\": \"Rockypsr\",              \"name\": \"Hans-Jürgen Rock\",              \"description\": \"Breaking News-Fighter for democracy, justice and truth ..... against the establishment .... The truth is out there\",              \"verified\": false,              \"created_date\": \"2010-05-22 21:52:13+00:00\",              \"location\": \"Pirmasens\",              \"followers\": 2157,              \"friends\": 4282,              \"tweets\": 82570,              \"liked_tweets\": 41487,              \"lists_member\": 12,              \"media_shared\": 790       }}, {       \"id\": 1252284038477422595,       \"url\": \"https://twitter.com/HgHermann/status/1252284038477422595\",       \"date\": \"2020-04-20 17:12:35+00:00\",       \"text\": \"https://t.co/2OMgkHW3ia\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1252130763727876098,       \"url\": \"https://twitter.com/oldares/status/1252130763727876098\",       \"date\": \"2020-04-20 07:03:32+00:00\",       \"text\": \"Die Macht der dunklen Propaganda der Systemmedien https://t.co/d30wJBSPvt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}