{
     "url": "https://www.pravda-tv.com/2020/03/apokalypse-2020-trump-erklaert-den-15-maerz-zum-nationalen-gebetstag-und-papst-franziskus-geht-zum-pestkreuz-eugenik-im-britischen-koenigshaus/",
     "date": "2020-03-21T10:03:37+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Apokalypse 2020: Trump erklärt den 15. März zum “Nationalen Gebetstag” und Papst Franziskus geht zum Pestkreuz – Eugenik im britischen Königshaus",
     "article": "Die Krise in nie dagewesenem Ausmaß, die wir seit Jahren in Bezug auf 2020 befürchten, manifestiert sich schlussendlich vor unseren Augen. Eine USA Today-Analyse der Krankenhausbettdaten der American Hospital Association (AHA) zeigt, dass, wenn Covid-19-Fälle und Todesfälle in den USA einer ähnlichen Wachstumskurve wie in China, Italien und dem Iran folgen, auf jedes vorhandene Krankenhausbett sechs Patienten kommen könnten. In ein oder zwei Monaten ist es in diesem Land nur noch eine Frage der Zeit.\nDies bedeutet, dass das Krankenhaussystem in den USA nicht auf eine Pandemie vorbereitet ist. Italiens Gesundheitssystem, das einst von der Weltgesundheitsorganisation als eines der besten der Welt angesehen wurde, wurde in die Knie gezwungen.\nBis zum 15. März 2020 gab es 47.021 bestätigte Fälle und 4.032 Todesfälle allein in Italien, einer Nation, die fast eine Woche lang vollständig abgesperrt war, aber immer noch nicht in der Lage ist, dieses Virus wirksam zu bekämpfen, es sei denn, sie verhängen den Ausnahmezustand.\nDr. James Lawler, ein Forscher für Infektionskrankheiten am medizinischen Zentrum der Universität von Nebraska, erklärte zur Situation in den Bundesstaaten: “Wenn wir nicht in der Lage sind, dramatische Isolationsmaßnahmen wie an einigen Orten in China umzusetzen, werden wir mit einer überwältigenden Anzahl von Coronavirus-Patienten konfrontiert werden.” (Coronavirus: Putin in Präventiv-Quarantäne, Ärzte und Nachbarländer halten Russland für durchseucht – Fälle nehmen in den USA rasant zu).\nDie Chinesen haben je nach Quelle freiwillig oder unfreiwillig eine Biowaffe freigesetzt, die unsere Lebensweise für lange Zeit dramatisch verändern könnte. COVID-19, genauer gesagt das Wuhan-Coronavirus, das von der korrupten WHO in COVID-19 umbenannt wurde, ist offiziell eine globale Pandemie, die sogar dem Jesuiten-Papst Angst macht.\nLetzte Woche, während der Eröffnung der 8. Folge von The Pew, sprach der Illuminati-Insider Leo Zagami über ein mysteriöses und mächtiges Kruzifix, das die katholische Kirche seit fünf Jahrhunderten gegen verschiedene Seuchen verwendet, die Italien bedrohten.\nBei dem fraglichen Objekt handelt es sich um ein besonderes, dunkles Holzkruzifix, das von einer sienesischen Schule aus dem 14. Jahrhundert hergestellt wurde und in der Kirche San Marcello im Zentrum Roms in der Nähe der berühmten Via del Corso zu finden ist, und das mit einer großen Anzahl von Wundern in Verbindung gebracht wird, wovon eines darin bestand, dass das Kruzifix das Verbrennen der Kirche, in der es hing, im Mai 1519 überstand (Das haben das Coronavirus und der Tiefe Staat gemeinsam: Läuft gerade die weltweite größte Militäroperation in der Geschichte der Erde?).\n  \nDiese wundersame Episode stammt aus der Zeit der großen Pest von 1522. Die Pest traf Rom so heftig, dass sie Besorgnis erregte, dass die Stadt unbewohnt bleiben würde.\n\nZu diesem Zeitpunkt beschlossen die Brüder des kleinen Ordens der “Diener Mariens”, eingedenk des Wunders des Kruzifixes, welches das Feuer überlebte, dieses Kultobjekt in einer Bußprozession von der Kirche San Marcello zum Petersdom zu bringen. Die Behörden befürchteten jedoch die Gefahr einer Ansteckung und versuchten, die religiöse Prozession zu verhindern.\nDie kollektive Verzweiflung akzeptierte das Verbot jedoch nicht, und die Skulptur Jesu Christi wurde durch die Straßen Roms getragen, als die öffentliche Zustimmung zunahm. Unglaublicherweise besagen die Chroniken der Zeit, dass die Prozession vom 4. bis 20. August 1522 16 Tage lang dauerte, und das liegt daran, dass die Pest im Laufe der Zeit zurückgegangen ist (Die Coronavirus COVID-19-Pandemie: Die wahre Gefahr ist der Plan der Elite „Agenda ID2020“).\nAls das Kruzifix schließlich nach San Marcello zurückkehrte, hatte die Pest vollständig aufgehört und Rom wurde gerettet. Seit 1650 wird das wundersame Kruzifix anlässlich der Heiligen Jahre zum Petersdom gebracht, und am Nachmittag des 15. März 2020, beschloss Papst Franziskus plötzlich, den Vatikan um 4 Uhr zu verlassen, um die Kirche Santa Maria Maggiore zu besuchen, die größte aller der Jungfrau Maria geweihten Kirchen in Rom, und bat sie persönlich um Hilfe und Einschreiten gegen das neuartige Coronavirus. Auf dem Rückweg besuchte Papst Franziskus die Kirche San Marcello, um ein besonderes Schutzgebet gegen COVID-19 zu sprechen.\nDas beispiellose Bild von Papst Franziskus, der von seinen Leibwächtern begleitet die verlassene Hauptstraße Roms, die Via del Corso, bis zur Kirche San Marcello, entlang geht, ist ein surreales und bedrohliches Bild. Präsident Donald Trump hat den Sonntag, den 15. März, zum Nationalen Gebetstag erklärt. Die Ankündigung erfolgte gestern in einem Tweet mit den Worten: “Für Morgen habe ich einen Nationalen Gebetstag ausgerufen.”\nChristen und Juden auf der ganzen Welt rezitierten am Gebetstag Psalmen aus ihren Häusern, da die meisten Kultstätten nicht mehr für die Öffentlichkeit zugänglich sind, um eine Ansteckung zu vermeiden. Ein Trend, dem Präsident Donald Trump folgte, der in demselben Tweet hinzufügte: “Ich werde um 11:00 Uhr EDT Pastor @Jentezen in der @FreeChapel Church in Gainesville, Georgia, einschalten. Gott segne die USA!”\nVerschiedene Rabbiner, darunter Rabbi Elia Brudny, Rabbi Binyomin Cohen und Rabbi Ysroel Riesman, schrieben über Whatsapp: “Diesen Sonntag, den 15. März um 12 Uhr EST – weltweite Notfall-Tehillim(Psalm)-Lesung.”\nJedoch ermahnt Erzbischof Carlo Maria Viganò die Bischöfe der katholischen Kirche auf der ganzen Welt, “die Türen unserer Kirchen weit zu öffnen”. Der Erzbischof beschrieb Bilder von geschlossenen Kirchen als “surreal” und “gespenstisch”, und sagte, sie drücken “die Verdunkelung des Glaubens aus, der die Höhen der Kirche getroffen hat”, mit Verweis auf die Prophezeiung von Hesekiel 34,12:\n“Wie ein Hirt sich um seine Herde kümmert an dem Tag, an dem er inmitten seiner Schafe ist, die sich verirrt haben, so werde ich mich um meine Schafe kümmern und ich werde sie retten aus all den Orten, wohin sie sich am Tag des Gewölks und des Wolkendunkels zerstreut haben.”\nUnd Papst Franziskus scheint Viganòs Rat befolgt zu haben und der Diözese Rom befohlen zu haben, alle Kirchen in der italienischen Hauptstadt wieder zu öffnen, die zuvor am 12. März auf Anordnung des Generalvikars Cdl. Angelo De Donatis zum ersten Mal in der Geschichte geschlossen worden waren (Die Coronavirus-Pandemie: Verdammte Lügen, Infektionszahlen und ein Riesenschub für die globalistische Agenda (Video)).\n  \nDer Coronavirus ist Bill Gates’ herbeigesehnter Weckruf\nDer Microsoft-Gründer und Multimilliardär Bill Gates warnt seit Jahren bei verschiedenen Gelegenheiten vor der nächsten Pandemie:\n„Egal ob es durch eine Eigenart der Natur oder durch die Hand eines Terroristen geschieht; Epidemiologen sagen, dass ein schnelllebiger, durch Tröpfcheninfektion übertragbarer Krankheitserreger mehr als 30 Millionen Menschen in weniger als einem Jahr töten könnte. Und sie sagen, dass es eine hinreichende Wahrscheinlichkeit gibt, dass die Welt einen solchen Ausbruch in den nächsten 10 bis 15 Jahren erleben wird.“ (Wissenschaftler einer Elite-Universität sagt, Coronavirus sei ein Schwindel des Tiefen Staates – Notstand in den USA – „Die Pandemiepläne der Behörden existieren offenbar nur auf dem Papier“)\nDiese Worte sprach er bei der Münchner Sicherheitskonferenz und warnte zusätzlich, dass die Welt viel zu wenig darauf vorbereitet sei. Wie kann das sein, wo doch die USA jedes Jahr so viel Geld für Rüstung ausgeben, wie der Rest der Welt zusammengenommen und wo zusätzlich gigantische Privatkonzerne und nicht-militärische Behörden zusätzlich enorme Summen für Forschung und pharmazeutische Produkte bewegen?\nVerschiedenste Firmen, Beamte und die Bevölkerung hätten den Ausbruch von H1N1 vor ein paar Jahren nicht ernst genug genommen, heißt es in einem Forbes-Artikel zu der Rede von Gates. Diese Pandemie hätte leider nicht den gewünschten Effekt eines Weckrufs gehabt. H1N1 war letztendlich nicht so tödlich wie befürchtet. Auch die letzten Ebola-Ausbrüche und das Zika-Virus, welches zu Missbildungen von Kindern führt, hätten leider nicht genügend Leute aufgeschreckt, wird gejammert, um weltweit neue Maßnahmen umzusetzen. Zusätzlich sinkt das Vertrauen der Bürger in Impfstoffe.\nZusammen mit dem Google-Gründer Larry Page hat die Bill & Melinda Gates-Stiftung einen Wettbewerb gestartet, um einen universellen Impfstoff zu finden. Darüber hinaus suche man mit einem Multimilliarden-Budget nach Lösungen für Tuberkulose, Malaria und HIV (Coronavirus: China tätigte im Vorfeld gigantische Hamsterkäufe und Rüstungsausgaben – USA schliessen Grenzen für Europa – sind die vier apokalyptische Reiter eingetroffen?).\nBegleitet wird das Ganze durch eine Propagandakampagne, u.a. auf Netflix:\n\nDie Sendung „Pandemie“ auf Netflix erklärt nicht nur, wie furchtbar die Spanische Grippe 1918 war und dass eine ähnliche Seuche heutzutage mehrere hundert Millionen Menschen töten könnte, sondern präsentiert uns auch einen vermeintlichen Helden: Jake Glanville. Der Gründer und Vorsitzende des Biotech-Unternehmens Distributed Bio will mit seinem Team den ersten universellen Grippeimpfstoff der Welt herstellen und weltweit anbieten.\nDer Rest der Serie folgt Glanville und seiner leitenden Wissenschaftlerin Sarah Ives, nachdem sie sich um einen Zuschuss der Bill and Melinda Gates Foundation und von dem CEO von Alphabet (Google) beworben haben (BRD-Besatzung, die Rollen von Trump & Putin und der Tiefe Staat: Europa im Ausnahmezustand – nur wegen eines Virus oder steckt mehr dahinter?).\nHat der Rest der Welt wirklich die letzten Jahre und Jahrzehnte geschlafen?\n  \nEugenik im britischen Königshaus\nErster internationaler Präsident der sogenannten Naturschutzorganisation WWF war der frühere SS-Offizier Prinz Bernhard der Niederlande. Danach übernahm ein führender Vertreter des Ölmultis Royal Dutch Shell das Amt, und 1971 wurde Prinz Philip der Vorsitzende. Philip betrachtet die Menschheit vom Standpunkt eines Wildhüters, der für „die Erhaltung des Gesamtsystems“ sorgen muss. Damit meint er wohl das britische Empire der Finanzglobalisierung. Philip sagt von sich, er möchte gern als tödliches Virus wiedergeboren werden, um die angebliche Bevölkerungsexplosion in den Griff zu bekommen (Seit 100 Jahren geplant! Coronavirus-Connection: Die Spur führt zur britischen Krone, Rothschilds und Energiewaffen (Video)).\n1988 erklärte Prinz Philip gegenüber der [iDeutschen Presseagentur: „Wenn ich wiedergeboren werde, dann möchte ich als tödliches Virus wiederkehren, um etwas zur Lösung der Überbevölkerung beizutragen.“ In seinem Vorwort zu Fleur Cowles Buch, If I Were an Animal („Wenn ich ein Tier wäre“), hatte er 1987 geschrieben: „Was wären die Gefühle eines Tieres gegenüber der menschlichen Gattung, deren Bevölkerungsexplosion ihm die Möglichkeit nimmt, weiter zu existieren?… Ich muß gestehen, daß ich versucht bin, um eine Reinkarnation als besonders tödliches Virus zu bitten.“\nAls internationaler Präsident des World Wildlife Fund (WWF) antwortete Prinz Philip am 21.12.1991 auf die Frage der Zeitschrift People, was er für die schlimmste Umweltbedrohung halte:\n„Das Bevölkerungswachstum ist wahrscheinlich die ernsthafteste langfristige Bedrohung für ihr Überleben. Wir bewegen uns auf eine größere Katastrophe zu – nicht nur für die Natur – auch für die menschliche Gesellschaft, wenn es nicht gebremst wird. Je mehr Menschen es gibt, desto mehr Ressourcen werden sie verbrauchen, desto mehr Verschmutzung werden sie hervorrufen, desto mehr Konflikte wird es geben. Wir haben keine andere Wahl. Wenn es nicht freiwillig eingedämmt wird, wird dies unfreiwillig durch das vermehrte Auftreten von Seuchen, Hunger und Krieg geschehen.“\nIn einer Rede vor dem gemeinsamen Treffen der Allparteien-Gruppe für Bevölkerung und Entwicklung und dem Allparteien-Naturschutzkomitee am 11.3.1987 in London sagte Prinz Philip:\n„Ich glaube, dass der Druck der menschlichen Bevölkerung – die bloße Anzahl der Menschen auf diesem Planeten – die bedeutendste Einzelursache für die Zerstörung der natürlichen Umwelt ist, für die fortschreitende Auslöschung der wilden Arten von Pflanzen und Tieren und für die Destabilisierung des Klimas und der Erdatmosphäre.“ Es sei „eine simple Tatsache, daß die Weltbevölkerung die natürlich erneuerbaren Ressourcen schneller verbraucht, als diese sich wieder erneuern können, und der Ausbeutungsprozeß verursacht noch weiteren Schaden.\nWenn dies schon bei einer Bevölkerung von 4 Mrd. geschieht, stellen Sie sich bitte vor, wie sich diese Dinge verhalten, wenn die Weltbevölkerung auf 6 und dann auf 10 Mrd. Menschen angewachsen ist. All dies wurde erst durch die industrielle Revolution und die explosive Entwicklung der Wissenschaft möglich, und es verbreitet sich über die ganze Welt durch die neue wirtschaftliche Religion der Entwicklung.“ (Seit 100 Jahren geplant! Coronavirus-Connection: Die Spur führt zur britischen Krone, Rothschilds und Energiewaffen (Video)).\n  \nWie früh wussten westliche Geheimdienste vom Virus-Ausbruch und dem chinesischen Vertuschungsversuch?\nNachdem Trumps Nationaler Sicherheitsberater öffentlich China beschuldigte, versucht zu haben, den Virus-Ausbruch zu vertuschen, wodurch der Rest der Welt nur mit acht Wochen Verzögerung reagieren konnte, legte die deutsche Springerpresse in der WELT nach unter Berufung auf den Bundesnachrichtendienst: Der BND hätte 2002 vorab erfahren von Vertuschungsversuchen der chinesischen Regierung bei SARS (Coronavirus: US-Militär bereitet sich angeblich auf Szenario von 3 Mio. Todesfällen vor – 1,2 Mio. Tote in Deutschland realistische Schätzung? – Ruhe ist besser als Panik (Videos)).\nDie Erkenntnisse seien sofort geteilt worden mit deutschen Behörden und wohl auch mit “befreundeten” Diensten. Was der BND über den aktuellen Corona-Ausbruch vorab wusste in Bezug auf China ist natürlich geheim.\nDaraus ergibt sich die Frage, wie früh insbesondere die amerikanischen Dienste wie CIA, NSA oder DIA im bilde waren und was für Konsequenzen daraus gezogen wurden.\nEs sorgte für einige Überraschung, dass die Aktien der Pharma-Firma “Inovio Pharmaceuticals” sprunghaft anstiegen, weil man dem US-Präsidenten versprochen hat, bis Ende des Jahres 1 Million Impfdosen für Testzwecke gegen COVID 19 herzustellen.\nDie Firma existiert seit rund 40 Jahren, ohne groß aufgefallen zu sein mit vermarktbaren, zugelassenen Produkten. Manche Investoren vermuten einen leeren Hype, von dem die Firma profitieren will. Aus großen Presseankündigungen, einen DNA-Impfstoff zu entwickeln gegen MERS, Zika und Ebola, wurde nichts.\nManche halten den neuen Vorstoß sogar für unseriös:\nDass Inovio den Impfstoff innerhalb von drei Stunden produziert habe, sei “lächerlich und zugleich gefährlich”. Die Aktie könnte wieder auf 2 USD fallen. Außerdem ruft Citron die SEC auf, die Geschehnisse bei Inovio zu überprüfen und die Aktie vom Handel auszusetzen.\nNichtsdestotrotz zählen zu den Großinvstoren von Inovio Giganten wie BlackRock und Vanguard, die beide Verbindungen haben zu einflussreichen Gruppierungen wie Skull & Bones, aus denen die amerikanischen Geheimdienste OSS und CIA hervorgingen. Deshalb wähnen manche Verschwörungsinteressierte im Internet eine Verschwörung hinter der Angelegenheit. Chinesische und russische Medien werfen bereits (ohne Beweise) den Amerikanern vor, den Virus als Biowaffe losgelassen zu haben, um den Ostblock zu schwächen und um der Pharmaindustrie epische Profite zu bescheren.\nEs ist denkbar, dass die CIA und die NSA bereits sehr früh erfahren hatten von dem Virus-Ausbruch und den Vertuschungsversuchen der Chinesen. Mit dem Wust an gesetzlichen Regelungen für Bedrohungen gegen die Nationale Sicherheit der USA wäre es wahrscheinlich sogar legal, rechtzeitig diverse Schritte und Beziehungen zu fördern wie etwa die zwischen BlackRock und Inovio.\n  \nBlackRock entstand 1988 aus der Blackstone Group heraus und hält Beteiligungen an wichtigen deutschen und internationalen Unternehmen. Bestimmend für Blackstone ist Stephen A. Schwarzman, ein langjähriger Freund von Donald Trump. Er besuchte die Yale-Universität und er ist Mitglied der äußerst gruseligen Geheimgesellschaft Skull & Bones, die seit weit über 100 Jahren die Schaltstellen der Macht mit ihren Leuten besetzt hat. Bones war instrumentell im Aufbau der Sowjetunion durch Technologietransfers gewesen und dominierte gleichzeitig den Militärapparat und die Geheimdienste Amerikas.\nSchwarzman war interessanterweise 2011 Berater im “Russian Direct Investment Fund”, der von der russischen Regierung mit 10 Milliarden $ ausgestattet wurde und 30 Milliarden ausländisches Kapital zusätzlich anzog. Ein weiteres Betätigungsfeld von Skull & Bones war traditionell China. Schwarzmans Partner bei der Gründung von Blackstone war Peter George Peterson, ein ehemaliger Kollege bei dem Bankhaus “Lehman Brothers, Kuhn, Loeb Inc.”. 1969 wurde Peterson von zwei der gefährlichsten Männer Amerikas rekrutiert: John D. Rockefeller III und dem CFR-Vorsitzenden John J. McCloy (Die Bill und Melinda Gates Stiftung sagte 65 Millionen Tote durch Coronavirus voraus – vor 3 Monaten! (Videos)).\nTrumps Finanzminister Steven Mnuchin ist ebenfalls ein Bonesman. Weitere wichtige Minister machten Karriere unter den Präsidenten Bush und Bush Sr. (beide Bones-Mitglieder).\nBiologische Kriegsführung, China und der Beginn des Dritten Weltkriegs\nAber wer ist schuld daran? Die Antwort ist die von China und dem Vatikan geführte Neue Weltordnung, die den gefürchteten Dritten Weltkrieg auslöst und den Grundstein dafür gelegt hat. Während wir uns darauf vorbereiten, ähnliche Szenen in nicht allzu ferner Zukunft in den USA zu sehen, haben die Menschen Schwierigkeiten, diesen neuen „unsichtbaren Feind“, wie Präsident Trump ihn nannte, zu verstehen.\nViele Patrioten glauben, dass dies ein Feind ist, gegen den sie mit Waffen kämpfen können, und vergessen dabei die Gefahren der biologischen Kriegsführung, bei der nichtmenschliches Leben dazu verwendet wird, menschliches Leben zu stören oder zu beenden.\nDa solche freigesetzten Organismen, sobald sie freigesetzt werden, unvorhersehbar und unglaublich widerstandsfähig gegen jede Form der Kontrolle sein können, sind biologische Waffen selbst für diejenigen, die sie entfesseln, schwierig zu handhaben und möglicherweise auf globaler Ebene verheerend, die nach zahlreichen Verträgen weltweit offiziell verboten sind.\n  \nIn den europäischen Massenmedien werden die militärische und geheimdienstliche Ebene der Virus-Pandemie bisher ausgeblendet. Das russische Staatsfernsehen und diverse chinesische Publikationen beschuldigen inzwischen direkt die USA. Präsident Trump sprach aktuell in einer Rede an die Nation von einem “ausländischen Virus”.\nAlle Supermächte geraten durch den Virus in Schwierigkeiten und alle verfügen über Möglichkeiten, die Krise für ihre Zwecke auszunutzen. Genauso haben kleinere oder mittelgroße Mächte die Hoffnung, dass der Virus die Supermächte ausbremst. Alle relevanten Nationen hatten sich darauf ausgerichtet, im Jahr 2020 ihre Militärs zu erneuern und bereit zu sein für größere Aktionen.\nDer Virus kann diese Planungen um Jahre nach hinten verschieben, oder aber beschleunigen, weil manche Nationen sich unter Zugzwang fühlen, ein Zeitfenster zu nutzen, bevor die Konkurrenten uneinholbar werden.",
     "twitter-history": "[{       \"id\": 1241293511313539073,       \"url\": \"https://twitter.com/Michael_Muench_/status/1241293511313539073\",       \"date\": \"2020-03-21 09:20:09+00:00\",       \"text\": \"Apokalypse 2020: Trump erklärt den 15. März zum “Nationalen Gebetstag” und Papst Franziskus geht zum Pestkreuz - Eugenik im britischen Königshaus https://t.co/M2S38Kf2BL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 732160019056168960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/732160828338737153/TNxO3IEA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Michael_Muench_\",              \"name\": \"Michael Münch\",              \"description\": \"Mögest Du arm an Unglück sein, und reich an Segen, langsam darin, Dir Feinde zu machen, und schnell bei der Freundschaft.\",              \"verified\": false,              \"created_date\": \"2016-05-16 10:45:26+00:00\",              \"location\": \"Germany\",              \"followers\": 51,              \"friends\": 247,              \"tweets\": 10050,              \"liked_tweets\": 1181,              \"lists_member\": 0,              \"media_shared\": 794       }}, {       \"id\": 1241289706689585152,       \"url\": \"https://twitter.com/Korrektheiten/status/1241289706689585152\",       \"date\": \"2020-03-21 09:05:02+00:00\",       \"text\": \"Pravda-tv: Apokalypse 2020: Trump erklärt den 15. März zum “Nationalen Gebetstag” und Papst Franziskus geht zum Pestkreuz – Eugenik im britischen Königshaus: Die Krise in nie dagewesenem Ausmaß, die wir seit Jahren in Bezug auf 2020 befürchten,… https://t.co/YfgDTP6HKA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4984,              \"friends\": 3179,              \"tweets\": 210758,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7687       }}]"
}