{
     "url": "https://www.zeit.de/hamburg/2020-08/elbvertiefung-13-08-2020",
     "date": "2020-08-13T13:40:03+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie ein Shantychor mit Senioren die Proben in Pandemie-Zeiten meistert",
     "article": "Viele Hamburgerinnen fühlen sich unterwegs unsicher, Ermittlungen zum Tod von William Tonou-Mbobda eingestellt, 28 neue Corona-Fälle, Hamburg steuert auf Hitzerekord zu.\nmorgens radele ich bei diesem Wetter oft durch die Stadt\nzum Helmut-Schmidt-Haus, in dem die Redaktion der ZEIT sitzt. Heute kam ich an\nzwei Werbeplakaten vorbei, die ich Ihnen beschreiben möchte: Das erste zeigt\neine Frau mit offenem Mund hinter einer Schale mit knackigem Obst. Auf dem\nzweiten ist eine Frau mit sehr langen, sehr nackten Beinen und einer Taille, so\nschmal wie ein Laternenpfahl, auf ihr prangt der Satz: \"Mein Name ist\nSelbstvertrauen.\" Falls Sie jetzt denken: \"Ach nö, nicht schon wieder die olle\nSexismusdebatte\" – stimme ich Ihnen zu: Genau! Ich hatte auch gehofft, dass\ndiese Debatte längst durch ist.\nStattdessen gibt es weiterhin retuschierte Werbung, auf\ndenen Frauen wahlweise nach Fünfziger-Jahre-Hausfrau, Callgirl oder Giraffe\naussehen. Diese Wesen haben wenig gemein mit den Frauen, die sonst so durch\nHamburg laufen. Ich frage mich: Wer denkt sich so was im Jahr 2020 noch aus?\nWas für Firmen reproduzieren diese aus der Zeit gefallenen Frauenbilder?\nErhellendes liefert die\nRecherche der ZEIT-Redakteurin Ann-Kathrin Nezik. Sie hat mit mehr als 25\naktuellen und ehemaligen Mitarbeiterinnen und Mitarbeitern der in Hamburg\ngegründeten Werbeagentur Scholz & Friends gesprochen. Die Befragten\nschildern eine Kultur, in der Frauen nur selten relevante Entscheidungen treffen\ndürfen, Machogehabe zu ertragen haben und gedemütigt werden. Neziks Text über\ndieses frauenfeindliche Klima finden Sie hier. \nUnd jetzt? Agenturchef Frank-Michael Schmidt hat Aufarbeitung\nversprochen. Er sagt, dass Scholz & Friends an den systemischen Ursachen\nfür solche Vorfälle arbeiten müsse. Ich werde mir die nächste Werbekampagne\ngenau anschauen.\nIch wünsche Ihnen einen schönen Tag!\nIhre Kristina Läsker\nWollen Sie uns Ihre Meinung sagen,\nwissen Sie etwas, worüber wir berichten sollten? Schreiben Sie uns eine E-Mail\nan hamburg@zeit.de\nViele\nHamburgerinnen fühlen sich nicht sicher,\nwenn sie in der Stadt unterwegs sind. Sie fürchten Übergriffe durch Männer,\naufdringliche Sprüche oder unsittliche Berührungen. Das sind die Ergebnisse\neiner Umfrage von Plan International. \"Mädchen und junge Frauen werden auch in\ndeutschen Großstädten täglich sexuell belästigt, verfolgt, bedroht und\nbeleidigt\", sagte Plan-Chefin Maike Röttger. Zu den Orten, an denen die\nBefragten am meisten Angst vor Übergriffen haben, gehören der Hauptbahnhof, die\nReeperbahn, die schlecht beleuchteten Wege rund um die Alster und im Stadtpark.\nRelativ sicher fühlen sich die Befragten am Jungfernstieg, in der Osterstraße\nund in der Ottenser Hauptstraße.\nKeine Anklage: Die\nStaatsanwaltschaft hat die Ermittlungen zum Tod des Psychiatriepatienten William\nTonou-Mbobda am Universitätsklinikum Hamburg-Eppendorf eingestellt. Der 34-Jährige aus Kamerun war im April 2019 nach einer Zwangsfixierung gestorben. Die Staatsanwaltschaft hatte gegen drei Sicherheitsleute und eine Ärztin wegen\nKörperverletzung mit Todesfolge und unberechtigte Zwangsmedikation ermittelt.\nDie Verfahren seien \"aus Mangel an Beweisen\" eingestellt worden, sagte eine\nSprecherin. Die Entscheidung sei nicht nachvollziehbar, kritisierte der Linken-Abgeordnete Deniz\nCelik. Aktivisten der Black Community Hamburg bezeichneten das Ganze als\n\"unglaublichen Justizskandal\".\nDie\nZahl der gemeldeten\nCorona-Neuinfektionen ist um 28\nFälle gestiegen. Seit Beginn der\nPandemie wurden damit 5773 Menschen in der Hansestadt positiv auf das Virus\ngetestet. Etwa 5100 davon können nach Schätzung des Robert Koch-Instituts als\ngenesen angesehen werden. In den Krankenhäusern der Stadt werden 19 mit dem\nCoronavirus infizierte Menschen behandelt. Acht von ihnen liegen auf\nIntensivstationen. Um Infektionsketten am Flughafen besser rückverfolgen zu\nkönnen, unterstützt nun die Bundeswehr die Arbeit der Gesundheitsbehörde. Seit\ngestern sind 16 Soldatinnen und Soldaten am Airport im Einsatz.\nSonne\nsatt: Bereits seit sieben Tagen erlebt die\nHansestadt eine der stärksten\nHitzewellen seit Beginn der Messungen im Jahr 1891, melden Meteorologen des\nDeutschen Wetterdienstes. Es könnte heute einen Hitzerekord geben, denn das\nThermometer soll erneut auf über 30 Grad klettern. Zum Vergleich: Auch 1994\nhatten die Höchstwerte sieben Tage lang in Folge über 30 Grad gelegen, das ist\nder bisherige Rekord.\nDie Bezirksamtschefin von Altona, Stefanie von\nBerg, erwägt an den Wochenenden eine Sperrung des Schulterblatts für den\nAutoverkehr, das sagte sie dem \"Elbe Wochenblatt\" • Eine Frau unter Drogen hat in der Nacht\nzum Mittwoch vor dem Millerntor-Stadion ein Kind zur Welt gebracht, Polizisten\nund Rettungskräfte halfen bei der Sturzgeburt • Beim Hafenkonzern HHLA hat sich coronabedingt\nder operative Gewinn im ersten Halbjahr halbiert • Hamburgs öffentliche Unternehmen erwarten\nin diesem Jahr Verluste von etwa 400 Millionen Euro • Die Handelskammer rechnet wegen der\nPandemie für 2020 mit acht Millionen Euro weniger Einnahmen • Das Internationale Sommerfestival auf\nKampnagel hat begonnen, der Event geht bis Monatsende • Isabell Trommer wird den Buchverlag\nHamburger Edition des Hamburger Instituts für Sozialforschung leiten, Jens Bisky übernimmt die redaktionelle Verantwortung für die Zeitschrift \"Mittelweg\n36\" •\nDer Hamburger Shantychor Windrose\nsingt nach vielen Monaten wieder, mit viel Abstand und einigen praktischen\nProblemen. Der Neustart war \"die größte Herausforderung, vor der wir als Chor\nje standen\", sagt Chorleiter Jörg Bausch. Doch die Senioren wollten unbedingt\nwieder anfangen, denn schließlich wurde ihr Mitsänger Heini Schuldt gerade 95,\nund sie wollten ihm ein Ständchen bringen. ZEIT-Autorin Friederike Oertel war\nbei einer Probe und dem Geburtstagslied dabei und erlebte, wie wichtig den\nChormitgliedern das gemeinsame Singen ist: weil es Spaß macht und gegen die\nEinsamkeit während der Pandemie hilft.\nSie sitzen in einem\nHalbkreis, die Stühle, so weit es geht, auseinandergerückt, 18 Männer und zwei\nFrauen mit Akkordeon. Senioren mit randlosen Brillen, weißen Schöpfen und\ngrauen Bärten hinter Masken mit maritimen Mustern. \"Ruhe bitte!\", ruft Horst Meyer, der Chorleiter, der vor ihnen steht. \"Habt ihr alle ein Bier?\" – \"Denkt\nan den Mindestabstand!\".\nDann nehmen sie die Masken\nab und singen los: \"Mit Wellen und Wind in großer Gefahr, sind wir immer da …\"\n– \"Halt, stopp, das war versetzt\", ruft Meyer. \"Ich höre euch so schlecht\",\nklagt Ute Flint, eine der beiden Akkordeonistinnen. Der große Abstand fordert\ndie Ohren heraus. Den sind sie nicht gewohnt beim Shantychor Windrose, der in der Panorama Bar des\nFischerhauses auf St. Pauli probt.\nEigentlich sollten sie den\nganzen Frühling und Sommer singen. Im Elbsegler, in der Fischauktionshalle, in\nder Elbkuppel am Hafen. Etwa 40 Auftritte haben sie im Jahr. Dann kam Corona,\nund alles wurde abgeblasen. Jetzt ist Hochsommer, und es gab dieses eine\nKonzert, das sie nicht absagen wollten. Es war der Geburtstag ihres Kameraden\nHeini Schuldt. Er wurde 95 Jahre alt, 37 davon sang er als Tenor im Shantychor,\ndas wollten sie feiern. \"Wie machen wir es?\", fragte einer. \"Wir machen einen\nFlashmob im Garten!\", rief ein anderer. Zustimmendes Nicken. \"Herr Diettrich\nsollte zu Hause bleiben, es ist zu gefährlich\" – \"Was, wenn das Wetter nicht\nmitspielt?\"\nChorproben haben ein hohes\nPotenzial, zum Superspreader-Ereignis zu werden. Schuld sind die Aerosole, ein\nunsichtbarer Flüssigkeitsnebel, der sich mit der Luft in Räumen vermischt und\ndas Coronavirus verbreiten kann. In der Berliner Domkantorei infizierten sich\n60 von 80 Mitgliedern bei einer Probe, in einem Amsterdamer Gemeindechor wurden\n102 von 130 Sängern krank, und auch im Bundesstaat Washington kam es zur\nMasseninfektion im Chor. \nFür die Mitglieder der\nHamburger Shantychöre, bekannt für ihr maritimes Liedgut, können die Chorproben\nbesonders gefährlich werden. Rund 30 Chöre, die Shantys singen, gibt es in\nHamburg und Umgebung, etwa 350 in ganz Deutschland, schätzt Hans Rodax, Präsident\ndes Fachverbandes der Shantychöre Deutschland. Die Chöre haben oft einen\nAltersdurchschnitt von Mitte 70. Die Mitglieder gehören zur Hochrisikogruppe.\n\"Es ist die größte\nHerausforderung, vor der wir als Chor je standen\", sagt Jörg Bausch, ein Mann\nmit funkelnden Augen und buschigem Bart, der ein wenig aussieht wie Käpt’n\nIglo.\nWie und wo die Sängerinnen und Sänger\nletztendlich proben und wie das mit dem Ständchen für den 95-jährigen Heini\ngenau gelaufen ist, lesen Sie hier auf ZEIT ONLINE.\n\"Aber\ndie Mehrheit beschreibt eine Kultur, in der männliche Führungskräfte immer\nwieder Grenzen überschritten und Kolleginnen sowie Frauen im Allgemeinen\nherabwürdigten.\"\nScholz & Friends gibt sich als Vorbild in Sachen Gleichberechtigung. Zum\nWeltfrauentag im März 2020 schrieb die Werbeagentur auf Instagram: \"Der Kampf\nfür Gleichberechtigung ist ein Vollzeitjob\", flankiert vom Hashtag\n\"#celebratingwomen\" – feiern wir die Frauen. Bloß geht es innerhalb der Firma\nund vor allem im Berliner Büro wohl ganz anders zu. Etliche aktuelle und\nehemalige Mitarbeiterinnen werfen ihrem Arbeitgeber ein sexistisches Klima vor.\nIhre Schilderungen passen so gar nicht zum Bild der für feministische Anliegen\nstreitenden Agentur. Jetzt soll die Aufarbeitung beginnen.\nUnglaubliche und ernüchternde Details\naus dem Innenleben der Agenturgruppe lesen Sie hier in dem Artikel von Ann-Kathrin Nezik.\nKorrektur:\nIn der gestrigen Ausgabe dieses Newsletters berichteten wir, dass das Verfahren\ngegen den früheren Innensenator Michael Neumann gegen die Zahlung von 1000 Euro\neingestellt worden sei. Das ist nicht richtig, die Staatsanwaltschaft hat ihre\nAngaben geändert. Neumann muss 6000 Euro zahlen.\nHAMBURG ZU HAUSE\nRundgang\nohne Gang: Das Wasser aus dem Hafen schwappt ins\nWohnzimmer, die Elbphilharmonie klingt in der Küche. Hier können Sie\n360-Grad-Videos zu virtuellen Spaziergängen laden: \"Sehenswürdigkeiten online. Hamburg von zu Hause\nentdecken\".\nAUSGEHEN MIT ABSTAND\nKlosterkunst:\nAlchi gilt als besterhaltene\nbuddhistische Tempelanlage im Himalaja. Hier gibt es Tausende Malereien aus dem\n11. Jahrhundert. Zu sehen sind Fotografien davon in der\nSonderausstellung \"Alchi. Klosterjuwel im Himalaya – Monumentale Fotografien\". \nMarkk,\nRothenbaumchaussee 64, 13.8.20–7.3.21, 8,50 Euro\nIch stehe an der Kasse und habe gerade für meinen Mann und\nmich Eintritt bezahlt, da höre ich, wie die Frau hinter mir die Kassiererin\nfragt:\n\"Zwei Erwachsene und eine 18-Jährige,\nsind das dann drei Erwachsene?\"\nGehört von Silvia Hoffmann\nAuch er\nbekam keine Luft mehr (Z+) – William\nTonou-Mbobda starb im vergangenen Jahr, nachdem ihn Sicherheitsleute des UKE\nfixiert hatten. Jetzt taucht sein Name auf Demoplakaten auf. Was über seinen Tod\nherauszufinden ist – und was nicht\n\"Frauen sind\nfast unsichtbar\" (Z+) – Die Werbeagentur Scholz & Friends gibt sich als\nVorbild in Sachen Gleichberechtigung. Doch etliche aktuelle und ehemalige\nMitarbeiterinnen werfen ihr ein Klima des Sexismus vor.\n\"… und ’ne\nBuddel voll Rum\" (Z+) – Der Hamburger Shantychor Windrose singt endlich wieder,\nmit viel Abstand und praktischen Problemen. Sie wollten unbedingt wieder\nanfangen – schließlich wurde Heini 95. ",
     "twitter-history": "[{       \"id\": 1293884450418438145,       \"url\": \"https://twitter.com/FWWinterberg/status/1293884450418438145\",       \"date\": \"2020-08-13 12:17:46+00:00\",       \"text\": \"Wie ein Shantychor mit Senioren die Proben in Pandemie-Zeiten meistert https://t.co/ttVcDTUR1z via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17028,              \"friends\": 17070,              \"tweets\": 611300,              \"liked_tweets\": 168159,              \"lists_member\": 83,              \"media_shared\": 8924       }}]"
}