{
     "url": "https://www.zeit.de/politik/ausland/2020-04/israel-regierungsumbildung-benny-ganz-reuven-rivlin",
     "date": "2020-04-12T18:06:27+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Israels Präsident verweigert Benny Gantz Zeit für Regierungsbildung",
     "article": "Der Oppositionsführer hatte um zwei Wochen Zeit gebeten, um eine Einheitsregierung mit Benjamin Netanjahu zu vereinbaren. Deren Erfolgschancen sind nun gesunken.\nIsraels Präsident Reuven Rivlin hat Oppositionsführer Benny Gantz keine zusätzliche Zeit für eine Regierungsbildung eingeräumt. Eine Verlängerung der am Dienstag ablaufenden Frist von 30 Tagen sei unter den gegenwärtigen Umständen nicht möglich, sagte Rivlin unter Verweis auf die Coronavirus-Pandemie. Damit bleibt Gantz nur ein Tag Zeit, um sich mit dem amtierenden geschäftsführenden Ministerpräsidenten Benjamin Netanjahu auf eine gemeinsame Regierung zu einigen. \nAm Samstagabend hatte Gantz den Präsidenten noch um eine Verlängerung der Frist um zwei Wochen gebeten. Rivlins Büro teilte jedoch mit, der Präsident werde einer Verlängerung nur zustimmen, falls beide Parteien diese beantragen sollten. Nach einem Gespräch mit Netanjahu habe er festgestellt, dass sich ein Kompromiss aus dessen Sicht keineswegs in Reichweite befinde.\nNetanjahus Partei, der rechtskonservative Likud-Block, fordert, jetzt wieder den Ministerpräsidenten mit der Regierungsbildung zu beauftragen. Sollte es bis Dienstag keine Einigung geben, könnte Rivlin dieser Forderung nachkommen. Mitte März hatte er Gantz das Mandat zur Regierungsbildung erteilt, weil sich eine knappe Mehrheit der 120 Parlamentsabgeordneten für ihn ausgesprochen hatten. Später sagte Gantz, er wolle wegen der Pandemie eine Notregierung mit Likud bilden.\nSchon zuvor hatte es Hinweise auf eine mögliche große Koalition aus Likud und Gantz' sozialliberalem Wahlbündnis Blau-Weiß gegeben. Allerdings hatte Gantz lange darauf bestanden, Netanjahu müsse dafür seinen Posten räumen. Grund ist ein laufender Prozess wegen Korruption gegen den langjährigen Regierungschef. Wegen des Coronavirus, sagte Gantz, würde er nun jedoch einen \"hohen politischen und persönlichen Preis\" bezahlen, um eine handlungsfähige Regierung zu bilden. \nLaut israelischen Medienberichten standen Gantz und Netanjahu zuletzt kurz vor einer Einigung. Demzufolge würde Netanjahu dabei 18 Monate im Amt bleiben, danach solle Gantz seinen Posten übergeben. Allerdings sind die Verhandlungen offenbar festgefahren. Gantz' Wahlbündnis ist zerstritten, da viele seiner Mitglieder nach wie vor nicht mit Netanjahu koalieren wollen. \nWenn Rivlin jetzt abermals Netanjahu mit der Regierungsbildung beauftragt, hätte dieser einen weiteren Monat Zeit, sich mit Gantz zu einigen. Sollte ihm das nicht gelingen, kann das Parlament binnen 21 Tagen einen Kandidaten vorschlagen. Allerdings könnte Rivlin auch nicht zuerst Netanjahu, sondern am Dienstag das Parlament beauftragen. Falls auch dessen Kandidat dann keine Mehrheit hinter sich versammeln kann, muss eine weitere Neuwahl stattfinden. \nDas wäre die vierte Parlamentswahl in Israel seit dem Frühjahr 2019. Bei keiner der seitdem stattgefundenen Wahlen erreichte einer der großen Wahlbündnisse eine Mehrheit, Israel befindet sich deswegen seitdem in einer politischen Krise. Diese wird zusätzlich durch die Coronavirus-Pandemie verstärkt. Vor allem in den Wohngebieten der ultraorthodoxen Juden, die knapp 12 Prozent von Israels Bevölkerung ausmachen, ist die Ansteckungsrate hoch. \nAuch ein Skandal um Israels Gesundheitsminister Yaakov Litzman erschütterte zuletzt das Vertrauen in die Regierung. Bei einer Pressekonferenz sagte er, die Bevölkerung solle auf den Messias hoffen, der das Land von der Pandemie befreien werde. Berichten zufolge hat sich Litzman nicht an die Empfehlungen seines eigenen Ministeriums zur Vorbeugung einer Infektion gehalten. Später wurde er selbst positiv auf Sars-CoV-2 getestet.\nIn Israel sind bislang 10.000 Infektionen mit dem Virus registriert worden, 100 Menschen sind an Covid-19 gestorben. Netanjahu hat per Dekret sehr strikte Maßnahmen zur Eindämmung der Pandemie verhängt. Kritiker, darunter der weltbekannte Historiker Yuval Noah Harari, werfen ihm den Aufbau einer \"Corona-Diktatur\" und Eigenwerbung vor. Auch die Verschiebung des Korruptionsprozesses gegen des Ministerpräsidenten, der im März beginnen sollte, macht dessen Gegner misstrauisch. ",
     "twitter-history": "[{       \"id\": 1249518481869090823,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1249518481869090823\",       \"date\": \"2020-04-13 02:03:15+00:00\",       \"text\": \"https://t.co/8fi6D0iQoy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1249384509889548289,       \"url\": \"https://twitter.com/DSSD78467918/status/1249384509889548289\",       \"date\": \"2020-04-12 17:10:54+00:00\",       \"text\": \"https://t.co/iJZk1jLymE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1173172118017794048,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1360873035180486657/9yj9q7vG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1173172118017794048/1595697433\",              \"username\": \"DSSD78467918\",              \"name\": \"DS SD\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-09-15 09:50:39+00:00\",              \"location\": \"Zürich, Schweiz\",              \"followers\": 14,              \"friends\": 254,              \"tweets\": 4346,              \"liked_tweets\": 12346,              \"lists_member\": 0,              \"media_shared\": 402       }}, {       \"id\": 1249368315300122626,       \"url\": \"https://twitter.com/zeitonline_pol/status/1249368315300122626\",       \"date\": \"2020-04-12 16:06:33+00:00\",       \"text\": \"Mitten in der #Coronavirus-Pandemie droht #Israel eine Verlängerung seiner politischen Krise: Oppositionsführer Benny #Gantz hat nur noch einen Tag Zeit, um eine gemeinsame Regierung mit Benjamin #Netanjahu zu verhandeln. https://t.co/3xumgfm772\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145905,              \"friends\": 84,              \"tweets\": 49883,              \"liked_tweets\": 30,              \"lists_member\": 1696,              \"media_shared\": 43       }}]"
}