{"url": "https://www.zeit.de/hamburg/2020-07/elbvertiefung-10-07-2020", "date": "2020-07-10T10:00:03+02:00", "source": "zeit.de", "label": "real", "header": "Wie Bernhard Markwitz in Winterhude die Schwimmflügel erfand", "article": "Kreuzfahrt-Branche will im August wieder starten, Hamburger Studierende fordern Ausnahmen für Sommersemester, Zwei Corona-Neuinfektionen, Hamburger Cafés.\nvor ein paar Tagen passierte etwas,\nwomit ich so schnell nicht gerechnet hätte: Ich war im Konzert. In einem echten\nKonzert, ohne Internet und all diese Dinge, im \"Resonanzraum\" im\nFeldstraßenbunker. Das war schön. Echte Musikerinnen und Musiker, die in Anwesenheit\nihres Publikums Schall erzeugen, der unmittelbar in den Gehörgang wandert –\nhalten Sie mich gern für einen Nostalgiker, aber so gute Boxen kann ein\nComputer gar nicht haben, als dass ein Stream da mithalten könnte. Der Saal war\nausverkauft, was freilich nicht bedeutete, dass er auch nur halbwegs gefüllt\ngewesen wäre (wenigstens können wir Journalisten die blödsinnige Formulierung\n\"bis auf den letzten Platz gefüllt\" jetzt endlich in den Ruhestand\nverabschieden).\n  \nDas Konzert begann um 20 Uhr, anders\nals früher kam ich nicht erst in allerletzter Minute, sondern war rund 40\nMinuten zu früh – das lag an meinem Einlass-Termin, zu dem ich mich einzufinden\nhatte; jeder Zuhörer hatte einen, damit nicht zu viele Leute gleichzeitig im\nFoyer herumstehen. Und während ich dann auf meinem mit Sicherheitsabstand\nplatzierten Stuhl saß und auf die ersten Töne wartete, wurde mir klar, was mich\ndie ganze Zeit schon irritiert hatte. Kennen Sie noch dieses Gefühl, Theater-,\nKino- oder Konzertkarten zu haben für einen Abend, auf den Sie sich zum Zeitpunkt\ndes Kartenkaufs sehr gefreut haben, aber kurz vor dem Moment, in dem Sie die\nWohnung verlassen, haben Sie auf brutalstmögliche Art keine Lust mehr? So\nwirklich restlos gar keine? Interessanterweise wird man ja, wenn man dann\ntrotzdem aufbricht, auf die schönste Weise belohnt, aber dennoch will die\nSchwelle der Unlust erstmal überwunden sein. Dieser Effekt war nun über die\nvergangenen Monate nicht nur nicht verschwunden, das Gefühl war exponentiell\ngewachsen.  Nach Feierabend noch mal\nraus? Wirklich?\n  \nDas macht mir Sorgen. Nicht\nmeinetwegen, ich komme gut zurecht. Aber was, wenn ich nicht der Einzige bin?\nWenn nennenswerte Mengen Publikum nicht mehr zurückfinden in die Theater, Kinos\nund Konzertsäle, weil sie in den vergangenen Monaten festgestellt haben, dass\nman seine Abende auch anders verbringen kann? Wenn sich die Stadtgesellschaft\nwährend der Pandemie von der Sorge, etwas zu verpassen, einfach langfristig\nkuriert hat?\n  \nZum Glück ist die Wahrscheinlichkeit\nnicht klein, dass ich mit dieser Befürchtung meilenweit daneben liege. Dann\nnämlich, wenn es endlich wieder genug Abende gibt, die zu verpassen sehr\närgerlich wäre. Und bitte: Sorgen Sie dann dafür, dass ich mich geirrt haben\nwerde. Ich zähle auf Sie.\n  \nIch wünsche Ihnen ein schönes\nWochenende!\n  \nIhr Florian Zinnecker\n\nWollen Sie uns Ihre Meinung sagen,\nwissen Sie etwas, worüber wir berichten sollten? Schreiben Sie uns eine E-Mail\nan hamburg@zeit.de\nDie Kreuzfahrtindustrie\nhat mit den deutschen Behörden ein Hygienekonzept erarbeitet, um möglichst\nschnell den Betrieb wieder aufzunehmen. Zunächst sollen Schiffe demnach unter\nanderem von Hamburg aus mit einer reduzierten Anzahl an Gästen ausschließlich aus\ndem deutschsprachigen Raum abfahren und ohne Zwischenhalt nach maximal sieben\nTagen zurückkehren. Später sollen auch ausländische Häfen angefahren werden\ndürfen, bevor die Reedereien zu ihren gewohnten Routen zurückkehren. Die\nReederei Aida will am 5. August von Hamburg aus erstmals wieder in See stechen,\nan Bord sollen umfangreiche Abstands- und Hygieneregeln gelten.  \nAuf dem\nRathausmarkt wollen heute Vormittag Hamburger Studierende für mehr\nUnterstützung in der Corona-Krise demonstrieren. Die Studierenden fordern,\ndas ausschließlich digital stattfindende Sommersemester nicht als ordentliches\nFachsemester zu werten sowie nicht bestandene Prüfungen nicht als Fehlversuche\nzu zählen. Wegen schlechter Lernbedingungen verlängere sich in vielen Fällen\ndie Studienzeit, was sich auf den BAföG-Anspruch und bei ausländischen\nStudierenden auf das Bleiberecht auswirke. Viele Studierende seien in Not, weil\nsie in der Krise ihre Nebenjobs verloren hätten.  \nDie\nGesundheitsbehörde hat am Donnerstag zwei weitere Neuinfektionen mit dem Coronavirus gemeldet. Damit\nstieg die Zahl der seit dem Ausbruch der Pandemie infizierten Hamburgerinnen\nund Hamburgern auf 5230; nach Schätzung des Robert Koch-Instituts werden 4900\ninzwischen als genesen angesehen. Die Zahl der verstorbenen Patienten liegt\nlaut Institut für Rechtsmedizin am Universitätsklinikum Hamburg-Eppendorf unverändert\nbei 231. Zwölf Corona-Infizierte aus der Stadt und dem Umland werden derzeit\nstationär in Hamburger Krankenhäusern behandelt, davon drei auf der\nIntensivstation. \nDie\nGrünen-Bundesvorsitzenden Annalena Baerbock und Robert Habeck haben in Hamburg\nam Donnerstag ihre Sommertour gestartet, um sich über die Energie- und\nWasserversorgung sowie die Lehren aus der Bekämpfung der Corona-Pandemie zu\ninformieren • Im Prozess um die\nRandale auf der Elbchaussee am Rande des Hamburger G20-Gipfels wird für heute\ndas Urteil erwartet • Wegen der\nAnstiftung zu einem Schuss auf einen Wirtschaftsanwalt ist der Hamburger\nUnternehmer Alexander Falk vor dem Landgericht Frankfurt zu vier Jahren und\nsechs Monaten Haft verurteilt worden •\nIn Winterhude erfand der Tüftler Bernhard Markwitz im Jahr 1964 die Schwimmflügel. Ohne einen Lottogewinn wären sie wohl nicht auf den Markt gekommen – und auch nicht ohne eine Beinahe-Tragödie in der Familie. ZEIT-Redakteur Oskar Piegsa hat die Geschichte der Schwimmhilfen recherchiert, lesen Sie hier einen Auszug seines Textes.\nAngefangen hatte es mit einem Unfall. Bernhard Markwitz war\nnach dem Zweiten Weltkrieg aus dem damaligen Königsberg nach Hamburg gekommen.\nIn Pöseldorf betrieb er ein Import-Export-Geschäft für Seifen und Spirituosen,\nso erinnert sich seine Tochter Annette Rave, und wohnte mit der Familie in der\nDorotheenstraße in Winterhude, nicht weit von der Außenalster entfernt.\nEines Tages im Jahr 1956 stürzte die damals dreijährige\nAnnette in den Gartenteich. Die Eltern retteten das Kind vor dem Ertrinken, und\nder Vater, ein passionierter Schwimmer und Mitglied der DLRG, begann zu\ngrübeln, wie solche Katastrophen in Zukunft zu verhindern seien. Schwimmhilfen\nfür Kinder, so erzählte Markwitz es kurz vor seinem Tod im Jahr 2000 im\nInterview mit dem \"SZ Magazin\", waren damals oft aus Kork oder Gummi und wurden\nals Gürtel um den Bauch getragen. Sie hatten einen entscheidenden Fehler: Ein\nGürtel hält den Po über Wasser, nicht aber den Kopf. \"Mordinstrumente\" nannte\nMarkwitz sie.\nSeine Idee: Luftkissen, an den Oberarmen befestigt. Er\nmontierte von Fahrrädern und Rollern die Reifen ab, wickelte sich die Schläuche\num die Arme und ging damit baden. Klappte halbwegs. Markwitz experimentierte\nweiter, baute eigene Schläuche. \"Ausprobiert habe ich die Dinger im\nHolthusenbad\", erzählte er im Interview. \"Da haben die Leute immer gesagt: Da\nkommt er wieder, der Idiot.\"\nWas war das für ein Vater für seine heranwachsende Tochter?\nEin Held? Eine Zumutung? Weder noch, sagt Annette Rave: \"Was mein Vater da\nerfunden hat, ist mir eigentlich erst nach seinem Tod bewusst geworden. Da\nriefen von überall die Journalisten an. Als Kind ist das bei uns nie so ’n\nThema gewesen.\" Wohl auch deshalb nicht, weil die Tochter und der jüngere Sohn\nRainer längst sichere Schwimmer waren, als Markwitz seine Erfindung zur\nMarktreife brachte.\nAm 24. Oktober 1964 meldete er sie beim Deutschen Patentamt\nan. Knapp drei Jahre später wurde ihm die Patenturkunde ausgestellt,\nAktenzeichen M 62878 / XI 65b, für einen \"aufblasbaren Oberarm-Schwimmring\",\nder \"unverrückbar fest am Arm sitzt und dennoch die Blutzirkulation in keiner\nWeise behindert\". Der Begriff \"Schwimmflügel\" fällt dort noch nicht, auch das\nbis heute gebräuchliche Orange ist nicht festgelegt, aber es ist von einer\n\"Leuchtfarbe\" die Rede, \"was den Wert des Schwimmringes für Lehr- und\nRettungszwecke zu erhöhen vermag\".\nWie Bernhard Markwitz auf den\nMarkennamen der Schwimmflügel kam, wie erfolgreich diese Erfindung tatsächlich\nwar und welche weiteren Innovationen von ihm stammen, lesen Sie in der vollständigen Fassung von Oskar Piegsas\nText hier auf ZEIT ONLINE.\n\"Fast 2000 Kilometer sind es von Hamburg\nnach Neapel. Wie schön also, dass man bei aufkommender Sehnsucht nur nach\nHoheluft-West reisen muss.\"\nDer Text,\naus dem dieser Satz stammt, musste eine ganze Weile warten. Zum ersten Mal\nerschienen ist er im Februar, auf der \"Genießen\"-Seite der letzten\nHamburg-Ausgabe vor Corona. Die Kolleginnen und Kollegen Annika Lasarzik,\nElisabeth Knoblauch, Moritz Herrmann, Marc Widmann und Kilian Trotier gaben\nEmpfehlungen für Hamburger Cafés. \"Um verschiedene Kulturen zu genießen, kann\nman in den Urlaub fliegen – oder einfach diese Hamburger Cafés besuchen\",\nlautete der Vorspann – eine Formulierung, die sich alsbald als prophetisch\nerweisen sollte. Denn aus allzu bekannten Gründen sind Fernreisen in diesem\nJahr nur sehr eingeschränkt möglich. Weil schon bald nach Erscheinen der\nAusgabe alle Cafés in Hamburg schließen mussten, haben wir die Empfehlungen\nvorerst zurückgehalten – und veröffentlichen sie erst heute,\nselbstverständlich mit überprüften und aktualisierten Öffnungszeiten. \nWenn Sie noch einmal nachlesen\nwollen, wo genau in Ottensen ein Stück Großbritannien zu finden ist, warum\nSchweden in Winterhude liegt und welcher Teil von St. Georg konditorisch\neindeutig zum Orient gehört, finden Sie die Café-Empfehlungen aus dem Hamburg-Ressort nun – frisch veröffentlicht\n– hier auf ZEIT ONLINE. \nHAMBURG ZU HAUSE \nVier Bücher, 30 Minuten: Jeden\nMonat besprechen der Kulturjournalist Thomas Andre und der Literaturhaus-Leiter\nRainer Moritz belletristische Neuerscheinungen. Podcast: \"Next Book Please\"\nAUSGEHEN MIT ABSTAND \nAbc-Basteln: Ohne\nZuckertüte geht bei der Einschulung gar nichts. Das Projekt ELB-Brücken\nverteilt kostenlose Bastelsets an Eltern.\nBücherhalle Kirchdorf, Wilhelm-Strauß-Weg 2, heute, 14–17 Uhr; Bücherhalle\nHarburg, Di, 14.7., 15–18 Uhr\nKommunikation mit meiner auswärts studierenden Tochter. Es\ngeht darum,\neinige organisatorische Fragen zu klären. Da fällt ihr ein: \"Apropos Verantwortung übernehmen: Mir ist\ngestern das erste Mal ein Taschentuch in der Waschmaschine zerfusselt ...\nGehört das so zum Erwachsenwerden dazu, oder hätte man das auch weglassen\nkönnen?\"\nGehört von Elisabeth\nFischer-Waubke\nDieser Mann verlieh Flügel (Z+) – 1964 erfand\nder Tüftler Bernhard Markwitz in Winterhude die Schwimmflügel. Ohne einen\nLottogewinn wären sie wohl nicht auf den Markt gekommen \nAllererste Sahne (Z+) – Um verschiedene\nKulturen zu genießen, kann man in den Urlaub fliegen – oder einfach diese fünf\nHamburger Cafés besuchen", "twitter-history": "[{       \"id\": 1281522097710346240,       \"url\": \"https://twitter.com/FWWinterberg/status/1281522097710346240\",       \"date\": \"2020-07-10 09:34:12+00:00\",       \"text\": \"Wie Bernhard Markwitz in Winterhude die Schwimmflügel erfand https://t.co/br66C9S8Xu via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17028,              \"friends\": 17070,              \"tweets\": 611300,              \"liked_tweets\": 168159,              \"lists_member\": 83,              \"media_shared\": 8924       }}]"}