{"url": "https://www.zeit.de/2020/23/theater-jens-harzer-ulrich-matthes-schauspieler-coronavirus", "date": "2020-05-30T21:51:39+02:00", "source": "zeit.de", "label": "real", "header": "\"Dann würde ich heulen!\"", "article": "Was tun, wenn das stillstehende Theaterleben vielleicht lange nicht mehr in Gang kommt? Ein Gespräch mit den großen Schauspielern Jens Harzer und Ulrich Matthes – mitten auf einer derzeit schlafenden Bühne in Berlin\nDeutschland hat die vitalste TheaterszeneEuropas. Nun jedoch ist es das Land derschlafenden Bühnen. Böse Aerosole haben den Betrieb lahmgelegt. Zwar regt sich an manchen Häusern ein tapferer Pandemie-Widerstand: Zuschauer, die verstreut im Saal sitzen,betrachten Darsteller, die in Rufdistanz,vielleicht hinter Plexiglas, miteinandersprechen. Unvorhersehbar ist aber, wannTheater wieder so gespielt wird, wie wir eskennen: in vollen Häusern, mit hitziger Nähe. Auch das Deutsche Theater in Berlin, kurz: DT, steht seit Monaten still. Seine Zuschauerreihen sind, gegen Staubbefall, mit Lakenbedeckt; das gibt dem Haus den Reiz eines Spukschlosses. Auf der leeren Bühne sitzen die Schauspieler Jens Harzer und Ulrich Matthes. Sie spielen am DT die männlichen Hauptrollen in einer der schönsten Aufführungen der letzten Jahre, Tschechows \"Onkel Wanja\" in der Regie von Jürgen Gosch (1943–2009). Wann der Berliner \"Wanja\" wieder zu sehen sein wird, ja, ob er je wieder gespielt wird, ist offen. Grund genug, über diese Inszenierung zu reden – und über das stillstehende Theaterleben an sich. \nDIE ZEIT: Herr Matthes, Herr Harzer, nun sitzen wir hier mitten in der Saison in einem Theater, das seit Monaten zu ist. Wie fühlen Sie sich? \nUlrich Matthes: Ich war ja nun schon lange, seit Anfang März, nicht mehr hier, auf meiner Bühne. Und ich hätte gedacht, mir wäre feierlicher zumute, wenn ich wieder herkomme. Aber es ist alles noch so vertraut, es reicht nicht für Feierlichkeit. \nZEIT: Und wenn das Theater nie mehr öffnen würde?\nMatthes: Dann würde ich heulen! Dann wäre ich tränenüberströmt. \nZEIT: Gibt es Momente, in denen Sie denken: Die stillen letzten Monate waren eigentlich gut, ich will gar nicht auf die Bühne zurück? \nJens Harzer: Ich hatte Mitte Januar eine Premiere, die mir sehr wichtig war, Iwanow, am Schauspielhaus Bochum. Irgendwie bin ich da ziemlich tief reingeraten in Stück und Figur. Und ein paar Tage nach der Premiere habe ich mich bei dem Gedanken ertappt: Ach, Jens, wenn es doch mit dem Iwanow jetzt erst mal vorbei wäre. So wie bei einem großen Film. Irgendwie überkam mich plötzlich eine Angst, diese Figur über so viele Monate oder Jahre zu spielen. Als dann dieser Corona-Cut kam, bin ich erschrocken: Och, es ist ja eingetreten. \nMatthes: Du bist schuld ... \nHarzer: Ich bin schuld, ja, ganz klar.\nMatthes: Bei mir ist das anders. Meine Sehnsucht nach dem Eros, den das Theater auf unterschiedlichste Weise entwickelt – diese Sehnsucht ist ungeheuer groß und wird von Woche zu Woche größer. Ich bekomme durch die Arbeit viel mehr Energie, als ich abgebe. Das merke ich als Manko jetzt: als Labbrigkeit des körperlichen und auch des seelischen Zustandes. Ich träume von Woche zu Woche wilder. Andererseits: die Vorstellung, zu spielen und zu proben mit dem Bewusstsein, dass es lebensgefährlich sein kann, einer Kollegin oder einem Kollegen zu nahe zu kommen, sie gar zu küssen, vermiest mir diese Sehnsucht.\nZEIT: Sie sagten uns in einem früheren Gespräch, Sie hätten zu viel Zeit im Theater verbracht.\nMatthes: Ja. Die Möglichkeiten des privaten Lebens sind manchmal zu kurz gekommen. Es sind Beziehungen gescheitert, weil ich den Beruf über die Beziehung gestellt habe. \nZEIT: Jetzt erleben Sie beide einen Überschuss an freier Zeit; nützen Sie den?\nHarzer: Ich war ja vor einiger Zeit fast ein Jahr lang krank. Damals hatte ich das erste Mal in meinem Schauspielersein so ein wirklich privates Gefühl von mir selber. Das war eine recht gute Übung für die jetzige Situation. Das Lebensgefühl damals hat mich also auf deutliche Weise gewarnt – vor dem vollständigen Aufgehen im Beruf. \nZEIT: Wie erleben Sie das Maskentragen? \nMatthes: Ich laufe ja durch die Stadt und durch mein Leben immer noch wie ein neugieriger Vierjähriger – ich gucke vergnügungsbereit und herausfordernd Menschen ins Gesicht. Und zwar nicht, weil ich wissen will, wie der andere auf mich reagiert, sondern um den anderen wahrzunehmen, mir Assoziationen zu ihm auszudenken. Es macht mich ganz wuschig, dass das momentan nicht geht. Dazu kommen noch die Aggression und die zunehmende Gereiztheit vieler Menschen. Ich bewege mich manchmal wie so ein Minipiranha unter anderen Piranhas. \nHarzer: Ich gehe in die Wälder. Da brauche ich keine Maske. Ich habe Hamburg bisher nicht wirklich geliebt, aber jetzt, von den Stadträndern aus, herrlich, der Duvenstedter Brook zum Beispiel und all die Felder, die dahinter noch kommen. Ich verdanke Corona jetzt vier, fünf innere Hamburg-Orte, die mir richtig guttun und die stimmen. \nZEIT: Sie beide spielen Wanja und Astrow, die männlichen Hauptrollen in Jürgen Goschs legendärer Wanja-Inszenierung. Nehmen Sie sich, wenn Sie einander jetzt begegnen, privat oder in der Rolle wahr, die Sie spielen? Treffen sich also zwei Männer, Uli Matthes und Jens Harzer? Oder treffen sich vier, Matthes, Wanja, Harzer und Astrow? \nMatthes: Er sitzt da jetzt als Jens! Das bleibt so bis kurz vor der Vorstellung. Dann, mit dem Gang auf die Bühne, beginnt das Spiel. Und es kommt zu Jens das andere, das in diesem Fall Astrow heißt, auf eine zauberhafte Weise dazu. Das ergibt eine schöne Gleichzeitigkeit – Verwandlung und höchste Realität zugleich. \nHarzer: In unserer Wanja-Inszenierung sind alle Schauspieler immer auf der Bühne – vom Anfang bis zum Ende. Man kommt nicht aus dem Geheimnis der Garderobe, aus dem Kokon seiner Vorbereitung auf die Bühne. Sondern alle haben den gleichen Startpunkt, verbergen kann man sich nicht, man sieht immer alle. Nach einer Szene geht man nicht ab, sondern tritt zurück an die Wand und sieht den anderen zu. Ich habe mindestens zwei Handvoll Lieblingsstellen von Kollegen, bei denen ich mich auf das Zusehen freue. Wann hat man das schon? Dieses Sichfreuen macht frisch – mich und die anderen, glaube ich, auch. \nMatthes: Jürgen Gosch hat es geschafft, jeden und jede in ihrem Sosein zu sehen und zu bestärken. Jeder wurde angenommen, wie er war. Aber gerade dadurch hat er das Ensemble gestärkt. Ich hab mich bei späteren Theaterarbeiten immer wieder gefragt: Verflixt, warum erleb ich das nicht öfter? \nHarzer: Die Freiheit dieser Inszenierung ist völlig unideologisch. Nichts darin geschieht, um irgendetwas beweisen zu müssen. Mir ist eine solche Freiheit nie wieder passiert. Warum eigentlich? Der Wanja gehört zu meinen absoluten Lieblingssachen. Wie ein Kind freue ich mich darauf, das spielen zu dürfen. Zum Beispiel, wenn Astrow betrunken ist, muss ich immer innerlich über so einen kleinen Hubbel drüber, um mich das voll und ganz zu trauen. Aber dann freue ich mich so sehr auf die Ausdrucksmöglichkeiten, die ich hier geschenkt bekomme und die ich sonst nicht habe – diese Ausdrucksgewissheit! Das hatte viel mit Gosch zu tun. \nZEIT: Inwiefern? \nHarzer: Ich werde nie vergessen, wie er so 20 Minuten vor Beginn der Premiere in meine Garderobe kam und einfach sitzen blieb. Ich war daran gewöhnt, dass der Moment vor der Premiere ein fast heiliger ist, den man allein in Stille und Konzentration verbringt. Und nun saß er da, guckte rum und plauderte. Im Nachhinein empfinde ich das wie eine Mahnung oder wie eine bewusste Störung. Er hat sich über meinen Vorbereitungszwang ein wenig lustig gemacht. Eine fast erzieherische Maßnahme war das, mich selbst nicht so zu quälen und so ernst zu nehmen. \nZEIT: Sie sind in Ihren Wanja-Rollen zu \"Schauspielern des Jahres\" gewählt worden – schon 2008. Es war ein gemeinsamer Triumph. Den Wanja spielen Sie am DT noch immer, seit 13 Jahren. Erst das Virus hat Sie nun gestoppt. Aber warum haben Sie nie ein anderes Stück zusammen gemacht?\nMatthes: Tja. Wir waren an unterschiedlichen Häusern engagiert. Es kam auch keiner auf die Idee, die beiden müssten mal wieder ...\nZEIT: Sie sind sich also nicht, aus irgendeiner Scheu, aus dem Weg gegangen?\nBeide: Nein!\nZEIT: Das Wunder der Aufführung besteht im dauernden Gespräch zwischen Ihnen beiden. Wanja und Astrow: zwei Scheiternde, ein Arzt und ein Gutsverwalter, die sich nicht helfen können und sich doch umeinander kümmern. Und auf der handwerklichen Ebene: Da kommunizieren zwei Spieler auf der Höhe ihrer Möglichkeiten miteinander. Es ist auch ein Wettstreit zwischen Ihnen. \nHarzer: Wettstreit? Na ja. Einer der schönsten Momente zwischen uns beiden ist doch der Abschied im 4. Akt. Der eine, Astrow, der Gast, verlässt das Gut, mindestens für lange Zeit; Wanja wird bleiben und sein Leben dort ablaufen lassen. Astrow fragt Wanja: Warum gehst du nicht mit raus? Und Wanja sagt dann: Nee, ich kann nicht, ich muss noch ein bisschen arbeiten. Das ist das Ende zwischen den beiden, keine Worte mehr füreinander danach. Ein erwachsener Moment zwischen den zwei Männern – und auch zwischen uns. Jedes Mal, wenn wir das spielen, stellt sich bei mir das Gefühl ein, wie schön ich diesen Moment finde. Zwei Männer, die halb Freunde und halb Konkurrenten sind, gehen sehr unterschiedliche Wege aus dem Stück heraus. Astrow sagt: \"Ich will hier nicht weg.\" Der, der wegmuss, beneidet den, der bleibt.\nZEIT: Herr Matthes, kürzlich waren Sie in der Sendung hart aber fair und haben sich sehr aufgeregt. Sie haben festgestellt, dass in der Krise die Rettung der Kultur sehr lang kein Thema war. Finanzpolitiker und Virologen sind in den Talkshows, Künstler sieht man nie. Und freie Künstler werden in Massen in die Hartz-IV-Not gedrängt.\nMatthes: Wenn man sehr pessimistisch ist, kann man sagen, dass viele Politiker die Sache so sehen: Um die Kultur geht es jetzt wirklich null. Die soll sich jetzt mal hinten anstellen! Ich werde ja leider auch als Lobbyist gesehen (Matthes ist Präsident der Deutschen Filmakademie, Anm. d. Red.) und bin in der Rolle dessen, der dieses vermeintliche Luxusprodukt Kultur zu verteidigen hat. Man begegnet mir manchmal nach dem Motto: Jetzt kommt der ooch noch! Bei den Verteilungskämpfen, die es nach Corona geben wird, werden bestimmt manche Bürgermeister mittelgroßer Städte sagen: \"Na, jetzt machen wir das Stadttheater zu, wir müssen 150 Millionen sparen und die Schulen und die maroden Brücken sanieren.\" Dieses Gegeneinanderausspielen muss unbedingt verhindert werden.\nZEIT: Wie hält man jetzt als Schauspieler die Theatersinne wach? Führt man Selbstgespräche? \nMatthes: Nee, aber mir fällt es wahnsinnig schwer, diese Sinne wachzuhalten. Ich weiß jetzt schon, dass ich mich knirschend in Gang setzen werde wie eine verrostete Puppe, wenn es aufs nächste Projekt zugeht. Vor Corona musste ich nichts anschmeißen, mein Motor, der eh hoch dreht, ratterte aufgrund des dauernden Theaterbetriebs. Jetzt klockert der Motor. Ich habe Sorge, wie eine erste Vorstellung in dieser neuen Theaterwelt sein wird.\nHarzer: Mir steht das ja jetzt bevor: Wir proben seit Längerem am Thalia Theater mit Leander Haußmann Molières Geizigen, erst über dieses Zoom-Ding, und jetzt bald so richtig. Durch die Wochen mit Text und Figur bin ich also einerseits im Training – wenn auch meist allein bisher. Aber nun ins Theater zu gehen und die Möglichkeiten des Probierens nicht wirklich zu kennen – ob man offen genug ist? Ich weiß es nicht.\nZEIT: Wer einem anderen zu nahe kommt auf der Bühne, der ist ja schon ...\nMatthes: ... ein potenzieller Täter, natürlich! Das Beglückende beim Spielen ist ja das Impulsive. Das wird aber verhindert durch die permanente Sorge, dem andern zu nahe zu kommen. Ich fürchte eine entkörperlichte Sterilität, die manche Theater-Flitzpiepen vielleicht sogar interessant finden und darin eine ästhetische Zukunft wittern. Wenn wir jetzt alle so spielen, an der Rampe, mit drei Metern Abstand, dann gute Nacht!\nZEIT: Kann doch intensives Theater entstehen? \nMatthes: Wir nehmen ab September Teile des Repertoires wieder auf. Wir werden uns treffen, um auszuhandeln, wie wir das hinkriegen. Die Vermeidung aller Nähe! Den Gedanken find ich jetzt schon entsetzlich. Safer acting, grauenhaft! Aber ich lass mich drauf ein, weil ich ohne das Theater nicht sein kann. Eine Ablenkung ist: spazieren gehen. Ich laufe aber immer die gleichen Wege, furchtbar, wie ein Rentner. Und zwar wie ein beiger Rentner, um mal Wolfgang Herrndorf zu zitieren. In seinem Roman Tschick ist von den beigen Rentnern die Rede, die immer die gleichen Wege latschen ...\nZEIT: Man könnte auf den Gedanken kommen, dass Theaterleute derzeit weniger einsam sind als andere Berufsgruppen – weil sie sich im Ensemble aufeinander verlassen. Stimmt das?\nMatthes: Ich bin so einsam wie vorher und so wenig einsam wie vorher.\nZEIT: Freie Schauspieler fühlen sich jetzt sehr allein.\nMatthes: Den freien Kollegen geht es existenziell schlecht. Die müssen sich jenseits der Sorgen, die wir uns alle machen, auch noch Sorgen um ihre wirtschaftliche Zukunft machen. Auch in diesem Zusammenhang führe ich als Lobbyist jetzt ständig Gespräche. Viele fallen durch das Solo-Selbstständigen-Netz, weil sie kurzfristig angestellt waren. Dann geht die Hilfe an ihnen vorbei. Sie haben meine größte Solidarität. \nZEIT: Sind Theatermenschen nicht wie eine Seilschaft? Leute, die sich in einem subkutanen Austausch befinden und gemeinsame Projekte planen?\nHarzer: Ja? Das ist doch nur mit denen so, mit denen solche Gespräche ohnehin stattfinden. Wäre ja schön, wenn jene Theaterleute, die ständig mit den Füßen scharren, die immer alles richtig machen wollen und zu allem und jedem was zu sagen haben, plötzlich – wie war das Wort – subkutane Gespräche führen würden. Aber so ist es nicht. \nZEIT: Was hätte Tschechow getan, wenn er die Corona-Krise miterlebt hätte? Sein Einakter Schwanengesang ist eine Art Quarantänestück: Ein Schauspieler wacht nachts im leeren Theater auf, und er weiß nicht, ob er vor Jahren hier vergessen wurde ...\nMatthes: Tschechow hat ja Stücke über Corona geschrieben, wenn man so will: über den flirrenden, angstbesetzten, erwartungsvollen Stillstand und den verzweifelten wie komischen Versuch, da wieder rauszukommen. \"Nach Moskau, nach Moskau\", sagen Tschechows drei Schwestern. \"Nach\" im räumlichen Sinn. Sie wollen die Provinz hinter sich bringen. Nach Corona, nach Corona, sagen wir. \"Nach\" im zeitlichen Sinn. Wir wollen die Pandemie hinter uns bringen.\nZEIT: Wird es ein Post-Corona-Theater mit eigenem Stil geben?\nMatthes: Ich hoffe, dass wir nicht im Jahr 2022 eine Aufführung der Drei Schwestern sehen werden, in der Olga, Mascha und Irina Corona-Masken tragen – und damit dann auch noch zum Theatertreffen eingeladen werden. ", "twitter-history": "[{       \"id\": 1281137395220373504,       \"url\": \"https://twitter.com/JR_Kunstplaza/status/1281137395220373504\",       \"date\": \"2020-07-09 08:05:32+00:00\",       \"text\": \"Jens Harzer und Ulrich Matthes: Dann würde ich heulen! https://t.co/3YgJqSEYPt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1011559896,              \"url\": \"http://www.kunstplaza.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000269401272/3b8202a23812a08116dd5046a8eac10f_normal.png\",              \"profile_banner\": null,              \"username\": \"JR_Kunstplaza\",              \"name\": \"Kunstplaza.de\",              \"description\": \"Kunstplaza - Die neue Kunstplattform für Künstler, Kunsthändler und Kunstinteressierte. Marktplatz, Blog, Community und Webshop mit vielen Featues.\",              \"verified\": false,              \"created_date\": \"2012-12-14 17:18:45+00:00\",              \"location\": \"Passau, Germany\",              \"followers\": 5402,              \"friends\": 5338,              \"tweets\": 20737,              \"liked_tweets\": 1412,              \"lists_member\": 100,              \"media_shared\": 5268       }}, {       \"id\": 1267560305955155969,       \"url\": \"https://twitter.com/MichaelOpielka/status/1267560305955155969\",       \"date\": \"2020-06-01 20:55:01+00:00\",       \"text\": \"Dann würde ich heulen! https://t.co/GnoS4lRQxY Jens #Harzer und Ulrich #Matthes im bewegenden Gespräch zum stillstehenden #Theaterleben. Nach #Corona. Tschechow. So aufmerksame Leute. Große Schauspieler.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1308794282,              \"url\": \"http://www.isoe.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000411339054/c9eeabe24da8d8c1b3b07e0357fe8111_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1308794282/1467377374\",              \"username\": \"MichaelOpielka\",              \"name\": \"Michael Opielka\",              \"description\": \"Wissenschaftlicher Leiter, ISÖ - Institut für Sozialökologie gGmbH, Siegburg & Professor für Sozialpolitik, Ernst-Abbe-Hochschule Jena\",              \"verified\": false,              \"created_date\": \"2013-03-27 22:34:04+00:00\",              \"location\": \"Jena, Deutschland\",              \"followers\": 910,              \"friends\": 158,              \"tweets\": 11019,              \"liked_tweets\": 2020,              \"lists_member\": 54,              \"media_shared\": 587       }}, {       \"id\": 1266825283946123265,       \"url\": \"https://twitter.com/Frank_Walle/status/1266825283946123265\",       \"date\": \"2020-05-30 20:14:18+00:00\",       \"text\": \"Theater: Dann würde ich heulen! https://t.co/U2Goo7hlyH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2321,              \"tweets\": 204134,              \"liked_tweets\": 1495,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1266825220146425856,       \"url\": \"https://twitter.com/tweet_this_feed/status/1266825220146425856\",       \"date\": \"2020-05-30 20:14:03+00:00\",       \"text\": \"Zeit Online:  Theater: Dann würde ich heulen! https://t.co/w22KklPLpD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 405618092,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1623863716/Untitled-1_normal.jpg\",              \"profile_banner\": null,              \"username\": \"tweet_this_feed\",              \"name\": \"TWEET THIS FEED\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-11-05 15:22:02+00:00\",              \"location\": \"\",              \"followers\": 80,              \"friends\": 0,              \"tweets\": 87866,              \"liked_tweets\": 0,              \"lists_member\": 27,              \"media_shared\": 66       }}, {       \"id\": 1266819604430704641,       \"url\": \"https://twitter.com/zeitonline_kul/status/1266819604430704641\",       \"date\": \"2020-05-30 19:51:44+00:00\",       \"text\": \"Vor #Corona musste ich nichts anschmeißen, mein Motor ratterte aufgrund des dauernden Theaterbetriebs, sagt Ulrich Matthes. Jetzt klockert der Motor. Ich habe Sorge, wie eine erste Vorstellung in dieser neuen Theaterwelt sein wird. #Abo https://t.co/3zpCfTRbhi\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101073,              \"friends\": 228,              \"tweets\": 15313,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}]"}