{"url": "https://www.zeit.de/2020/24/coronavirus-schulpflicht-lehrer-risikogruppen-unterricht", "date": "2020-06-11T07:06:08+02:00", "source": "zeit.de", "label": "real", "header": "Gilt die Schulpflicht auch für Lehrer?", "article": "Eine so große Zahl von Lehrern stuft sich als Risikogruppe ein, dass Unterricht auch in Zukunft schwierig bleiben wird. Was läuft schief? Die Präsidentin der Kultusministerkonferenz und ein Elternvertreter im Streit\nDIE ZEIT: Herr Wassmuth, zum Einstieg eine kleine Bilanz der Corona-Zeit aus Sicht eines Vaters: Mein Sohn hat in zehn Wochen Homeschooling an einem Hamburger Gymnasium ganze sieben Mal eine individuelle Rückmeldung erhalten. In Summe gab es über die gesamte Zeit fünfmal Unterricht per Videokonferenz. In Mathematik wurde seit März kein neuer Stoff durchgenommen. Die Physiklehrerin schrieb gleich zu Beginn, sie werde nichts kontrollieren, dafür habe sie keine Zeit. Aus Ihrer Sicht als Vorsitzender des Bundeselternrates: Wie typisch sind solche Erfahrungen?\nStephan Wassmuth: Durch das Homeschooling bekommen wir Eltern einen unverstellten Einblick in das, was Schule leistet und was nicht. Und da sehen wir erschütternde Fälle von Pflichtvergessenheit und fehlender Kompetenz – genauso wie es Beispiele von Engagement und großer Kreativität von Lehrern gibt.\nZEIT: Von Ihren fünf Kindern gehen noch drei in die Schule: Welche Erfahrungen haben Sie gemacht?\nWassmuth: Wir haben tatsächlich beides kennengelernt. Ein Sohn hat regelmäßigen Videounterricht und bekommt auf die erledigten Arbeitsaufträge stets Feedback. Bei seinem älteren Bruder läuft so gut wie gar nichts.\nZEIT: Frau Hubig, Sie sind Bildungsministerin von Rheinland-Pfalz und gerade Präsidentin der Kultusministerkonferenz. In einem Interview haben Sie gesagt, alle zusammen hätten das Homeschooling in der Corona-Krise \"sehr gut\" hinbekommen. Eine Eins? Viele Eltern haben das offenbar anders erlebt.\nStefanie Hubig: Ich kann das nachvollziehen, Herr Wassmuth. Es ist vieles sehr gut, aber nicht alles perfekt gelaufen. Aber wie sollte es auch? Die Schulen wurden von einem auf den anderen Tag geschlossen und mussten den gesamten Betrieb auf Fernunterricht umstellen – eine Situation, auf die niemand vorbereitet war. Angesichts dessen haben die Lehrerinnen und Lehrer wirklich viel geleistet. Was unsere Schulen gerade in puncto Digitalunterricht dazugelernt haben, ist bemerkenswert.\nZEIT: Ein bisschen klingt das wie eine Sozialpädagogin, die über einen schwachen Schüler sagt: Toll, wie du dich angestrengt hast. Von dir hätte ich das nicht erwartet.\nHubig: Nein, überhaupt nicht. In Rheinland-Pfalz gab es eine Umfrage über den Landeselternbeirat, die insgesamt den Schulen ein gutes Zeugnis ausgestellt hat. Wir hören viel Lob, aber es gibt eben auch Fälle, wo es nicht funktioniert, und da ist die Schulaufsicht dann nah dran.\nZEIT: Knapp die Hälfte der Grundschuleltern gibt nach einer Umfrage der Universität Magdeburg an, keinen persönlichen Kontakt zur Klassenlehrkraft zu haben. Bei einer Umfrage der Vodafone-Stiftung kam heraus, dass nur sieben Prozent der Schüler täglich digital unterrichtet werden. Das sind doch mehr als Einzelbeispiele.\nHubig: Natürlich hat die Krise Probleme offengelegt. Dass unsere Schulen weltweit nicht an der Spitze der Digitalisierung stehen, das wussten wir aber vorher. Ich hätte mir zum Beispiel gewünscht, dass alle Lehrkräfte auf funktionierende Lernplattformen hätten zurückgreifen können.\nWassmuth: Sagen wir es deutlich: Wir haben die Entwicklung verschlafen, und zwar über die letzten zwei Jahrzehnte. Viele Bildungspolitiker und Lehrer sind da viel zu ängstlich und bürokratisch vorgegangen. Dafür zahlen wir jetzt die Zeche. Allein wenn ich mir den Digitalpakt anschaue: Fünf Milliarden stehen für Computer, WLAN und jetzt auch Fortbildung zur Verfügung. Nach mehr als einem Jahr sind noch nicht einmal 100 Millionen bei den Schulen angekommen. So können wir nicht weitermachen.\nZEIT: Frau Hubig, wie retten wir jetzt wenigstens das nächste Schuljahr?\nHubig: Wir rüsten mit Hochdruck auf. In Rheinland-Pfalz etwa haben alle Schulen seit Anfang Mai Zugriff auf ein Konferenzsystem für den Online-Unterricht. Wir haben Fortbildungsangebote für Lehrkräfte ausgeweitet. Alle Bundesländer arbeiten an Verbesserungen. Außerdem kehren die Schülerinnen und Schüler ja jetzt nach und nach in die Schulen zurück.\nWassmuth: Ja, jetzt plötzlich soll alles ganz schnell gehen. Immer mehr Länder wollen zu einem Unterricht ohne Abstand und in normaler Klassenstärke zurückkehren. Ich bin mir aber überhaupt nicht sicher, ob das unter Pandemiebedingungen möglich ist.\nZEIT: Daran beginnt man spätestens beim Blick auf die hohe Zahl von Lehrern zu zweifeln, die sich eigenmächtig als Risikogruppe eingestuft haben, um der Schule fernbleiben zu können. Wie viele sind es in Rheinland-Pfalz?\nHubig: In unserem Bundesland, wo wir viele junge Lehrkräfte haben, sind das im Durchschnitt zwischen 12 und 18 Prozent, in anderen Bundesländern mehr.\nZEIT: Lehrergewerkschaften behaupten, bis zu 30, teils 40 Prozent der Lehrer gehörten einer Risikogruppe an. Für Schüler gilt die Schulpflicht. Gilt sie für Lehrer nicht?\nHubig: Diese Kollegen haben einen Anspruch auf den entsprechenden Gesundheitsschutz. Aber sie sitzen ja nicht krank zu Hause auf dem Sofa, sondern begleiten den Fernunterricht, korrigieren Aufgaben, unterstützen das Kollegium. Im neuen Schuljahr müssen wir trotzdem schauen, dass wir alle Lehrkräfte, denen es zumutbar ist, wieder in die Schulen bekommen.\nZEIT: Von Verkäuferinnen, Polizisten oder Ärztinnen hat man eine so große Sorge ums eigene Wohl nicht vernommen. Haben Sie das Gefühl, dass alle Lehrkräfte wirklich zuerst das Bildungsrecht der Schüler im Blick haben?\nHubig: Ja, das habe ich, wobei Ausnahmen die Regel bestätigen. Aber wenn Krankenschwestern und Pflegekräfte weiter arbeiten gehen, kann ich nicht sagen, wir lassen die Schulen dauerhaft geschlossen, weil sich eventuell jemand anstecken könnte. Deshalb haben wir vor vier Wochen mit der stufenweisen Öffnung begonnen – durchaus gegen Widerstände. Der Gesundheitsschutz steht ganz oben, aber es gibt auch das Recht auf Bildung.\nWassmuth: Frau Hubig, Lehrer auch unter 60 Jahren können sich ohne Attest als Risikokandidaten vom Unterricht abmelden. Wieso, bitte? Das gibt es bei anderen Berufen doch auch nicht.\nHubig: Die Attestpflicht wird derzeit aus unterschiedlichen Perspektiven diskutiert. Das ist gut so, aber das müssen die Länder für sich entscheiden.\nWassmuth: In Ordnung. Aber wir alle müssen in dieser Zeit mehr als hundert Prozent geben. Ich bin im Ordnungsamt beschäftigt und arbeite im Moment deutlich mehr als die Stunden, die ich offiziell leisten müsste. Das erwarten Eltern und Schüler auch von den Lehrkräften. Ich meine, man kann den Lehrern durchaus zumuten, einen Teil der Sommerferien für Fortbildungen zu verwenden. Aber weder von einer entsprechenden Offensive noch von der Bereitschaft sieht man bisher viel.\nZEIT: Sich in den Sommerferien fortzubilden, zum Beispiel in digitalen Unterrichtsformaten: Kann man das von den Lehrern erwarten, Frau Hubig?\nHubig: Natürlich nutzen unsere Lehrkräfte auch die Ferien, um sich auf das neue Schuljahr vorzubereiten. Das tun sie in jedem Jahr, und das ist in diesem Jahr umso wichtiger. Es gibt bei dem Thema gerade viel Schwung in den Schulen. Auch Lehrkräfte, die der Digitalisierung bisher skeptisch gegenüberstanden, machen da jetzt mit.\nZEIT: Sie gehen also davon aus, dass die Lehrerinnen und Lehrer nach den Sommerferien so fortgebildet sind, dass ein ordentlicher Online-Unterricht, wo er noch nötig ist, verlässlich und gut stattfinden kann?\nHubig: Wir arbeiten mit aller Kraft daran. Aber dafür reichen die Sommerferien nicht aus.\nWassmuth: Wenn das nicht zu leisten ist, werden die Schulen denn zusätzliche Räume anmieten? Damit möglichst viel Präsenzunterricht in kleinen, festen Gruppen stattfinden kann – und sich die Schüler möglichst nicht auf den Gängen oder auf dem Pausenhof treffen? In dieser Ausnahmesituation sind ja Pragmatismus und Zusammenarbeit gefragt. In vielen Fällen haben das Eltern, Lehrkräfte wie Schülerinnen und Schüler gut hinbekommen.\nHubig: Bei den Kitas haben wir die Anmietung zusätzlicher Räume schon vorgesehen, für die Schulen kann ich mir das ebenso vorstellen.\nZEIT: Es heißt immer: Lehrer sind Einzelkämpfer. Rächt sich das jetzt?\nWassmuth: Leider ja. Wir Eltern hätten uns klarere Vorgaben von der Schulpolitik für die Lehrer gewünscht. Es sollte nicht vom Glück abhängen, ob mein Kind unter Corona-Bedingungen etwas lernt oder nicht.\nHubig: Was die Rückmeldungen auf die Aufgaben der Schüler angeht, brauchen wir mehr Verbindlichkeit. Das sollte einheitlicher und vor allem regelmäßig passieren. Ich bin zudem ein großer Anhänger der Teamarbeit und glaube, dass wir die an Schulen noch ausbauen können.\nWassmuth: Ich würde mir mehr Gemeinsamkeit auch auf anderen Ebenen wünschen. Im Augenblick sucht zum Beispiel jedes Land seine eigene technisches Lösung für den Online-Unterricht. Dabei wäre es doch viel sinnvoller, die Länder würden die Kräfte bündeln und ein gemeinsames Videokonferenzsystem entwickeln.\nHubig: Ich finde es nicht sinnvoll, nur von einem Anbieter abhängig zu sein, der dann die Preise diktieren kann. Zudem muss jedes Land seine Aufträge einzeln ausschreiben. So sind die Regeln.\nWassmuth: Mit der Folge, dass ein riesiges Wirrwarr herrscht! Bei Ihnen in Rheinland-Pfalz ist es den Schulen untersagt, die Videosoftware Zoom zu benutzen, in Hamburg und Niedersachsen dagegen ist es erlaubt. Bayern benutzt Teams, in anderen Ländern ist die Plattform verboten. Was soll das?\nHubig: Das müssen Sie mit den Landesdatenschutzbeauftragten diskutieren. Wir haben die Vorgabe, dass die Daten der Schüler nur in Deutschland gespeichert werden, und diese Gewähr bieten die meisten kommerziellen Anbieter nicht. Im kommenden Jahr werden wir deshalb eine landeseigene Lösung ans Netz bringen, wir haben jetzt aber eine Zwischenlösung mit unserem Datenschutzbeauftragten abgestimmt.\nZEIT: Alle Rechte werden massiv eingeschränkt, nur beim Datenschutz machen wir keine Kompromisse. Ist der Datenschutz wichtiger als das Recht auf Bildung?\nHubig: Politik kann sich doch nicht über bestehende Gesetze hinwegsetzen. Mit persönlichen Daten fahrlässig umzugehen ist weder für die Lehrkräfte noch für die Schüler akzeptabel.", "twitter-history": "[{       \"id\": 1271718441880367105,       \"url\": \"https://twitter.com/DIEZEIT/status/1271718441880367105\",       \"date\": \"2020-06-13 08:17:58+00:00\",       \"text\": \"Lehrergewerkschaften behaupten, bis zu 30, teils 40 Prozent der Lehrerinnen und Lehrer gehörten einer Risikogruppe an. Für Schüler gilt die Schulpflicht. Gilt sie für Lehrer nicht? #Abo https://t.co/vPku9egFFn #red\",       \"replies\": 18,       \"retweets\": 3,       \"likes\": 16,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416118,              \"friends\": 1261,              \"tweets\": 44920,              \"liked_tweets\": 20666,              \"lists_member\": 2321,              \"media_shared\": 8688       }}, {       \"id\": 1271351598703353858,       \"url\": \"https://twitter.com/zeitonline/status/1271351598703353858\",       \"date\": \"2020-06-12 08:00:16+00:00\",       \"text\": \"Lehrergewerkschaften behaupten, bis zu 30, teils 40 Prozent der Lehrerinnen und Lehrer gehörten einer Risikogruppe an. Für Schüler gilt die Schulpflicht. Gilt sie für Lehrer nicht? #Abo https://t.co/zPjv7fuFOL\",       \"replies\": 12,       \"retweets\": 3,       \"likes\": 14,       \"quotes\": 3,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338507,              \"friends\": 41,              \"tweets\": 206588,              \"liked_tweets\": 2628,              \"lists_member\": 10484,              \"media_shared\": 7724       }}, {       \"id\": 1270950572116623360,       \"url\": \"https://twitter.com/TeachisNet/status/1270950572116623360\",       \"date\": \"2020-06-11 05:26:44+00:00\",       \"text\": \"#Bildungsnews #Deutschlandhttps://t.co/Qn6TpR8or4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://azure.microsoft.com/en-us/services/app-service/logic/ rel=nofollow>Microsoft Azure Logic Apps</a>\",       \"poster\": {              \"id\": 1258060285153337346,              \"url\": \"https://www.teachis.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265703245038661638/rXsi52UL_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1258060285153337346/1607536292\",              \"username\": \"TeachisNet\",              \"name\": \"TEACHIS | für Lehrer*innen\",              \"description\": \"Wir helfen #Lehrer*innen bei der #Unterrichtsplanung und den Überblick über die Noten ihrer Schüler zu behalten.\",              \"verified\": false,              \"created_date\": \"2020-05-06 15:45:26+00:00\",              \"location\": \"Linz, Österreich\",              \"followers\": 31,              \"friends\": 75,              \"tweets\": 816,              \"liked_tweets\": 275,              \"lists_member\": 1,              \"media_shared\": 26       }}, {       \"id\": 1270400864612765704,       \"url\": \"https://twitter.com/UgMads/status/1270400864612765704\",       \"date\": \"2020-06-09 17:02:23+00:00\",       \"text\": \"https://t.co/Vs9fFMPzUs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3002932877,              \"url\": \"http://www.mads-hausverwaltung.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/899898728584294400/cxgumSsv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3002932877/1503387577\",              \"username\": \"UgMads\",              \"name\": \"MADS Hausverwaltung\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-01-28 10:13:28+00:00\",              \"location\": \"Hof, Deutschland\",              \"followers\": 394,              \"friends\": 378,              \"tweets\": 51722,              \"liked_tweets\": 58470,              \"lists_member\": 1,              \"media_shared\": 15865       }}, {       \"id\": 1270364472620744704,       \"url\": \"https://twitter.com/Sturmfels/status/1270364472620744704\",       \"date\": \"2020-06-09 14:37:47+00:00\",       \"text\": \"Wassmuth: Wenn das nicht zu leisten ist, werden die Schulen denn zusätzliche Räume anmieten? Damit möglichst viel Präsenzunterricht in kleinen, festen Gruppen stattfinden kann?Höhö. Der generelle Lehrer*innenmangel verschwindet bestimmt automatisch.https://t.co/r39ZrQyJes\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 66653721,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1225759301983182848/ULElxFh9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/66653721/1610133785\",              \"username\": \"Sturmfels\",              \"name\": \"Ἀθηνᾶ Πρόμαχος // Anahit Panosian\",              \"description\": \"Göttlicher Grind. Archaeologist for pay. (she/her) 🏳️u200d🌈\",              \"verified\": false,              \"created_date\": \"2009-08-18 11:07:19+00:00\",              \"location\": \"Parthenon\",              \"followers\": 3167,              \"friends\": 696,              \"tweets\": 30500,              \"liked_tweets\": 129952,              \"lists_member\": 269,              \"media_shared\": 3241       }}, {       \"id\": 1270320446337138688,       \"url\": \"https://twitter.com/vvon_cal/status/1270320446337138688\",       \"date\": \"2020-06-09 11:42:50+00:00\",       \"text\": \"https://t.co/r1RITCM1pc Oh yes... #Schule #coronavirus #Coronakrise #coronaeltern #familieninderkrise #Kinderrechte\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 923152187223617536,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319392258572038145/YXvMDbNE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/923152187223617536/1615671423\",              \"username\": \"vvon_cal\",              \"name\": \"Cal\",              \"description\": \"A feminist. A humanist atheist. A believer in science & humanity. No to racists, Nazis (neo or alt), misogynists, AfDs, conspiracy theorists; the whole shabang.\",              \"verified\": false,              \"created_date\": \"2017-10-25 11:40:07+00:00\",              \"location\": \"\",              \"followers\": 97,              \"friends\": 55,              \"tweets\": 3803,              \"liked_tweets\": 4992,              \"lists_member\": 0,              \"media_shared\": 276       }}, {       \"id\": 1270314704947249153,       \"url\": \"https://twitter.com/kannstenicht/status/1270314704947249153\",       \"date\": \"2020-06-09 11:20:01+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/i4rhUGjPPS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66769,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1270289104257929216,       \"url\": \"https://twitter.com/PankowerPflanze/status/1270289104257929216\",       \"date\": \"2020-06-09 09:38:17+00:00\",       \"text\": \"Durch Homeschooling bekommen Eltern einen unverstellten Einblick in das, was Schule leistet &amp; was nicht. Wir sehen erschütternde Fälle von Pflichtvergessenheit &amp; Inkompetenz. Genauso wie es Beispiele von Engagement &amp; großer Kreativität von Lehrern gibt.https://t.co/AD3ADJkNgx\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2595097996,              \"url\": \"http://www.marcofechner.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1357481187787309069/g0P2TJ_e_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2595097996/1611397087\",              \"username\": \"PankowerPflanze\",              \"name\": \"Marco Fechner\",              \"description\": \"Holen wir uns die Zukunft zurück!Stellv. Vorsitzender @bea_pankow, Bezirksschulbeirat Pankow. Hier Privatmeinung.#DasAndereOstdeutschland\",              \"verified\": false,              \"created_date\": \"2014-06-09 14:01:35+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 5775,              \"friends\": 1094,              \"tweets\": 21216,              \"liked_tweets\": 22406,              \"lists_member\": 43,              \"media_shared\": 2397       }}, {       \"id\": 1270286067594342402,       \"url\": \"https://twitter.com/TeachisNet/status/1270286067594342402\",       \"date\": \"2020-06-09 09:26:13+00:00\",       \"text\": \"#Bildungsnews #Deutschlandhttps://t.co/Qn6TpR8or4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://azure.microsoft.com/en-us/services/app-service/logic/ rel=nofollow>Microsoft Azure Logic Apps</a>\",       \"poster\": {              \"id\": 1258060285153337346,              \"url\": \"https://www.teachis.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265703245038661638/rXsi52UL_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1258060285153337346/1607536292\",              \"username\": \"TeachisNet\",              \"name\": \"TEACHIS | für Lehrer*innen\",              \"description\": \"Wir helfen #Lehrer*innen bei der #Unterrichtsplanung und den Überblick über die Noten ihrer Schüler zu behalten.\",              \"verified\": false,              \"created_date\": \"2020-05-06 15:45:26+00:00\",              \"location\": \"Linz, Österreich\",              \"followers\": 31,              \"friends\": 75,              \"tweets\": 816,              \"liked_tweets\": 275,              \"lists_member\": 1,              \"media_shared\": 26       }}, {       \"id\": 1270284267688546305,       \"url\": \"https://twitter.com/Totolein/status/1270284267688546305\",       \"date\": \"2020-06-09 09:19:04+00:00\",       \"text\": \"Arbeit so etwas zu sagen. Auch nicht im Subtext. Wir greifen Menschen dort auf, wo sie stehen mit ihren Ressourcen. Wir erwarten nicht in dem Sinne, wie es dort oben steht. 🙄https://t.co/y0sJz63BB3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 27961037,              \"url\": \"http://www.kotomi.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1323220873638252548/KUgvt5ME_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/27961037/1586512634\",              \"username\": \"Totolein\",              \"name\": \"totolinchen 💕😷\",              \"description\": \"FFXIV: Toto Line, Server: Odin · Social Worker · Engelche ;)\",              \"verified\": false,              \"created_date\": \"2009-03-31 20:55:41+00:00\",              \"location\": \"Koblenz, Germany\",              \"followers\": 461,              \"friends\": 277,              \"tweets\": 37123,              \"liked_tweets\": 20607,              \"lists_member\": 11,              \"media_shared\": 1867       }}, {       \"id\": 1270276137852317698,       \"url\": \"https://twitter.com/zeitonline_pol/status/1270276137852317698\",       \"date\": \"2020-06-09 08:46:46+00:00\",       \"text\": \"Lehrergewerkschaften behaupten, bis zu 30, teils 40 Prozent der Lehrerinnen und Lehrer gehörten einer Risikogruppe an. Für Schüler gilt die Schulpflicht. Gilt sie für Lehrer nicht? #Schule #Coronavirus https://t.co/UCzusJr88y\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145905,              \"friends\": 84,              \"tweets\": 49883,              \"liked_tweets\": 30,              \"lists_member\": 1696,              \"media_shared\": 43       }}, {       \"id\": 1269558718775074821,       \"url\": \"https://twitter.com/dr_erikschaefer/status/1269558718775074821\",       \"date\": \"2020-06-07 09:16:00+00:00\",       \"text\": \"Tragisch, was an Schulen gerade (nicht) passiert! Im Jahr 2020 sei man auf Fernunterricht einfach nicht vorbereitet gewesen [sic!] und 6 Wochen Sommerferien reichten nicht, um Online-Unterricht vorzubereiten, so KMK-Präsidentin Hubig. #wtfhttps://t.co/I6VyBc609V\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 963353611433635840,              \"url\": \"http://www.linkedin.com/in/schaefererik/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1326533836235104257/ffgkCg3-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/963353611433635840/1569780662\",              \"username\": \"dr_erikschaefer\",              \"name\": \"Erik Schäfer\",              \"description\": \"Dad, public sector consultant @gfa_public, visiting lecturer @htw_berlin #digitalTransformation #organizationalculture #projectmanagement\",              \"verified\": false,              \"created_date\": \"2018-02-13 10:06:14+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 428,              \"friends\": 837,              \"tweets\": 521,              \"liked_tweets\": 5274,              \"lists_member\": 5,              \"media_shared\": 37       }}, {       \"id\": 1269558010512359424,       \"url\": \"https://twitter.com/ChrisBrey1/status/1269558010512359424\",       \"date\": \"2020-06-07 09:13:11+00:00\",       \"text\": \"https://t.co/tjDnYm2MHB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 787774580,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273560810900643841/CHCtrYSp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/787774580/1398203570\",              \"username\": \"ChrisBrey1\",              \"name\": \"Christian Brey\",              \"description\": \"Csikszentmihalyi Flow -sapere aude\",              \"verified\": false,              \"created_date\": \"2012-08-28 20:16:36+00:00\",              \"location\": \"München\",              \"followers\": 1714,              \"friends\": 3554,              \"tweets\": 915553,              \"liked_tweets\": 24988,              \"lists_member\": 646,              \"media_shared\": 1722       }}, {       \"id\": 1268565117270188039,       \"url\": \"https://twitter.com/zeitonline/status/1268565117270188039\",       \"date\": \"2020-06-04 15:27:47+00:00\",       \"text\": \"Eine so große Zahl von Lehrern stuft sich als Risikogruppe ein, dass Unterricht auch in Zukunft schwierig bleiben wird. Was läuft schief? https://t.co/ugbXDl3Ox8 #Abo\",       \"replies\": 7,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338507,              \"friends\": 41,              \"tweets\": 206588,              \"liked_tweets\": 2628,              \"lists_member\": 10484,              \"media_shared\": 7724       }}, {       \"id\": 1268552968258887680,       \"url\": \"https://twitter.com/DIEZEIT/status/1268552968258887680\",       \"date\": \"2020-06-04 14:39:30+00:00\",       \"text\": \"Eine so große Zahl von Lehrern stuft sich als Risikogruppe ein, dass Unterricht auch in Zukunft schwierig bleiben wird. Was läuft schief?  https://t.co/xjEfopuz02 #Abo #red\",       \"replies\": 6,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416118,              \"friends\": 1261,              \"tweets\": 44920,              \"liked_tweets\": 20666,              \"lists_member\": 2321,              \"media_shared\": 8688       }}]"}