{
     "url": "https://www.zeit.de/2020/15/bergamo-coronavirus-tod-priester-beistand-jesus-christus",
     "date": "2020-04-03T19:28:14+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Ein Schatten, der einem in die Seele fährt\"",
     "article": "Francesco Beschi ist der Bischof von Bergamo. Dort sterben die Menschen, ohne dass er und seine Priester ihnen noch beistehen können. Ein Gespräch über Hilflosigkeit, die Grenzen des Erträglichen und die Liebe Christi\nFrage: Herr Bischof, wie ist die aktuelle Situation in Bergamo?\nFrancesco Beschi: Es werden immer mehr Tote. An manchen Tagen werden fast 200 Todesopfer gemeldet. In den Krankenhäusern ist die Lage besonders schlimm. Und die offiziellen Statistiken erfassen nicht die Menschen, die in ihrer eigenen Wohnung sterben. Ob Covid-19 immer die Todesursache ist, weiß man oftmals nicht. Die meisten sterben wohl, weil sie zusätzlich zum Virus mehrere Krankheiten hatten. Ich habe keine genauen Daten dazu, aber das ist das allgemeine Empfinden hier.\nFrage: Die Bilder von Särgen in den Kirchen gingen um die Welt. Die Krematorien kommen nicht nach, heißt es.\nBeschi: Die Leichname vieler Menschen werden in Kirchen aufbewahrt. Wir wollen damit ein Zeichen setzen. So schlimm es ist, aber vielleicht kann das ein Zeichen der Zärtlichkeit denjenigen Personen gegenüber sein, die alleine sterben und deren Leichname sich andernfalls andernorts stapeln würden. Dass die Särge mit den Leichnamen in den Kirchen zur Ruhe kommen, ist ein Zeichen des Respekts und der Aufmerksamkeit.\nFrage: Wie wirken sich diese dramatischenEreignisse auf die Stimmung der Menschen in Bergamo aus?\nBeschi: Es kommen gerade sehr tiefe Gefühle zum Vorschein. Vor Tagen hat mich ein Priester angerufen, dessen Vater gestorben ist. Er selbst ist in Quarantäne, wie auch seine Mutter und seine Brüder in jeweils anderen Wohnungen. Es gibt kein Begräbnis mit der Familie. Der Leichnam des Vaters kommt auf den Friedhof und wird begraben, ohne dass jemand daran teilnehmen kann. Daran merken wir jetzt auch, wie wichtig diese Momente menschlicher und christlicher Pietät sind.\nFrage: Wie steht es um die Kranken?\nBeschi: Sobald ein Patient mit dem Krankenwagen zu Hause abgeholt und ins Krankenhaus eingeliefert wurde, auf die Intensivstation, können seine Angehörigen ihn nicht mehr sehen und sprechen. Sie können ihn nicht einmal anrufen. Das ist ein immenser Schmerz. Und doch wächst in dieser schwierigen Phase eine starke Anteilnahme.\nFrage: Was meinen Sie damit?\nBeschi: Viele Menschen erinnern sich wieder intuitiv an etwas, das wir alle vergessen hatten: Wir hatten uns in den vergangenen Jahren alle in gewisser Weise in die Selbstisolation gesperrt, jeder dachte nur an sich. Jetzt, wo wir eine unfreiwillige Ausgangssperre erleben, merken wir, wie essenziell Anteilnahme ist. Ich hoffe, das wird etwas sein, was dieses Drama überlebt. Heute, wo wir alle in unseren Wohnungen gefangen sind, beobachte ich, wie wirklich bedeutende Kontakte zwischenmenschlicher Nähe entstehen.\nFrage: Die Nächstenliebe blüht im Drama auf? Wie kommt es dazu?\nBeschi: Es gibt in diesem Moment ein enormes Bedürfnis nach Nähe. Aber diese Nähe genügt nicht. In der Anfangsphase der Pandemie, als wir alle den Ernst der Lage noch nicht erkannt hatten, machten alle weiter und dachten vor allem an sich selbst. Jetzt, angesichts der Tragödie, fühlen wir uns einander näher. Der Notstand hat eine unglaublich eindrucksvolle Welle der Solidarität erzeugt. Und die Solidarität hat wiederum ein Gefühl der gegenseitigen Nähe hervorgebracht.\nFrage: Was kann die Kirche für diejenigen tun, die es gerade besonders schwer haben?\nBeschi: Unser Ziel ist, alles Mögliche für die Kranken zu tun und sie nicht alleine zu lassen. Ich habe die Verwandten dazu aufgerufen, die eigenen Eltern oder Großeltern zu segnen, wenn diese im Sterben liegen. Jeder Getaufte kann schließlich segnen. Früher waren es die Väter, die die Kinder im Moment des Abschieds segneten. Jetzt sollen das die Kinder tun.\nFrage: Wie ist das mit den Todkranken im Krankenhaus?\nBeschi: In den Krankenhauskorridoren sehen die Ärzte und Pfleger derzeit, wie die Menschen alleine sterben. Wenn Patienten den Wunsch äußern, dann können auf den Intensivstationen auch Ärzte oder Krankenpfleger segnen. Natürlich wollen wir nichts vorschreiben. Aber wenn ein Arzt merkt, da gibt es jemand mit diesem Bedürfnis, dann soll er ruhig Bote eines Zeichens, eines Segens oder eines kurzen Gebetes sein.\nFrage: Hatten Sie mit dem medizinischen Personal Kontakt?\nBeschi: Ja, ich habe mit vielen von ihnen gesprochen, auch auf den Intensivstationen. Angesichts ihrer schlimmen Gefühlslagen, der Sorge, nicht genügend Geräte, Schutzkleidung und Personal zu haben, sind ihre Leidenschaft und ihre Hingabe, aber auch ihre Klarheit und Strukturiertheit wirklich eindrucksvoll.\nFrage: In der ganzen Welt haben die Bilder der Militärfahrzeuge, die die Särge aus Bergamo abtransportieren, Erschütterung ausgelöst ...\nBeschi: Das sind entsetzliche Bilder. Das ist der lange Schatten des Todes, ein Schatten, der einem in die Seele fährt. Wir dürfen diejenigen nicht mit ihrem Schmerz alleine lassen, die sehen, wie ihre Lieben im Nichts verschwinden. Ich kenne viele Menschen, die sich nicht mehr von ihrem verstorbenen Vater oder ihrer verstorbenen Mutter verabschieden konnten. Vergangenen Freitag habe ich deshalb auf dem Friedhof von Bergamo ein Fürbitten-Gebet gesprochen für die Verstorbenen und ihre Angehörigen, die sich nicht mehr verabschieden konnten.\nFrage: Wird es eine gemeinsame Begräbnisfeier für die mehr als 1800 Todesopfer alleine in Bergamo geben?\nBeschi: Ja, ich denke an eine Feier für alle Verstorbenen unserer Diözese. Jede Kirchengemeinde soll außerdem ihrer Toten gedenken. Und jede Familie wird sich mit den Priestern auf eine Andacht für ihre Angehörigen einigen.\nFrage: Wie steht es um die Seelsorge? Sind Ihre Priester im Einsatz?\nBeschi: Die Priester in den Gemeinden versuchen, sich den Kranken anzunähern. Aber das Problem ist, dass sich niemand außer Haus fortbewegen darf. Und dann ist da die Sorge vor der Ansteckung. Weniger, dass sich ein Priester ansteckt, wenn er einen Hausbesuch macht. Sondern eher, dass er zusammen mit Jesus Christus auch das Virus bringt. Denn der Priester könnte das Corona-Virus in sich tragen, ohne Symptome zu haben. Das ist bei den meisten Angesteckten der Fall, auf diese Weise zieht die Infektion ihre Kreise.\nFrage: Das bedeutet, ausgerechnet die Priester müssen besonders vorsichtig sein?\nBeschi: Ja, es ist jetzt auch pastorale Umsicht notwendig. Allerdings kann man nicht behaupten, meine Priester aus Bergamo hätten den Einsatz gescheut. Lassen Sie mich nur daran erinnern, dass 23 Priester der Diözese am Virus gestorben sind und einige mit schwerem Krankheitsverlauf auf der Intensivstation liegen. Das alles sind Zeichen tiefer Hingabe.\nFrage: Wer waren diese Männer?\nBeschi: Einige waren bereits sehr alt, es waren Personen, denen ich sehr zugeneigt war. Wunderbare Menschen, die zusammen in einem Altenheim lebten. Andere waren ebenfalls bereits im Ruhestand, aber noch jünger und halfen in ihren Gemeinden aus. Und dann gab es noch eine Reihe relativ junger Priester. Sie haben sich im Dienst infiziert. Manche Gemeinden haben nun keinen Priester mehr.\nFrage: Es heißt, Papst Franziskus, der am Freitag mit einer Andacht auf dem Petersplatz der Kranken und Toten gedachte, habe Sie angerufen?\nBeschi: Ja, das war eine wunderbare Überraschung. Er war zutiefst betrübt, sehr informiert und sagte mir, wie sehr er Ärzte und Krankenpfleger in dieser Situation bewundere und welche Dankbarkeit er ihnen entgegenbringt. Der Heilige Vater war außerdem schwer getroffen von der hohen Anzahl der Toten. Auch unter den Priestern. \nFrage: Was unternimmt die Kirche in Bergamo, um den Menschen in dieser Lage dennoch beizustehen?\nBeschi: Die Gemeinden haben sich organisiert, um den Menschen nahe zu bleiben. Die Pfarrgemeindehäuser sind geschlossen, aber wir organisieren dennoch Aktivitäten für die Jüngeren. Es gibt eine Reihe von Online-Aktivitäten, darunter Katechese und Bibellesungen. Ich hoffe, das hilft, um die Gemeinde zu versammeln und den Willen am Leben zu halten, dass wir uns alle wiedersehen.\nFrage: Was macht die Kirche noch?\nBeschi: Viele Kranke stehen unter Quarantäne. Im Priesterseminar von Bergamo haben wir 50 Zimmer für Ärzte und Pfleger zur Verfügung gestellt, die von außerhalb kommen oder wegen der Ansteckungsgefahr derzeit lieber nicht bei ihren Familien wohnen wollen. Zudem haben wir eine Telefon-Hotline geschaltet. Dort können Menschen anrufen, die sich aussprechen wollen, die Trost suchen, in spiritueller oder psychologischer Hinsicht. Priester, Ordensschwestern und Laien antworten ihnen. Und wir haben an die Ärmsten der Armen gedacht. Wir richten Unterbringungen ein, in denen Obdachlose und Migranten in Sicherheit Obdach bekommen.\nFrage: Wie reagiert die Zivilgesellschaft?\nBeschi: Das ist außergewöhnlich, was hier passiert. Viele Unternehmer unterstützen die Krankenhäuser oder die entlassenen Patienten, sie besorgen Schutzmasken und Beatmungsgeräte. Es gibt Spendensammlungen. Die Solidarität muss erhalten bleiben, wenn nach dem Notstand die Probleme der Familien, der Schwächeren und der Arbeiter zum Vorschein kommen.\nFrage: Haben Sie als Bischof eine Erklärung für diese Tragödie?\nBeschi: Wissenschaftler und Politiker haben bisher keine Antwort. Ich weiß nicht, ob die Epidemie von der Natur verursacht wurde oder ob auch wir Menschen eine Verantwortung tragen. Als Gläubige fragen wir uns natürlich, was uns das Wort Gottes in dieser Situation lehrt. Wir müssen die Liebe Christi jetzt leben, ganz besonders in dieser Situation. Wir müssen uns die Frage nach unseren Grenzen als Menschen stellen und jetzt Verantwortung übernehmen für unser Leben, für die Mitmenschen, aber auch für die Natur und den Planeten.\nFrage: Inwiefern wird uns diese Krise verändern?\nBeschi: Wir haben bereits viele Krisen erlebt, ich denke an die Finanzkrise, aber auch an die Umweltzerstörung. Selbst die Kirche ist in der Krise. Wir sagen uns oft: \"Wir müssen uns ändern, wir dürfen die Fehler der Vergangenheit nicht wiederholen.\" Die Frage ist: Sind wir endlich bereit zu lernen?\nFrage: Was meinen Sie?\nBeschi: Ich denke, es gibt zwei Aspekte. Das Zusammenleben in Solidarität, um diese Krise zu überwinden. Und das Übernehmen persönlicher Verantwortung. Wenn wir an der Tragödie wachsen, hat sie wenigstens etwas Gutes hervorgebracht.",
     "twitter-history": "[{       \"id\": 1251777971788099584,       \"url\": \"https://twitter.com/zeitonline/status/1251777971788099584\",       \"date\": \"2020-04-19 07:41:40+00:00\",       \"text\": \"Francesco Beschi ist der Bischof von #Bergamo. Dort sterben die Menschen, ohne dass er und seine Priester ihnen noch beistehen können. Ein Gespräch über Hilflosigkeit, die Grenzen des Erträglichen und die Liebe Christ: https://t.co/fHsEzKRhZJ #Abo #Coronavirus #COVID19\",       \"replies\": 4,       \"retweets\": 5,       \"likes\": 21,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338507,              \"friends\": 41,              \"tweets\": 206588,              \"liked_tweets\": 2628,              \"lists_member\": 10484,              \"media_shared\": 7724       }}, {       \"id\": 1247400769894133760,       \"url\": \"https://twitter.com/DIEZEIT/status/1247400769894133760\",       \"date\": \"2020-04-07 05:48:13+00:00\",       \"text\": \"Francesco Beschi ist der Bischof von Bergamo. Dort sterben die Menschen, ohne dass er und seine Priester ihnen noch beistehen können. Ein Gespräch über Hilflosigkeit, die Grenzen des Erträglichen und die Liebe Christi #Abo https://t.co/JmF11VHVs8 #red\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416118,              \"friends\": 1261,              \"tweets\": 44920,              \"liked_tweets\": 20666,              \"lists_member\": 2321,              \"media_shared\": 8688       }}, {       \"id\": 1245375323165929472,       \"url\": \"https://twitter.com/schmbm/status/1245375323165929472\",       \"date\": \"2020-04-01 15:39:49+00:00\",       \"text\": \"Die italienische Stadt #Bergamo wurde von #COVIDー19 schwer getroffen. Ein Gespräch mit dem dortigen Bischof über die Grenzen des Erträglichen @DIEZEIT @christundwelt @christundwelt https://t.co/1mJoegDKSs\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 420551611,              \"url\": \"http://www.merle-schmalenbach.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1008008729483235329/mst7lsRC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/420551611/1475361544\",              \"username\": \"schmbm\",              \"name\": \"Merle Schmalenbach\",              \"description\": \"Stellv. Chefredakteurin von @christundwelt in der @DIEZEIT | Berlin\",              \"verified\": false,              \"created_date\": \"2011-11-24 19:45:49+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1122,              \"friends\": 597,              \"tweets\": 1502,              \"liked_tweets\": 2346,              \"lists_member\": 28,              \"media_shared\": 78       }}, {       \"id\": 1245366790508761091,       \"url\": \"https://twitter.com/RaoulLoebbert/status/1245366790508761091\",       \"date\": \"2020-04-01 15:05:55+00:00\",       \"text\": \"Dieses Interview mit dem Bischof von Bergamo aus @christundwelt kann ich jedem nur ans Herz legen. Es ist erschütternd: https://t.co/SXFQyE5LAS @zeitonline @DIEZEIT #COVIDー19\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 923925648233689088,              \"url\": \"http://www.christundwelt.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/923939027035807744/RLLCEVkp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/923925648233689088/1573069325\",              \"username\": \"RaoulLoebbert\",              \"name\": \"Raoul Löbbert\",              \"description\": \"Chefkorrespondent in der Chefredaktion, @christundwelt, davor im Kulturressort des Rheinischen Merkur. @diezeit, zeit.de/autoren/L/Raou…\",              \"verified\": false,              \"created_date\": \"2017-10-27 14:53:35+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1052,              \"friends\": 547,              \"tweets\": 1497,              \"liked_tweets\": 1037,              \"lists_member\": 18,              \"media_shared\": 32       }}]"
}