{"url": "https://www.zeit.de/politik/deutschland/2020-05/corona-politik-grundrente-wirtschaft-steuern-grosse-koalition", "date": "2020-05-15T20:25:38+02:00", "source": "zeit.de", "label": "real", "header": "Wer zahlt für die Krise?", "article": "Jetzt geht es um die Kosten der Corona-Pandemie. CDU und SPD streiten über höhere Steuern für Reiche und die Grundrente.\nNein, die große Koalition steht nicht kurz vor dem Aus. Diesen Eindruck könnte man bekommen, wenn man die Schlagzeilen dieser Tage liest. Etwa: \"Der Spaltpilz kehrt in die Große Koalition zurück\". Der Parlamentarische Geschäftsführer der Union hält der SPD \"hysterische Hektik\" vor, weil diese weiterhin betont, wie wichtig ihr die Einführung der Grundrente sei. Corona hin oder her. Überdies hat der Parteivorsitzende der SPD angekündigt, dass eine Steuererhöhung unvermeidlich sei, um die Krise zu finanzieren, vielleicht sogar eine Vermögensabgabe. Wohl wissend, dass er die Union damit reizt, die dies kategorisch ausschließt.\nTatsächlich aber ist ein gegenteiliger Gedanke dominierend, wenn man in diesen Tagen in den Bundestag hineinhorcht: In beiden Regierungsparteien gibt es eine große Wertschätzung für den Koalitionspartner. Ja, man spürt Vertrauen und Dankbarkeit, dass man sich in dieser schweren Krise zusammenrauft und sich aufeinander verlassen kann. Und man ist glaubhaft stolz auf die bisherige gute Bilanz (im internationalen Vergleich) und die Zustimmungswerte aus der Bevölkerung.\nSowohl Unions- als auch SPD-Vertreter betonen gern, wie froh sie seien, einer Regierung aus Profis anzugehören. Die Minister sind zum Teil schon lange im Amt und krisenerfahren. Keine Mannschaft aus Regierungsneulingen, wie es bei der FDP nach dem Regierungswechsel 2009 der Fall war. Diese schwankte ständig zwischen Profilierungsdrang und Anfängerfehlern hin und her. Auch mag mancher Christdemokrat in diesen Tagen froh sein, dass Jamaika im Herbst 2017 scheiterte. Jetzt mit Grünen und FDP durch die Corona-Krise hindurchzukommen wäre gewiss anstrengender als mit den routinierten Kolleginnen und Kollegen von der SPD.\nDie üppige Mehrheit, die Union und SPD gemeinsam im Parlament haben, wirkt obendrein beruhigend, etwa im Hinblick auf spätere, womöglich härtere Entscheidungen. Dieses krisenerprobte Bündnis wird kaum einer, der in den Regierungsparteien etwas zu sagen hat, ernsthaft vor der nächsten Bundestagswahl infrage stellen.\nDennoch ist der Eindruck nicht falsch, dass der Ton in der Koalition schärfer geworden ist. Und es ist kein Zufall, dass es dabei mal wieder um die Grundrente geht. Diese ist gewissermaßen der Dauerzankapfel dieser Koalition. Regelmäßig prallen bei diesem Thema die Vorstellungen, was gerechte und kluge Politik ist, aufeinander. Diese Auseinandersetzung dominierte schon die Koalitionsverhandlungen, später den Europawahlkampf. Es sind stets dieselben Politiker, die die Grundrente zur Disposition stellen, vornehmlich jene aus dem Wirtschaftsflügel der Union. Und es sind die Sozialpolitiker der SPD, die sie eisern verteidigen.\nDie Unionspolitiker betonen in diesen Tagen, dass sie die Grundrente nicht komplett kippen wollen. Wohl aber hinterfragen sie deren Finanzierbarkeit, was im Ergebnis auf dasselbe hinausläuft. Vereinbart war nämlich ursprünglich, die Rentenaufstockung mithilfe einer europäischen Finanztransaktionssteuer zu bezahlen, um deren Einführung sich Finanzminister Olaf Scholz (SPD) kümmern wollte. Bislang war er ähnlich erfolglos wie all seine Vorgänger, die das auch schon versucht haben.\nUnter diesen Vorzeichen (und mit Corona im Gepäck) sei dieses sozialdemokratische Herzensanliegen – leider, leider – nicht umzusetzen, sagen die Wirtschaftspolitiker der Union. Dass sie die Grundrente schon immer für eine überteure Sozialtransferleistung hielten, müssen sie da nicht noch mal extra betonen.\nDie SPD appelliert im Gegenzug, dass es gerade jetzt in der Krise dringend geboten sei, die Armen und Schwachen besser zu unterstützen. Alles andere wäre ein \"verheerendes gesellschaftliches Signal\", wie Arbeitsminister Hubertus Heil am Freitag noch einmal in das Plenum des Bundestags rief. Er drängt darauf, dass noch vor der Sommerpause ein Kompromiss zur Finanzierung gefunden wird. Schließlich soll die Grundrente am 1. Januar 2021 in Kraft treten. Die SPD regt eine Erhöhung der Steuern an, eine Vermögensabgabe oder andere Zahlungen, die vor allem den wohlhabenden Teil der Gesellschaft betreffen.\nDieser Streit ist gewissermaßen charakteristisch für Union und SPD. Er beschäftigt und trennt die beiden großen deutschen Parteien seit der Gründung der Bundesrepublik. Dahinter steht etwas Grundsätzliches, der immerwährende Konflikt zwischen Kapital und Arbeit, zwischen Leistungs- und Verteilungsgerechtigkeit, zwischen dem Fördern von Wachstum und Wohlstand auf der einen und dem Kampf gegen Ausbeutung und für Fürsorge auf der anderen Seite.\nIm Aushandlungsprozess kam dabei die soziale Marktwirtschaft und ihre diversen Formen der bundesdeutschen Sozialpartnerschaft heraus. (Womit die Republik ja nicht völlig falsch gefahren ist.) Fast im Wortlaut ähnliche Diskussionen gab es übrigens auch während und nach der Wirtschaftskrise 2008 ff., als Union und SPD ebenfalls zusammen regierten. Auch damals gab es einen milliardenschweren sogenannten \"Rettungsschirm\", dessen Finanzierung strittig war. Die SPD warb damals für einen höheren Spitzensteuersatz. Die Union sagte schon damals: Mit ihr sei das nicht zu machen. Auch damals hofften alle auf eine europäische Finanztransaktionssteuer, ahnten aber schon, dass diese letztlich unrealistisch sei.\nAuch wenn einem viele Diskussionen alt vorkommen, müssen sie jetzt wieder geführt werden. Denn die Frage stellt sich neu und mit aller Wucht: Wer zahlt für die Krise? Der deutsche Staat hat in diesem Corona-Jahr eine gewaltige Last an zusätzlichen Ausgaben zu tragen. Anders als in anderen Ländern gibt es hier Kurzarbeitergeld, Liquiditätshilfen und ein breites Gesundheitswesen. Gleichzeitig brechen dem Staat riesige Steuereinnahmen weg.\nWer wird wie an dieser Rechnung beteiligt? Darüber haben nun die Verhandlungen begonnen. Es ist ein Streit, der auch den Bundestagswahlkampf dominieren könnte, der spätestens Ende des Jahres mit der Nominierung der Kanzlerkandidaten beginnt. Dann wird wohl auch klarer zutage getreten sein, wie verheerend die Folgen der Corona-Pandemie sind. Sowohl die wirtschaftlichen als auch die sozialen.", "twitter-history": "[{       \"id\": 1265242203628040192,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1265242203628040192\",       \"date\": \"2020-05-26 11:23:43+00:00\",       \"text\": \"Corona-Politik : Wer zahlt für die Krise? https://t.co/de94iuU8PX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 591,              \"friends\": 56,              \"tweets\": 983892,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1261511809967808513,       \"url\": \"https://twitter.com/kannstenicht/status/1261511809967808513\",       \"date\": \"2020-05-16 04:20:27+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/z7d8aHv7b9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66769,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1261362141967220736,       \"url\": \"https://twitter.com/zeitonline_pol/status/1261362141967220736\",       \"date\": \"2020-05-15 18:25:44+00:00\",       \"text\": \"Hinter dem Streit über die #Grundrente steckt letztlich eine viel grundsätzlichere Frage: Wer soll für die #Corona-Krise bezahlen?  https://t.co/baXmd6X9Oa\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145905,              \"friends\": 84,              \"tweets\": 49883,              \"liked_tweets\": 30,              \"lists_member\": 1696,              \"media_shared\": 43       }}, {       \"id\": 1261362140364943360,       \"url\": \"https://twitter.com/zeitonline/status/1261362140364943360\",       \"date\": \"2020-05-15 18:25:43+00:00\",       \"text\": \"Wer zahlt die Kosten der #Corona-Krise? Darüber haben nun die Verhandlungen begonnen. Das zeigt die erneute Debatte über die #Grundrente. Dieser Streit könnte auch den Bundestagswahlkampf dominieren. https://t.co/QNAjtllLhs\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338507,              \"friends\": 41,              \"tweets\": 206588,              \"liked_tweets\": 2628,              \"lists_member\": 10484,              \"media_shared\": 7724       }}]"}