{"url": "https://www.zeit.de/2020/27/toennies-fleischindustrie-corona-ausbruch-quarantaene", "date": "2020-06-24T11:10:55+02:00", "source": "zeit.de", "label": "real", "header": "In der Virenschleuder", "article": "Der Fleischkonzern Tönnies wird zum Corona-Zentrum des Landes. Arbeiter werden auf engem Raum in Quarantäne gesperrt, Politiker versuchen Tatkraft zu beweisen, die Unternehmerfamilie streitet.\nWie ein überdimensioniertes Raumschiff liegt sie da, zwischen Feldern und Wiesen, Wäldern und Seen, umringt von kleinen Backsteinhäusern und deutscher Normalität: die Fleischfabrik Tönnies. Schon von Weitem sieht man die grauen Mauern ihrer Hallen aufragen, bald zeichnet sich das Fußballstadion ab, das sie auf das Fabrikgelände gebaut haben, dann der gigantische Parkplatz, vollgestellt mit weißen Lastwagen. Ein Ort, an dem sonst an 365 Tagen im Jahr alles rotiert. Jetzt ist es hier fast menschenleer. Das Raumschiff ist stillgelegt. Nichts geht mehr. \nDas Unglück aber, das sich im Innern des Schlachthofes abspielte, erschüttert das ganze Land. Welche Folgen es hat, lässt sich am vergangenen Wochenende nur 20 Autominuten entfernt beobachten, in der Nachbargemeinde Verl. Eine beschauliche Wohnsiedlung, die sich am Samstag binnen Minuten in einen Schauplatz verwandelt wie aus einem Katastrophenfilm. \nDrei lange Häuserblocks stehen hier nebeneinander, sie grenzen an ein Weizenfeld, das in der Mittagssonne leuchtet. Laut Stadtverwaltung leben hier rund 660 Menschen, 350 davon arbeiten für Tönnies. Mit nacktem Oberkörper lehnen Männer an ihren Fensterbrettern, die meisten mit kahl rasierten Köpfen und zerfurchter Haut. Sie spielen mit ihren Handys, rauchen, rufen sich auf Rumänisch von Fenster zu Fenster Sätze zu wie Gefängnisinsassen. Für die Arbeiter hier gilt Quarantäne. \nDoch der Stadt genügt das noch nicht. Es ist 16 Uhr an diesem Samstag, als Michael Esken, der Verler Bürgermeister, vor den drei Häuserblocks auftritt. Der CDU-Politiker ist ein unscheinbarer, hagerer Mann, graues Poloshirt, kurz rasiertes Haar, Brille. Er greift jetzt durch, und man merkt ihm an, dass ihm das nicht leichtfällt. \"Wir setzen hier jetzt die gesamte Straße unter Quarantäne\", verkündet er in die Kamera eines Lokalreporters. Nur die Straße? Esken verbessert sich: Betroffen ist, genau genommen, der ganze Block. \nEs gehe nicht mehr anders. Das Virus lasse sich sonst nicht beherrschen.\nWährend Esken noch redet, rollen schon die ersten Lastwagen in die Straße, geladen haben sie Dutzende Bauzäune. Behelmte Feuerwehrmänner wuchten Betonständer für die Zäune herunter. \"Sperrt ihr uns ein oder was? Wir sind doch keine Tiere!\", ruft eine Frau aus ihrem Fenster, aber ein Rumänisch-Dolmetscher übertönt sie, indem er über ein Megafon die Notfalltelefonnummer der Stadt verkündet. Morgen komme das Krisenmanagement, versucht der Bürgermeister zu beruhigen. Dann zieht sein Trupp weiter zum nächsten Haus. Nur zwei Stunden später ist die halbe Siedlung eingezäunt.\nIn Verl versucht der Staat, mit aller Härte einer Gefahr zu begegnen, die längst das Werksgelände verlassen hat und die sich nun durch eine ganze Region frisst. Mehr als 1500 Mitarbeiter des größten deutschen Fleischkonzerns haben sich mit dem Coronavirus infiziert. Die komplette Belegschaft am Standort Rheda-Wiedenbrück, an die 7000 Menschen, steht samt ihren Familien unter Quarantäne. Und weil die vielen Beschäftigten überall in den vielen kleinen Städten und Dörfern der Gegend wohnen, gilt seit Dienstag für den ganzen Landkreis Gütersloh sowie einen angrenzenden Kreis der Lockdown. Es ist Deutschlands erste große Niederlage im bisher erfolgreichen Kampf gegen das Virus.\nDie Siedlung im Verler Ortsteil Sürenheide wirkt bald wie ein Militärstützpunkt. An der Landstraße blockieren Polizeifahrzeuge die Einfahrt, am Zaun stehen Mitarbeiter eines Sicherheitsdienstes mit Mundschutz und Funkgerät. Wer aus dem Areal herauswill, braucht eine Erlaubnis. Am frühen Abend wird einer der Hausmeister, ein Deutschtürke in Warnweste, verzweifelt gegen den Wachmann anschreien: \"Ich wohne hier nicht, schau doch auf meinen Personalausweis, da steht eine ganz andere Adresse! Lasst mich raus!\" Der Wachmann wird ihn zurückweisen. \"Nur mit Sondergenehmigung.\" \nEs wirkt, als solle die Grenze in Sürenheide verhindern, dass das Virus aus einer Parallelgesellschaft überspringt, die das Tönnies-Fleischimperium geschaffen hat. Doch die Arbeiter wohnen nicht nur in großen Anlagen wie dieser, die sich recht einfach überwachen lassen. Sie wohnen auch in vielen kleineren Unterkünften, die überall verstreut liegen.\nViele, die bei Tönnies arbeiten, sind Werkvertragsarbeiter. Sie sind also bei Drittunternehmen angestellt, die ihnen auch Schlafplätze in Sammelunterkünften vermieten und dafür einen Teil des Lohns abziehen. Oft kommen die Arbeiter aus Rumänien oder Bulgarien. Sie sind die zumeist anonymen Hauptdarsteller in einem Drama, das die ganze Republik in Atem hält und bei dem es um Seuchenbekämpfung ebenso geht wie um die seit Jahren bekannten Arbeitsbedingungen in der Fleischindustrie und die unternehmerische Verantwortung einer mit Schnitzeln reich gewordenen, zugleich aber tief zerstrittenen Milliardärsfamilie.\nUnd es geht um eine kaum durchdringbare Struktur von Verantwortlichkeiten. Nach eigenen Angaben hat Tönnies insgesamt 16.500 Mitarbeiter. Wie viele davon Werksvertragsarbeiter sind, ist kaum zu klären. Im vergangenen Jahr gab das Unternehmen selbst mal einen Anteil von 50 Prozent an. Die Tönnies-kritische Initiative \"Aktion gegen Arbeitsunrecht\" hat jedoch Dokumente von 2017 zutage gefördert, in denen der Konzern die Zahl der eigenen Mitarbeiter nur mit 5610 bezifferte. Demnach könne die Quote der Werkvertragsarbeiter noch höher liegen. Diesen Vorwürfen hat Tönnies widersprochen. Die Bitte der ZEIT um ein Telefonat lehnte ein Firmensprecher allerdings ab. Schriftlich eingereichte Fragen, auch zur aktuellen Zahl der Werkvertragsarbeiter, blieben unbeantwortet.\nClemens Tönnies ist Gesicht und Name der Firma. In seinen Fleischfabriken lassen jedes Jahr 20 Millionen Schweine und 440.000 Rinder ihr Leben. 6,5 Milliarden Euro setzte der Konzern damit im vergangenen Jahr um. Auch Tönnies selbst war zu einem Gespräch mit der ZEIT nicht bereit.\nSo perfekt sein Unternehmen funktioniert, wenn es um die reibungslose Anlieferung von Millionen Nutztieren, deren Schlachtung, Verarbeitung und den Weitertransport geht, so chaotisch wirkt es im Umgang mit seinen Werkvertragsarbeitern. Als Tönnies in der Krise für die Behörden die Wohnadressen der möglicherweise infizierten Arbeiter herausrücken sollte, konnte das Unternehmen zunächst nicht alle liefern. Die dürfe man aus Datenschutzgründen gar nicht haben, hieß es, und einige Dienstleistungsfirmen hätten sie aus dem gleichen Grund ebenfalls nicht sofort herausgerückt. \nAm Dienstag schließlich erklärte Clemens Tönnies per Pressemitteilung: \"Wir machen so nicht weiter.\" Vom 1. Januar 2021 an will der Konzern Werkverträge \"in allen Kernbereichen der Fleischgewinnung\" abschaffen und die Mitarbeiter direkt anstellen. Es werde \"ausreichend und angemessener Wohnraum\" für die Beschäftigten geschaffen und eine digitale Zeiterfassung an allen Standorten eingeführt. Man setze damit eine schon vor Längerem beschlossene Nachhaltigkeitsstrategie fort.\nDie seit Jahren kritisierten Zustände kämen damit an ihr Ende. Kann man Tönnies abnehmen, dass er es wirklich ernst damit meint?\nDie Werkverträge in der Fleischindustrie will die Bundesregierung ohnehin verbieten. Im Mai wurden die Pläne verkündet, damals war Clemens Tönnies noch dagegen. Matthias Brümmer von der Gewerkschaft Nahrung-Genuss-Gaststätten, der sich seit 20 Jahren mit der Branche befasst, kritisiert das Unternehmen. Er habe erlebt, wie \"systematisch Tarifstrukturen zerschlagen und Betriebsräte lächerlich gemacht wurden. Keiner sollte Einblick in das Geschäftsgebaren bekommen.\" Die Firma Tönnies, sagt der Gewerkschafter, \"hat ein asoziales Geschäftsmodell, das auf Ausbeutung beruht\".\nAuch firmenintern waren die Arbeitsbedingungen immer wieder Thema. Der ZEIT liegen mehrere Schreiben vor, die die Anwälte von Robert Tönnies, dem Neffen von Clemens, an die Geschäftsführung geschickt haben. Sie kritisieren darin die Werkverträge und fordern mehr Direkteinstellungen. \"Nicht nur aus Imagegründen, sondern auch aus betriebswirtschaftlicher Sicht ist dieser Weg überlegenswert\", steht da. Die Schreiben stammen aus dem Jahr 2013 – geschehen ist kaum etwas.\nWelche gewaltige Veränderung dem Unternehmen bevorstünde, zeigt das Gespräch mit jenen, die seit Jahren unter den miserablen Bedingungen arbeiten – und nun der Virusgefahr ausgesetzt sind. Einen Arbeiter zu finden, der offen spricht, ist nicht so einfach. Viele wirken verängstigt. Doch ein Mann will reden, er soll hier Andreu heißen. Er wohnt in einem kleinen Haus in Rheda-Wiedenbrück. Neben der Tür hängen drei Briefkästen, darauf gut 30 Namen. Andreu und ein anderer Arbeiter teilen sich zehn Quadratmeter, ein schmales Bett links, eins rechts, an der Wand ein Kreuz und eine Dartscheibe, auf dem Kleiderschrank eine stolze Sammlung von Spirituosen. \nNoch Anfang Mai hatte es bei Tönnies kaum Infektionen gegeben. Wie konnte sich das Virus in so kurzer Zeit so schnell ausbreiten?\nAndreu raucht Zigaretten der Marke Tawa, eine nach der anderen, trinkt Red Bull und erzählt. Er sei erst 22, aber schon länger bei Tönnies. Inzwischen arbeite er in der Logistikabteilung, da seien die Bedingungen in Ordnung. Davor aber habe er Schnitzel in eine Gefriermaschine gesteckt. Dort sei es eng gewesen, er habe bis zu 290 Stunden im Monat gearbeitet für 1700 Euro brutto. Alle Arbeiter, mit denen die ZEIT sprach, bestätigten solche Arbeitszeiten. Auf die Frage, ob derart exzessive Angaben realistisch sind, antwortete das Unternehmen nicht. Sein Zimmernachbar, sagt Andreu, habe bis zur Quarantäne noch in der Schnitzelabteilung am Fließband gestanden: \"Da Abstand halten – vergessen Sie’s!\" \nAuf den Nachrichtenseiten kursierte in den vergangenen Tagen ein Video aus der Tönnies-Kantine. Ein kleiner Raum, vollgestopft mit Arbeitern, eng an eng beim Mittagessen. Andreu hat nur davon gehört, aber er kenne das, so sei es immer gewesen. Tönnies teilte im Netz mit, das Video sei seit Anfang April bekannt. Damals hätten nur \"Personen gemeinsam Pause gemacht, die auch in einer Abteilung arbeiten\". Zu dieser Zeit habe es auch \"keine vermehrten Positivfälle\" gegeben. Später sei die Zahl der Kantinenplätze \"erheblich reduziert\" und die Vorschrift zum Tragen von Mundschutz verschärft worden. \nVielleicht spielt auch die Temperatur eine Rolle. Damit das Fleisch nicht schlecht wird, werden die Bereiche von Schlachthöfen, in denen die Tiere zerlegt werden, heruntergekühlt. Genau in diesem Bereich kam es nach Behördenangaben bei Tönnies auch zu den meisten Infektionen. Und weil das Virus zuvor schon andere Schlachthöfe heimgesucht hatte, spekulierte der Virologe Christian Drosten schon Ende Mai über einen Zusammenhang. \"Ich stelle mir da immer mehr die Frage, ob diese hohen Übertragungsaktivitäten in Schlachthöfen nicht etwas anzeigen, was wir auch im Winter sonst weitflächig erleben werden, nämlich diesen Temperatureffekt\", sagte er in seinem NDR-Podcast. \"Wenn es kälter wird, wird das Virus besser übertragen.\"\nSchon im Sommer vergangenen Jahres – lange vor der Pandemie – hatte die nordrhein-westfälische Landesregierung 30 Großbetriebe der Fleischindustrie im Bundesland überprüfen lassen. \"In fast allen kontrollierten Betrieben\" habe es \"gravierende Verstöße gegen Arbeitsschutzvorschriften\" gegeben. Vor allem die massive Überschreitung von erlaubten Arbeitszeiten, heißt es im Abschlussbericht, \"führt insbesondere bei den körperlich sehr anstrengenden Arbeiten in der Schlachtung und Zerlegung bei niedrigen Raumtemperaturen von unter 12 °C zu gravierenden Gesundheitsschädigungen\". \nNamen einzelner Unternehmen nennt der Bericht nicht. Ob Tönnies auch kontrolliert wurde, war bis Redaktionsschluss nicht in Erfahrung zu bringen. Landesarbeitsminister Karl-Josef Laumann (CDU) ließ damals jedenfalls eine Online-Beschwerdeplattform für Beschäftigte der Fleischbranche in Deutsch, Bulgarisch, Polnisch, Rumänisch und Ungarisch einrichten. Sie werde allerdings \"nicht genutzt\", wie das Ministerium auf Anfrage mitteilt: Es sei berichtet worden, \"dass bei den betroffenen Beschäftigten aus Osteuropa ein starkes Hemmnis besteht, sich zu beschweren, und die Beschäftigten ein starkes Bedürfnis haben, in Deutschland unauffällig zu sein\".\nJetzt müssen sie die gesundheitlichen Konsequenzen des Corona-Ausbruchs tragen. Und laufen zugleich Gefahr, als Sündenböcke für die größte Einschränkung seit Langem abgestempelt zu werden: den kompletten Lockdown. \"Wir werden jetzt erstmals in Deutschland einen ganzen Kreis zurückführen auf die Maßnahmen, die vor wenigen Wochen gegolten haben\", sagte Ministerpräsident Armin Laschet (CDU) am Dienstag. Bis zum 30. Juni werden die Menschen zurückversetzt in die jüngste, überwunden geglaubte Vergangenheit.\nWas die juristischen Konsequenzen sind? Unklar.Im Zusammenhang mit dem Virenausbruch sind mehrere Strafanzeigen erstattet worden. Bevor eine Verhaftung von Clemens Tönnies aber überhaupt infrage kommt, müsste ein dringender Tatverdacht gegen ihn persönlich bestehen – und außerdem Flucht- oder Verdunklungsgefahr. Die Kosten für weitere Corona-Tests will der Unternehmer freiwillig übernehmen. Ob er darüber hinaus Schadensersatz für die ökonomischen Folgen des Lockdowns zahlen muss, wie einige Politiker fordern, ist offen. Laschet sagte dazu am Dienstag, man müsse erst einmal die Krise bewältigen. Alles weitere \"werden wir sehen\". \nIm Unternehmen selbst geht es derweil drunter und drüber. Wie Tönnies’ Zukunft aussehen könnte, ist völlig offen. Vor allem die Eigentümer streiten sich wieder heftig – was sie allerdings auch früher schon getan haben. \nGemeint sind Clemens und Robert Tönnies. Clemens ist der Bruder, Robert der Sohn des Firmengründers Bernd Tönnies, der 1994 im Alter von nur 42 Jahren an einem Nierenleiden starb. Robert besitzt heute die eine Hälfte der Firmenanteile. Clemens und dessen Sohn Maximilian besitzen die andere Hälfte. Die beiden Familienstämme blockieren sich gegenseitig bei wichtigen Entscheidungen. Oder schreiben sich böse Briefe, so wie vergangene Woche. Erst forderte Robert die ganze Geschäftsleitung zum Rücktritt auf und kritisierte seinen Onkel Clemens, weil dieser die Abschaffung der Werkverträge in der Firma lange verhindert habe: \"Durch die heutigen Ereignisse und die Untätigkeit der letzten Jahre steht das Unternehmen nun vor einem Scherbenhaufen.\" \nClemens schrieb tags drauf zurück und nannte die Vorwürfe \"haltlos und unbegründet\". Behörden hätten ihm in der Viruskrise \"den bestmöglichen Umgang mit der von außen hereingetragenen Situation\" bestätigt. Robert instrumentalisiere die Pandemie nur. Neuer Tag, erneute Replik von Robert: \"Clemens, Dir selbst würde ich raten, Deinen Platz für Max zu räumen.\" \nDie innige Brieffeindschaft der beiden ist nicht ohne die Familiengeschichte zu verstehen, bei der ein Vermächtnis am Totenbett eine Rolle spielt. Enge Vertraute der Familie haben der ZEIT vor einigen Jahren davon erzählt. Demnach soll der Firmengründer Bernd im Sterben zu seinem Bruder Clemens gesagt haben – dieser besaß damals nur eine Minderheitsbeteiligung –, ihm solle die Firma künftig zur Hälfte gehören. Robert schenkte seinem Onkel daraufhin etwas von seinen Anteilen. \nSo kam es erst zum Patt. Und dann zum Streit darüber, ob sich die Geschichte wirklich so zugetragen hat. Sein Geschenk an Clemens forderte Robert wieder zurück. 2017 schlossen die beiden dann eine Friedensvereinbarung – ohne an der Verteilung der Anteile etwas zu ändern. \nLange gehalten hat auch dieser Frieden nicht. Ende 2019 reichte Robert eine Zerrüttungsklage ein, um den Friedenspakt wieder aufzuheben. Setzt er sich durch, dürfte es zu einem Verkauf des Unternehmens kommen. Nach Informationen der ZEIT könnte ein Schiedsgericht darüber frühestens zum Jahresende entscheiden. Auch zu diesem Konflikt wollten sich die Beteiligten nicht äußern. \nUnd so vernimmt man selbst jenseits der Stadtgrenzen den Schlachtenlärm aus Rheda-Wiedenbrück. Zwar ruht die Fabrikarbeit, doch die Gesellschafter zanken weiter. Was mit den Arbeitern in Quarantäne geschehen soll, ist offen. Derweil greift das Virus um sich und hat die Region zum Hotspot des bundesweiten Infektionsgeschehens gemacht. \nPolitisch hat der Fall längst die Bundesregierung erreicht. Landwirtschaftsministerin Julia Klöckner (CDU) erreichte das Thema am Donnerstag vergangener Woche. Sie besuchte einen Spargelhof im brandenburgischen Kremmen und wollte dort eigentlich eher über Gemüse reden, sprach dann aber doch über Fleisch. Unternehmer sollten sich durch komplizierte Firmenkonstruktionen nicht mehr ihrer Verantwortung entziehen können, sagte sie. Verbrauchern müsse allerdings auch klar werden, dass niedrige Preise für Fleisch zum Problem beitrügen: \"Was nicht funktioniert, ist, dass alles immer billiger sein muss und immer schneller gehen muss.\" \nDie gut hundert anwesenden Gäste applaudierten. Nach Klöckners Rede stärkten sie sich erst einmal. Gereicht wurde Spargel mit Kartoffeln, dazu wahlweise Bröselbutter oder Sauce hollandaise. \nUnd paniertes Schnitzel vom Schwein. \nMitarbeit: Jörg Kramer, Anne Kunze", "twitter-history": "[{       \"id\": 1276391111246962688,       \"url\": \"https://twitter.com/PradaDr/status/1276391111246962688\",       \"date\": \"2020-06-26 05:45:29+00:00\",       \"text\": \"„Vom 1. Januar 2021 an will der Konzern Werkverträge in allen Kernbereichen der Fleischgewinnung abschaffen und die Mitarbeiter direkt anstellen“Der #toennies macht unser Fleisch teurer!!!(Was heißt eig. „Kernbereich“?) https://t.co/yskdViVzDg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 391504620,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1363121282548703233/eXN4wzbd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/391504620/1613390112\",              \"username\": \"PradaDr\",              \"name\": \"PradaTheDoc ;) 😷 🌻\",              \"description\": \"Grün. Mensch vor Wirtschaft! Digitalisierung, Mitbestimmung fördern, Mobilität für alle. Umwelt ist Lebensgrundlage. #Grundeinkommen! Kein echter Doc!\",              \"verified\": false,              \"created_date\": \"2011-10-15 17:23:33+00:00\",              \"location\": \"\",              \"followers\": 702,              \"friends\": 1079,              \"tweets\": 10519,              \"liked_tweets\": 10566,              \"lists_member\": 5,              \"media_shared\": 576       }}, {       \"id\": 1275817132912250881,       \"url\": \"https://twitter.com/zeitonline/status/1275817132912250881\",       \"date\": \"2020-06-24 15:44:42+00:00\",       \"text\": \"Deutschlands erste große Niederlage im bisher erfolgreichen Kampf gegen das Virus: #Tönnies #Corona #Abo https://t.co/iijRGyyWEd\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 13,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338507,              \"friends\": 41,              \"tweets\": 206588,              \"liked_tweets\": 2628,              \"lists_member\": 10484,              \"media_shared\": 7724       }}, {       \"id\": 1275752987554693121,       \"url\": \"https://twitter.com/Monika04372716/status/1275752987554693121\",       \"date\": \"2020-06-24 11:29:49+00:00\",       \"text\": \"Mir fehlen die Worte. Nicht nur für den an die CDU spendenden Tönnes sondern auch für Frau Klöckner. Sie ist doch durch ihre Lobbypolitk mitverantwortlich für diese Agrarindustrie. https://t.co/it0wGQv9IM\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1115214262253830144,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1115214461273559041/FhRoErB5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1115214262253830144/1601306515\",              \"username\": \"Monika04372716\",              \"name\": \"Mo.ni.ka.r\",              \"description\": \"#ParentForFuture #NoAfD #NazisRaus #stayathome #IAmAntifa #BlackLifeMatters Ex#Quotenfrau\",              \"verified\": false,              \"created_date\": \"2019-04-08 11:26:14+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 418,              \"friends\": 421,              \"tweets\": 12075,              \"liked_tweets\": 185989,              \"lists_member\": 2,              \"media_shared\": 47       }}, {       \"id\": 1275746815082745857,       \"url\": \"https://twitter.com/DIEZEIT/status/1275746815082745857\",       \"date\": \"2020-06-24 11:05:17+00:00\",       \"text\": \"Der Fleischkonzern Tönnies wird zum Corona-Zentrum des Landes: Arbeiter in Quarantäne gesperrt, Politiker versuchen Tatkraft zu beweisen, die Unternehmerfamilie streitet. #red https://t.co/PptWG5b4cY #Abo #red\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416118,              \"friends\": 1261,              \"tweets\": 44920,              \"liked_tweets\": 20666,              \"lists_member\": 2321,              \"media_shared\": 8688       }}, {       \"id\": 1275745095707439104,       \"url\": \"https://twitter.com/raumplot/status/1275745095707439104\",       \"date\": \"2020-06-24 10:58:27+00:00\",       \"text\": \"Das was man hier lesen kann übersteigt das, was ich mir vorstellen konnte, bei Weitem. Billiges Fleisch durch moderne Sklavenhaltung. Und die Politik schaut weg. Tönnies: In der Virenschleuder |xa0ZEIT ONLINEhttps://t.co/Kt2Psfll8Nvia @zeitonline\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1112606803571994624,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1261218584816160769/EwdU32ZU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1112606803571994624/1616699772\",              \"username\": \"raumplot\",              \"name\": \"raumplot 🌈\",              \"description\": \"Berliner. Mit fränkischem Migrationshintergrund. Irgendwas mit Orient. Schwebt in Zeit und Raum. Müde seit 1976 #queer #nonazis\",              \"verified\": false,              \"created_date\": \"2019-04-01 06:45:07+00:00\",              \"location\": \"\",              \"followers\": 179,              \"friends\": 237,              \"tweets\": 2634,              \"liked_tweets\": 4051,              \"lists_member\": 3,              \"media_shared\": 54       }}, {       \"id\": 1275734676913692677,       \"url\": \"https://twitter.com/sebkemp/status/1275734676913692677\",       \"date\": \"2020-06-24 10:17:03+00:00\",       \"text\": \"Unser Text über Schlachter Tönnies und seine bemitleidenswerten Arbeiter diese Woche @DIEZEIT und jetzt schon online: https://t.co/Rmz5Ybgn2Z\",       \"replies\": 6,       \"retweets\": 7,       \"likes\": 40,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 57942046,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/890187170740412417/z5Vln9wd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/57942046/1359476478\",              \"username\": \"sebkemp\",              \"name\": \"Sebastian Kempkens\",              \"description\": \"Journalist @DIEZEIT\",              \"verified\": false,              \"created_date\": \"2009-07-18 14:20:41+00:00\",              \"location\": \"\",              \"followers\": 1786,              \"friends\": 1776,              \"tweets\": 1196,              \"liked_tweets\": 3167,              \"lists_member\": 46,              \"media_shared\": 135       }}, {       \"id\": 1275721237805834240,       \"url\": \"https://twitter.com/ErnstvAll/status/1275721237805834240\",       \"date\": \"2020-06-24 09:23:39+00:00\",       \"text\": \"Willkommen im #Corona-Zentrum des Landes, die Virenschleuder in der #Fleischfabrik #Tönnieshttps://t.co/R0LTEiTQVY\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 918346004,              \"url\": \"https://twitter.com/search?q=from%3Aernstvall&src=typed_query\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338961014038142977/lqJZzcn__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/918346004/1605997637\",              \"username\": \"ErnstvAll\",              \"name\": \"Ernst v. All 🌻🇪🇺😷\",              \"description\": \"kritischer parlamentarischer Saaldiener ▪️ Frühstücksphilosoph ▪️ Hashtag-Aktivist ▪️ Realist ▪️ Europäer ▪️ Mensch ▪️ Fotografie ▪️ Satire\",              \"verified\": false,              \"created_date\": \"2012-11-01 06:01:31+00:00\",              \"location\": \"Franken - Deutschland - Europa\",              \"followers\": 5272,              \"friends\": 825,              \"tweets\": 56675,              \"liked_tweets\": 782,              \"lists_member\": 60,              \"media_shared\": 17658       }}, {       \"id\": 1275720906778849284,       \"url\": \"https://twitter.com/FWWinterberg/status/1275720906778849284\",       \"date\": \"2020-06-24 09:22:20+00:00\",       \"text\": \"In der Virenschleuder https://t.co/1VoaUCn6rJ via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17028,              \"friends\": 17070,              \"tweets\": 611300,              \"liked_tweets\": 168159,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1275719089785274370,       \"url\": \"https://twitter.com/zon_aufmacher/status/1275719089785274370\",       \"date\": \"2020-06-24 09:15:07+00:00\",       \"text\": \"Tönnies: In der VirenschleuderDer Fleischkonzern Tönnies wird zum Corona-Zentrum des Landes. Arbeiter werden auf engem Raum in Quarantäne gesperrt, Politiker versuchen Tatkraft zu beweisen, die Unternehmerfamilie streitet.https://t.co/eQugCubua7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1275718067834818563,       \"url\": \"https://twitter.com/zeitonline_wir/status/1275718067834818563\",       \"date\": \"2020-06-24 09:11:03+00:00\",       \"text\": \"Es geht um Seuchenbekämpfung, die Arbeitsbedingungen in der Fleischindustrie und die unternehmerische Verantwortung einer tief zerstrittenen Milliardärsfamilie:  #Tönnies #Corona #Abo. https://t.co/UEEcA2xrnV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77543,              \"friends\": 91,              \"tweets\": 15767,              \"liked_tweets\": 56,              \"lists_member\": 640,              \"media_shared\": 19       }}]"}