{
     "url": "https://www.zeit.de/hamburg/2020-06/elbvertiefung-10-06-2020",
     "date": "2020-06-11T10:35:03+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Was eine Fahrradkurierin auf Hamburgs Straßen erlebt",
     "article": "Zahl der Corona-Neuinfektionen bleibt einstellig, Kulturgutscheine für PflegerInnen, Wenige immun gegen das Virus , Polizeieinsatz gegen Schwarzen: Neue Ermittlungen.\nvor einigen Wochen\ntelefonierte ich mit einer Freundin, wir sprachen darüber, wie die Pandemie\nunseren Alltag verändert hatte. Es ging um Homeoffice und Soforthilfen, um\nKinderbetreuung, Digitalisierung und das große Glück, jetzt eine\nKleingartenparzelle zu besitzen. Wir kauten also viele der großen\ngesellschaftlichen und vermeintlich kleinen persönlichen Fragen dieser Zeit\ndurch – und irgendwann kamen wir auch auf den Applaus zu sprechen.\nJeden Abend um neun\nklatschten die Nachbarn meiner Freundin damals begeistert von ihren Balkonen\nherunter. Ein Zeichen der Solidarität mit Ärztinnen und Pflegern. Sie klatschte\nmit, war aber unsicher: Sei das angebracht? Wem bringe diese Geste denn was,\nden Beklatschten oder eher denen, die da so gütig applaudierten? Wir\ndiskutierten hin und her, bis wir beide meinten: Durch Applaus allein wird der\nKlinikalltag nicht leichter, und die Pflegekräfte verdienen nicht mehr Geld.\nAber allabendlich daran zu erinnern, dass ein wichtiger sozialer Berufsstand\nunser System zusammenhält: Ist das so schlecht? Wäre die Alternative, in diesen\nMinuten gar nichts zu tun, denn die bessere?\nWir waren sicher\nnicht die Einzigen, die so ein Gespräch führten, nun ist es auch schon wieder einige\nZeit her. Heute steht keiner mehr auf dem Balkon und klatscht. Nicht in\nOttensen bei meiner Freundin, nicht bei mir in Wilhelmsburg. Ich habe auch\nwirklich nicht damit gerechnet, dass es ewig so weitergehen würde. Und doch\nhoffe ich, dass die Situation der Pfleger jetzt nicht aus dem allgemeinen\nBewusstsein gedrängt wird. Denn die haben noch immer einen kräftezehrenden Job,\nden hatten sie auch schon vor Corona.\nDanke sagen, auch\nund gerade jetzt noch: Diese Idee steht hinter dem \"Einer kommt, alle machen\nmit\"-Konzert. Der Name kommt Ihnen sicher bekannt vor, am 12. Mai gab es schon das\n\"Keiner kommt, alle machen mit\"-Festival, bei dem knapp 450.000 Euro für die\nHamburger Kulturszene gesammelt wurden. Dahinter stand der gemeinnützige Verein\n\"Mensch Hamburg\", der jetzt den nächsten Aufschlag plant, ein Event in der\nElbphilharmonie mit Musik und Lesungen, unter anderem mit Kirsten Boie, Anna Depenbusch, Jan Plewka. Ein Künstler nach dem anderen steht auf der Bühne\n(daher \"Einer kommt\"), das Ganze wird ab dem 18. Juni um 20.22 online gestreamt. Aus Spenden und\nErlösen aus dem Ticket- und T-Shirt-Verkauf sollen Kultur-Gutscheine für alle\nHamburger Pfleger und Pflegerinnen in Ausbildung finanziert werden. Nein,\nstrukturelle Probleme lassen sich durch solche Aktionen nicht lösen, das sei\nAufgabe der Politik, findet Initiator Lars Meier. Sein Anliegen ist ein\nanderes: Die Helfer in der Krise dürften nicht in Vergessenheit geraten.\nIch\nwünsche Ihnen einen schönen Tag!\nIhre\nAnnika Lasarzik\nWollen\nSie uns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten sollten?\nSchreiben Sie uns eine E-Mail an hamburg@zeit.de\nVier\nneue Infektionen mit Sars-CoV-2 hat die\nGesundheitsbehörde seit Montag gezählt, damit stieg die Zahl der bislang\ninfizierten Hamburgerinnen und Hamburger auf 5120. In den Hamburger\nKrankenhäusern werden derzeit 35 akut Erkrankte behandelt, davon weiterhin 19\nauf Intensivstationen. Laut Robert Koch-Institut sind 4800 Menschen bereits\nwieder genesen. Die Zahl der Toten liegt nach Angaben des Instituts für\nRechtsmedizin unverändert bei 226. Ab 900 Neuinfektionen innerhalb einer Woche\nmüsste der Senat über erneute Einschränkungen beraten. Derzeit liegt der Wert\nin Hamburg weit darunter – bei 24 Neuinfektionen binnen einer Woche.\nErst waren die Kitas dran, nun wurden für die\nHamburger Pflegeheime weitere\nLockerungen beschlossen. Ab Montag sollen Heimbewohner pro Woche drei statt\nbisher eine Stunde Besuch empfangen dürfen, teilte Gesundheitssenatorin\nCornelia Prüfer-Storcks (SPD) mit. Zudem dürfen drei statt wie bisher nur ein\nBesucher pro Woche nach vorheriger Anmeldung kommen. In den vergangenen Wochen\nsei die Zahl der positiv getesteten Bewohner von ehemals 489 auf nur noch drei\ngesunken. Zwei von ehemals 40 Einrichtungen seien noch betroffen. Die Senatorin\nmahnte weiter zur Vorsicht: Der Sterberate unter den bislang positiv getesteten\nPflegebedürftigen liege bei 25 Prozent.\nAngesprochen\nauf die Anti-Rassismus-Demo vom Wochenende wiederholte\nInnensenator Andy Grote (SPD) gestern auf einer Pressekonferenz noch einmal die\nbisherige Darstellung der Polizei: Einzelne Gruppen hätten die\nAuseinandersetzung mit der Polizei gesucht, daraufhin sei es zu\nIngewahrsamnahmen gekommen, auch am Hauptbahnhof. Die konkreten Vorwürfe\neinzelner Jugendlicher, die angaben, stundenlang festgehalten und grob\nbehandelt worden zu sein, kamen nicht zur Sprache (unseren Bericht zu dem\nVorfall finden Sie hier).\nDafür wird\nnun ein anderer\nFall neu aufgerollt.\nAuslöser ist ein im Netz kursierendes Video von einem bereits Monate\nzurückliegenden Vorfall. Zu sehen ist, wie drei Polizisten einen Schwarzen im\nStadtteil Horn festhalten und seinen Kopf auf den Boden eines Gehsteigs\ndrücken. Nach Angaben der Staatsanwaltschaft wurde das Video am 11. August 2019\naufgenommen. Grote sagte, zu dem Vorfall sei es nach einem Parkverstoß\ngekommen. Der Mann, ein französischer Staatsbürger, dessen Wagen abgeschleppt\nwerden sollte, habe sich entfernen wollen. Daraufhin habe es ein Handgemenge\ngegeben, \"so jedenfalls ist der Bericht der Polizei\", sagte Grote. Wegen des\nVerdachts der Körperverletzung im Amt seien bereits im vergangenen Jahr\nErmittlungen gegen die Polizeibeamten aufgenommen und dann wieder eingestellt\nworden. Da die neue Aufnahme als belastbares Beweismaterial gelte, gehe das\nDezernat Interne Ermittlungen dem Vorfall wieder nach.\nNur wenige Hamburgerinnen und Hamburger\nkönnten bislang gegen eine Corona-Infektion immun sein. Darauf deuten\ndie Ergebnisse einer Studie des Universitätsklinikums Eppendorf (UKE) hin. Forscher\nhatten 900 Blutspenden auf Antikörper gegen den Erreger untersucht, bei nur\nvier Proben stellten sie eine Infektion fest. Im April sei nur eine von rund\n300 Proben positiv gewesen, im Mai zwei und im Juni wieder nur eine, teilte das\nUKE mit. Repräsentativ sei die Untersuchung nicht,  Blutspender seien \"kein 1:1-Abbild\" der\nHamburger Bevölkerung. Die Studie im Auftrag der Gesundheitsbehörde soll weiter\nin rund vierwöchigem Abstand wiederholt werden.\nDie Hamburg Towers trennen sich von ihrem\nTrainer Mike Taylor; dessen Ende Juni auslaufender Vertrag mit dem\nBasketball-Bundesligisten wird nicht verlängert • Am neuen Hightech-Innovationszentrum\n\"Science City\" in Bahrenfeld wurde am Montag Richtfest gefeiert; die ersten\nMieter sollen im Sommer 2021 einziehen können • Der tägliche Wasserverbrauch der\nHamburger ist von Mitte März bis Ende Mai um rund 3,1 Prozent gestiegen\nWird\nHamburg dem Anspruch der \"Fahrradstadt\" gerecht? Eine Frage, die in\nregelmäßigen Abständen aufkommt und der wir uns in der Juni-Ausgabe der\nZEIT:Hamburg näher widmeten. Die Antwort fiel, na ja, durchwachsen aus. Und wie fährt es sich mit dem Rad durch die\nStadt? Eine, die es wissen muss, ist die Fahrradkurierin Lilli Gavrić. Hier erzählt sie von einer ihrer Touren.\nIch starte meine\nTour heute zwischen Gänsemarkt und Dammtor, mitten in Hamburgs City. Ein\nschöner Tag, perfekt fürs Radfahren, wäre da nicht die Verkehrslage.\nIch bin Fahrradkurierin und fahre seit\nzwei Jahren quer durch die Stadt. Mein Auftrag: So schnell wie möglich von A\nnach B. Ich bin mehrere Stunden am Tag unterwegs, mein Liefergebiet erstreckt\nsich über ungefähr zehn Kilometer in alle Himmelsrichtungen. Das schaffe ich am\nbesten mit meinem Rennrad, es ist schnell, leicht, wendig. Viel los ist im\nStadtkern immer. Hunderte von Tonnen an Lkw rollen an mir vorbei, an einigen\nEcken drängt sich der Güterverkehr besonders dicht. \nDie Dammtor-Kreuzung beispielsweise ist\neine der verkehrsstärksten der Stadt. Pkw-, Lkw- und Busverkehr aus vier\nRichtungen, mittendrin der Bahnhof, drumherum Fußgänger und Radfahrer.\nAn der Verbindungsbahn, die aus\nEimsbüttel stadteinwärts dorthin führt, kommen mir die Lastwagen so nahe, dass\nuns lediglich Zentimeter trennen. Rechts Gebüsch, links vier Spuren Asphalt,\nausweichen ist unmöglich. Lediglich eine aufgepinselte Linie, die teilweise\nNoppen trägt, markiert einen Fahrradstreifen. Die Noppen sollen beim Darüberfahren\nirritieren, ich bin mir nicht sicher, ob sich ein Lkw von ein paar Noppen\nirritieren lässt.\nAn der Ampel halte ich rechts ein Stück\nvor dem Lastwagen, außerhalb des toten Winkels, suche Augenkontakt zum Fahrer\nund gewähre ihm im Zweifel Vorfahrt. Recht zu haben nützt mir wenig, wenn der\nFahrer mich nicht sieht und abbiegt, während ich bei Grün geradeaus will. Als\nRadkurier muss man sechs Augen haben. Und den siebten Sinn. Was macht der\nandere wohl als Nächstes?\nImmer wieder enden Unfälle zwischen Lkw\nund Radfahrern in Hamburg tödlich. Wie auch sonst, ein Duell Rad gegen Lkw\nverliert der Radfahrer, immer. So erging es auch einer Radfahrerin auf der\nOstseite der Außenalster. Ein Ghost Bike erinnert an den Unfall. Ghost Bikes\nsind weiß gestrichene Fahrräder als Mahnmale für tödlich verunglückte\nRadfahrer. So schön die Aussicht, so mies die Lage. Zwischen Alsterufer und dem\nStraßenzug Schwanenwik–Kennedybrücke besteht der Fahrradweg aus dem unebenen\nrötlichen Ziegelpflaster, mit dem in Hamburg jahrelang Radwege angelegt wurden.\nDer Weg windet sich durch enge, nicht einsehbare Kurven, er führt in beide\nRichtungen, aber die Leute im Gegenverkehr wirken immer wieder überrascht, dass\nsie dort nicht allein unterwegs sind. Direkt daneben Spaziergänger und Jogger.\nMit anderen Worten: brenzlige Situationen\nim Minutentakt. Unter mir rattert der Pflasterstein, ich werde auf meinen\ndünnen Reifen ordentlich durchgeschüttelt. Hier funktioniert die Irritation\ndurch Noppen hervorragend. Nur, warum soll ich als Radfahrerin auf einem Radweg\nirritiert werden?\nWarum eine Fahrt entlang des Ostufers der Alster für\nRadfahrer laut Gavrić lebensgefährlich ist,\nwo die Verkehrsführung besonders absurd scheint – und wo genau sich endlich\nechtes \"Amsterdam-Feeling\" einstellt, lesen Sie hier im ganzen Bericht auf\nZEIT ONLINE.  \n\"Manche sagen, dass er ein glühender Antisemit war, ein\nHitler-Verehrer. \nAusgerechnet für so einen und seine Kunst sollen nun\nSteuermillionen fließen?\"                                                         \nJesteburg, ein 30 Kilometer südlich von\nHamburg gelegenes Städtchen in der Lüneburger Heide. Hier spielt sich eine\nLokalposse ab, für die man kurz ausholen muss: Einst lebte der Bildhauer Johann Bossard dort. Dessen Wohnhaus ist heute eine Kunststätte, die durch einen\nMuseumsneubau ergänzt werden soll. Elf Millionen Euro sollte das kosten,\nSteuergelder waren schon zugesagt. Doch dann regte sich Protest: Bossard hängt\neine Vergangenheit als Nazi-Sympathisant an, antisemitische Schriften tauchten\nauf – und ein Hakenkreuz, gut sichtbar eingearbeitet im Mosaikfußboden des\nAtelierhauses. Der Museumsbau ist erst mal gestoppt, zuvor soll Bossards Rolle\nin der NS-Zeit aufgearbeitet werden. Bis dahin kehrt man die unbequeme\nVergangenheit lieber unter den Teppich, im Wortsinn: Auf dem Hakenkreuz liegt\njetzt eine Art großer Fußabtreter, berichten Lokalmedien. Nicht, weil die\nKunststätte das Symbol nicht mehr sehen mag – sondern weil die\nStaatsanwaltschaft ermittelt.\nWer war\nJohann Bossard? Warum wurde dem Projekt überhaupt zunächst zugestimmt? Wurde\ndas Hakenkreuz bisher, ähm, übersehen? August Modersohn hat bereits vor ein paar\nTagen in der ZEIT über den Fall berichtet – seine erhellende\nRecherche finden Sie hier.\nSpieluhr\nfür St. Pauli\nViele Leserinnen und Leser haben sich an uns\ngewandt, um in Zeiten von Corona von Hilfsprojekten zu berichten. Wir stellen\nsie vor; heute erzählt Michael Engelhardt von Heimspiel-Atmosphäre im\nHolzkästchen.\nWorum\ngeht es?\nDank Corona können wir Anhängerinnen und\nAnhänger des FC St. Pauli wohl noch für Monate keine Partie im Stadion\nverfolgen. Wir erzeugen stattdessen Heimspiel-Stimmung in analoger Form: mithilfe\neiner Spieluhr. Sie spielt die ersten vier Zeilen unserer Stadionhymne \"Das\nHerz von Sankt Pauli\". Mit 19,10 Prozent sämtlicher Gewinne unterstützen wir\nvereinsnahe Organisationen wie die Braun-Weiße Hilfe oder das FC St. Pauli\nMuseum – bis zur Wiederaufnahme des Spielbetriebs mit Publikum.\nWer\nsteckt hinter der Idee?\nWir sind rund 30 Freunde und Mitglieder in\nPaulis Fanclub \"Pröppers Vendetta\". Seit 22 Jahren sind wir in der Nordkurve\nbeheimatet: da, wo die beiden Herzfahnen geschwenkt werden.\nWie\nkönnen Hamburgerinnen und Hamburger helfen?\nKauft\ndie Spieluhr! Es gibt sie ab 13 Euro in ausgewählten Läden\nwie der Hanseplatte, Zardoz,\nGroove City oder beim Grand Hotel van Cleef. Für das FC St Pauli Museum haben wir eine Sonderauflage produzieren\nlassen, die hilft, fehlende Eintrittsgelder ein wenig zu kompensieren.\nÜbrigens: Selbst einige Rautenträger haben sich so eine Spieluhr zugelegt, aber\ndas dürfen wir keinem sagen.\nProtokolliert von Anna\nHeidelberg-Stein\nWir spielen\nTiere-Raten. Er war dran mit Ausdenken, ich musste raten.\nIch frage ihn nach\neiner Weile, ob sein Tier ein Säugetier sei. Er darauf nach einigem Überlegen: \"Die Mama schon, der Papa glaube ich\nnicht.\"\nGehört\nvon Eva Idé\n\"Das war wie eine Jagd\" – Nach einer Antirassismus-Demonstration in Hamburg nimmt\ndie Polizei 36 Menschen in Gewahrsam. Viele sind minderjährig, die meisten\nunbeteiligt. Was ist passiert?\n\"Das harte Pflaster der Fahrradstadt\" (Z+) – Lilli Gavrić arbeitet in Hamburg als Radkurierin. Hier\nerzählt sie vom Alltag auf den Straßen einer Stadt, die den Anspruch hat, den\nRadverkehr zu fördern\n\"Ups, ein Hakenkreuz\" (Z+) – Der\nSchweizer Johann Bossard war in der Kunstgeschichte ein Niemand. Bis ihm eine\nnorddeutsche Kleinstadt mithilfe der deutschen Regierung ein neues, teures\nMuseum bauen wollte.",
     "twitter-history": "[{       \"id\": 1271004961384644611,       \"url\": \"https://twitter.com/FWWinterberg/status/1271004961384644611\",       \"date\": \"2020-06-11 09:02:51+00:00\",       \"text\": \"Was eine Fahrradkurierin auf Hamburgs Straßen erlebt https://t.co/wmuw808tTr via @zeitonline\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17028,              \"friends\": 17070,              \"tweets\": 611300,              \"liked_tweets\": 168159,              \"lists_member\": 83,              \"media_shared\": 8924       }}]"
}