{
     "url": "https://www.zeit.de/digital/mobil/2020-05/samsung-galaxy-z-flip-klapp-handy",
     "date": "2020-05-27T11:31:02+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Auf der Suche nach dem Flip",
     "article": "Unsere Autorin liebte einmal Klapphandys. Das faltbare Samsung Galaxy Z Flip schien wie für sie gemacht. Nur wofür braucht man die Faltfunktion noch mal?\nIch weiß es doch auch nicht.\nTagelang habe ich das Galaxy Z Flip ausprobiert, Samsungs neuestes faltbares Smartphone. Habe Selfies damit geschossen, im geschlossenen Zustand, im halbaufgeklappten, im aufgeklappten. Habe Telefongespräche mit einem gekonnten Klack beendet. Habe das Gerät zum Joggen mitgenommen, zum Einkaufen, zum Spazierengehen (viel mehr darf ich eh grad nicht machen). Und doch kann ich Ihnen diese eine Frage nicht beantworten: wozu Sie dieses faltbare Mobiltelefon eigentlich brauchen.\nAn dieser Stelle könnte der Text enden. Kein Nutzen erkennbar, danke, dann nicht. Aber natürlich entscheidet sich der Erfolg eines Produkts oft nicht daran, ob wir es benötigen. Sondern daran, ob wir es wollen. Und das wiederum ist eine ganz andere Frage. Eine, die sehr viel schwieriger zu beantworten ist.\nMit dem Haben-Wollen fing das mit dem Galaxy Z Flip und mir überhaupt erst an. Als es im Februar vorgestellt wurde, wusste ich sofort: Das will ich ausprobieren. Ich bin ein Kind der Nullerjahre. Damals erschien mir so ein Klapphandy ziemlich cool. Allein der Hauch von Theatralik sobald der Jamba-Klingelton erscholl: Ich holte es aus der Tasche, flippte es gekonnt mit dem Daumen auf und schlug es ebenso gekonnt nach dem Gespräch oder nach dem Schreiben der SMS (das smart in den Phones kam erst später) wieder zu. Keine Tasten drücken, kein Wischen. Tätigkeit beendet? Klack. Irgendwann zum Ende der Nullerjahre lösten dank Apple tastenlose Smartphones die Klapphandys ab.\nNun sollen smart und Klappen zusammengehen: Im Galaxy Z Flip hat Samsung den Faltmechanismus in ein Smartphone integriert. Möglich macht es ein biegsamer Bildschirm aus einem Kunststoff-Glas-Gemisch, faltbar angeblich bis zu 200.000 Mal ohne Makel. Auf beiden Seiten des klappbaren Telefons befindet sich ein Akku. Im zugeklappten Zustand blinkt ein winziges Display auf, das Uhrzeit, Datum und Ladestand anzeigt. Kommen neue Nachrichten an, bekommt man das Symbol der App, über die man die Nachricht erhalten hat, auf dem kleinen Display angezeigt und kann sie mit Tippen darauf lesen.\nAnsonsten ähnelt das Z Flip anderen Smartphones: Der Bildschirm bemisst im ausgeklappten Zustand 6,7 Zoll und ist somit ähnlich groß wie das Galaxy S20+. Die Displayauflösung ist etwas schlechter, der Prozessor ähnlich stark. Die Kamera ist etwas weniger ausgefeilt als in den Geräten der aktuellen S20-Reihe: Während dort mindestens drei Objektive, in den besseren Modellen sogar mehr, verbaut wurden, sind es beim Z Flip nur zwei. Eine überraschende Entscheidung, promoten die Hersteller gewöhnlich jedes noch so kleine, neue Feature ihrer Kameras. Dass man nun auf Objektive verzichtet, ist mutig bei einem Mobiltelefon, das im Handel 1.500 Euro kostet. Man kann es natürlich auch positiv formulieren: Muss schon ein sehr besonderes Gerät sein, wenn man sich erlaubt, nicht mal um die beste Kamera mitzukonkurrieren. Samsung preist das Smartphone stattdessen als \"kompakt\" und \"robust\" an, es solle \"in nahezu jede Hosen- oder Handtasche\" passen.\nAls ich das Galaxy Z Flip zu Hause am Küchentisch auspacke, bekomme ich erst mal mitgeteilt, was ich alles nicht mit dem Gerät tun soll. Den Bildschirm nicht mit scharfen Objekten berühren! Keine Sticker darauf anbringen! Keine Kreditkarten in der Nähe aufbewahren! Nicht mit Wasser oder Staub in Berührung bringen! Samsung rät auch davon ab, das Smartphone mit nur einem Finger aufzuflippen, wie man das früher machte. Besonders robust klingt das nicht.\nVorsichtig nehme ich das Mobiltelefon in die Hand. Als Erstes will ich es natürlich biegen: zu, wieder auf, noch einmal zu. Dank der Scharniere geht das reibungslos. Das Klappen fühlt sich natürlicher an, als ich erwartet hätte.\nDabei hatte das mit Samsungs erster Variante eines Falthandys nicht so gut geklappt. Das Unternehmen stellte 2019 ein Smartphone vor, das man wie ein Buch aufklappen und zu einem doppelt so großen Smartphone-Bildschirm wie gewöhnlich erweitern konnte: das Galaxy Fold. Rein technologisch durchaus beeindruckend, denn Samsung war das erste Unternehmen, das ein marktreifes Mobiltelefon mit biegsamem Bildschirm vorstellte. Doch die ersten Tester überzeugte die neue Technologie nicht sonderlich, der Bildschirm ging schnell kaputt, der Verkaufsstart verschob sich von Mai auf September.\nDie Nachfrage war überschaubar, nur etwa 400.000 Geräte verkaufte Samsung bis Anfang 2020 – die drei Smartphones der gleichzeitig vorgestellten Galaxy-S10-Reihe wurden allein in den ersten drei Monaten 16 Millionen Mal verkauft.\nBeim Z Flip hat sich Samsung für eine andere Strategie entschieden: Sein wichtigstes Merkmal ist nicht, dass es größer wird – sondern kleiner. Im gefalteten Zustand sieht es aus wie ein etwas zu dicker Taschenspiegel, aufgeklappt ist es so groß wie ein gewöhnliches Smartphone.\nAls Erstes teste ich die Klappfunktion beim Telefonieren. Meine Kollegin ruft an, ich klappe das Smartphone mit beiden Händen auf und erwarte, direkt mit ihr verbunden zu sein. Aber nein, ich muss erst wischen, bevor ich sie höre. Einen Vorteil bringt mir das Klappen da nicht. Ein anderes Mal lege ich mitten im Gespräch auf, weil ich das Smartphone während des Telefonats gedankenverloren zuklappe. Immerhin das ist noch wie bei den alten Klapphandys.\nErst später erfahre ich, dass ich auch im geklappten Zustand mit dem Smartphone telefonieren kann. Dafür muss ich auf dem winzigen Display oben neben der Kamera nur den Hörer nach rechts wischen. Wäre praktisch – wenn das Smartphone nicht sofort auf Lautsprecher gehen würde. Gut, dass ich das Z Flip zu Hause teste und nicht in der Bahn oder im Park. Was mich irritiert: Als ich das Smartphone während des Gesprächs öffne, bleibt der Lautsprecher an – ich muss ihn händisch ausschalten. Viel zu umständlich.\nIn den ersten Tagen mache ich lauter solcher gewöhnlichen Dinge mit dem Z Flip: Ich telefoniere, schreibe Nachrichten, fotografiere, scrolle durch Seiten und Newsfeeds. Nichts daran ist anders – außer vielleicht, dass ich während des Scrollens den Falz fühlen kann. Das ist der Knick in der Mitte wie bei einem gefalteten Blatt Papier. Nach ein paar Tagen frage ich mich ernsthaft, wozu ich mir das faltbare Telefon kaufen sollte.\nVielleicht gibt es ja besondere Funktionen für ein so besonderes Mobiltelefon? Auf YouTube schaue ich mir noch mal das Werbevideo an. Einer der Hauptverkaufspunkte: Es bringe Menschen dazu, über das Smartphone zu sprechen. Das mag höchstens für technikaffine Poserinnen und Poser relevant sein. Also weiter. Im Laufe des Videos promotet Samsung drei Funktionen: einfacher Selfies machen, bequem videochatten, zwei Apps auf einmal öffnen. Damit kann ich arbeiten.\nIch halte Selfies für eine überflüssige Kulturtechnik: sich selbst im richtigen Licht, im richtigen Winkel so vorteilhaft zu fotografieren, dass man eigentlich nicht mehr aussieht wie man selbst. Das Z Flip will diese Form der Fotografie offenbar perfektionieren: Nutzerinnen und Nutzer können das Smartphone auf 90 Grad klappen und sich frontal fotografieren. Größter Vorteil: keine Wackler. Auch wenn ich kein riesiger Selfie-Fan bin, erkenne ich an, dass die Funktion möglicherweise den ein oder anderen überzeugen könnte.\nIch stelle das Smartphone im 120-Grad-Winkel auf den Wohnzimmertisch. Gut gemacht ist, dass das Mobiltelefon dabei nicht umkippt und es diese Halbfaltung sofort erkennt. Auf dem oberen Teil des Bildschirms wird mein Gesicht anzeigt. Auf dem unteren sind der Auslöser und andere Funktionen zu sehen. Ich drücke auf den Auslöser und bin positiv überrascht: Ich muss mich nicht verrenken, um den perfekten Winkel zu finden, und, anders als bei anderen Smartphones, ist auch mein Arm nicht komisch nah auf dem Foto abgebildet. Ich kann sogar ganz ohne Auslöser Fotos machen, dafür muss ich nur die Hand heben. Das Selfie wird wenige Sekunden später geknipst. Klar, von halbschräg unten etwas unvorteilhaft. Geht aber auch frontal, wenn ich die Kamera im 90-Grad-Winkel auf einen höheren Tisch oder ein Regal stelle.\nNett.\nNotwendig? Nö.\nNatürlich mögen Menschen, die einer influencerartigen Profession nachgehen, den Zweck dieser Funktion sofort erkennen: Ganz ohne Brimborium wie Stativ kann man stabile Videos drehen. Samsung zeigt in seinem Werbevideo eine Frau, die ein Schminktutorial über das Z Flip aufnimmt. Aber wenn Influencer Samsungs Zielgruppe sind, dann bleibt eine Entscheidung schleierhaft: Warum hat das Unternehmen an einer vernünftigen Kamera gespart?\nMeine Selfies sehen so aus, als läge ein leichter Dunst zwischen der Kamera und mir. Dann doch lieber ein Smartphone mit einer besseren Kamera plus zusätzliches Equipment. Vielleicht hat Samsung das Problem identifiziert, jedenfalls geistern im Netz Berichte über ein Patent herum, das darauf schließen lässt, dass ein Nachfolgermodell des Z Flip mit drei Kameras ausgestattet werden könnte.\nGenauso wenig wie die nicht so gute Kamera erschließt sich mir die Funktion, mit der man im zugeklappten Modus ein Selfie knipsen kann. Auf dem winzigen Display neben der Kamera sehe ich mich selbst und kann per Drücken der Leiser-Taste oder per Handgeste ein Selfie auslösen. Auch mit etwas Verzug, sodass ich die Arme rechtzeitig wegnehmen kann. Wahrscheinlich ist der Gedanke dahinter, dass die Frontkamera wie bei den meisten Smartphones die bessere ist. Bestimmt wissen manche Selfie-Knipser dieses Detail zu würdigen. Ich gehöre nicht dazu.\nVielleicht lohnt sich die Standhaftigkeit des Smartphones bei der Videotelefonie. Ich rufe einen Freund über Google Duo an, die Videotelefonie-Funktion bei Android und stelle das Smartphone im 90-Grad-Winkel auf den Tisch. Wie beim Fotografieren teilt sich der Bildschirm an dem Falz. Ästhetisch ist das gut gelöst. Irgendwann fällt mir aber auf, dass ich das Smartphone trotzdem ständig in die Hand nehme. Es fühlt sich nicht natürlich an, so weit weg vom Bildschirm zu sitzen. Vielleicht ist es Gewohnheit, kann sein, dass ich mich bei längerer Nutzung umstellen und es einfach in Ruhe lassen würde. Nur ob man diese Funktion im Alltag dringend benötigt, darf man wieder mal anzweifeln. Zu Hause kann ich auch über meinen Laptop zoomen oder skypen. Unterwegs müsste ich das Smartphone ohnehin in der Hand halten.\nUnd leider ist auch nicht jede App so gut auf den Bildschirm angepasst wie Google Duo. Der Freund ruft noch mal an, dieses Mal über Zoom. Die Software mag in der Kritik stehen, ich nutze sie während der Corona-Pandemie dennoch mit Freunden und Kollegen, weil sie schlicht am besten funktioniert. Ich falte das Z Flip im 90-Grad-Winkel wieder, doch dieses Mal bewegt sich der Bildschirm nicht mit. Im Gesicht meines Freundes ist eine dicke Falte durch den Falz. Klar, als das Flip produziert wurde, konnte wahrscheinlich niemand absehen, wie wichtig Zoom in wenigen Monaten werden würde. Offenbar ist die App noch nicht optimiert. Kann ja noch kommen.\nBleibt noch die Funktion, dass man zwei Apps nebeneinander auf dem Bildschirm öffnen kann. Vielleicht hilfreich, wenn man sich gerade von Google Maps durch die Straßen führen lässt und nebenbei auf WhatsApp einem Freund schreiben will, dass man später kommt. Oder wenn man den Tatort schauen und parallel die Kommentare auf Twitter verfolgen will. Aber wenn Sie mich fragen, ist es noch so ein Feature, das nett ist, aber verzichtbar.\nVor allem bringt mir die Klappfunktion absolut keinen Vorteil. Ja, das Handy mag zusammengefaltet kleiner sein. Ich nutze aber schon so lange ein Smartphone, dass ich mich an die Größe gewöhnt habe. Und Hosen- und Jackentaschen wurden schon vor Jahren ausgebaut, ein Smartphone passt oft durchaus rein. Und in meiner Handtasche findet sich ohnehin immer Platz.\nDas faltbare Smartphone macht mir sogar mehr Sorgen als mein bisheriges Handy. Denn weil ich nicht einfach eine Schutzschicht draufkleben soll, weiß ich unterwegs nicht, wohin mit dem Z Flip. Das Smartphone in meine Handtasche zu stecken, traue ich mich nicht. Was, wenn irgendwas darin die Oberfläche zerkratzt oder ich irgendwelche Krümel übersehen habe, die die Displayschicht angreifen? Beim Fold hat man ja gesehen, wie schnell die reißen kann. Für die Hosentasche ist das Mobiltelefon zwar klein genug, aber etwas zu dick. Und so trage ich es meist vorsichtig in meiner Jackentasche.\nTrotz meiner Nörgelei muss ich dem Z Flip zugestehen: Es macht Spaß. Vielleicht, weil sich das Falten nach mehreren Tagen immer noch besonders anfühlt. Vielleicht, weil es einfach anders ist als andere Smartphones. Vielleicht, weil ich nicht nur die Kamera ausprobieren kann, wie bei anderen neuen Mobiltelefonen, sondern es wirklich ein paar nennenswerte andere Features gibt. Vielleicht auch einfach, weil ich Klapphandys heimlich immer noch cool finde.\nZugegeben: Mein Haben-Wollen-Gefühl ist nicht mehr so stark ausgeprägt wie am Anfang. Und für irgendwie nett ist mir der Preis zu hoch. Auch Sie brauchen es wahrscheinlich nur, wenn Sie Influencer sind, gerne den neuesten Trend besitzen oder immer noch Ihr altes Klapphandy vermissen. Ob Sie es wollen, nun ja, das müssen Sie wahrscheinlich selbst entscheiden.\nObwohl ich nicht glaube, dass Menschen das Z Flip wirklich brauchen, kann ich mir vorstellen, dass es seine Käuferinnen und Käufer findet. Denn es gibt eine erstaunliche Parallele zu früheren Klapphandys: Auch sie waren in ihren Funktionen nicht sonderlich anders als einteilige Mobiltelefone, sie waren genauso kompakt, boten ähnliche Funktionen. Vielleicht war der Bildschirm bei einigen minimal größer. Trotzdem besaß 2006, ein Jahr vor der Vorstellung des ersten iPhones, so gut wie jeder zweite Mensch in Europa ein Klapphandy. Man kann sich schon fragen, warum, wenn es doch so gar nicht besonders war.\nWissen Sie, ich weiß es auch nicht mehr.",
     "twitter-history": "[{       \"id\": 1268554177996894210,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1268554177996894210\",       \"date\": \"2020-06-04 14:44:19+00:00\",       \"text\": \"Samsung Galaxy Z Flip: Auf der Suche nach dem Flip https://t.co/2s0xzuhw27\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 591,              \"friends\": 56,              \"tweets\": 983892,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1265872776084291586,       \"url\": \"https://twitter.com/prokdusgesund/status/1265872776084291586\",       \"date\": \"2020-05-28 05:09:23+00:00\",       \"text\": \"Samsung Galaxy Z Flip: Auf der Suche nach dem Flip - ZEIT ONLINE https://t.co/S59iA0sTou via @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 727959590785126401,              \"url\": \"http://www.inventordesign.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/877411706024206337/cuhJ4h0T_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/727959590785126401/1584516540\",              \"username\": \"prokdusgesund\",              \"name\": \"Prokdus-Gesundheit\",              \"description\": \"Proktologische sitzanatomische Bidet-/Gesäßhandbrausen für Frauen + Männer\",              \"verified\": false,              \"created_date\": \"2016-05-04 20:34:26+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 232,              \"friends\": 377,              \"tweets\": 48867,              \"liked_tweets\": 202,              \"lists_member\": 9,              \"media_shared\": 1423       }}, {       \"id\": 1265737868007411713,       \"url\": \"https://twitter.com/zeitonline/status/1265737868007411713\",       \"date\": \"2020-05-27 20:13:18+00:00\",       \"text\": \"Endlich wieder ein Klapphandy! Samsungs neues faltbares Smartphone scheint wie gemacht für unsere Autorin. Doch braucht man das #GalaxyZFlip wirklich? https://t.co/oiKBGZjew8\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338507,              \"friends\": 41,              \"tweets\": 206588,              \"liked_tweets\": 2628,              \"lists_member\": 10484,              \"media_shared\": 7724       }}, {       \"id\": 1265648796635193346,       \"url\": \"https://twitter.com/frauhegemann/status/1265648796635193346\",       \"date\": \"2020-05-27 14:19:22+00:00\",       \"text\": \"Manchmal vermisse ich mein altes Klapphandy. Das #GalaxyZFlip erschien mir da als guter Ersatz. Nur eins frage ich mich nach meinem Test ja schon: Wofür braucht man noch mal diese Faltfunktion? https://t.co/TRwhfBEBNa via @zeitonline\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 16,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1343089434,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1341702282019278849/ALy4XTi__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1343089434/1484585578\",              \"username\": \"frauhegemann\",              \"name\": \"Lisa Hegemann\",              \"description\": \"Journalist. Writing @zeitonline, formerly @t3n. She/her.\",              \"verified\": false,              \"created_date\": \"2013-04-10 23:37:32+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 4142,              \"friends\": 1127,              \"tweets\": 2220,              \"liked_tweets\": 4218,              \"lists_member\": 123,              \"media_shared\": 219       }}, {       \"id\": 1265580020229169152,       \"url\": \"https://twitter.com/Frank_Walle/status/1265580020229169152\",       \"date\": \"2020-05-27 09:46:04+00:00\",       \"text\": \"Samsung Galaxy Z Flip: Auf der Suche nach dem Flip https://t.co/RdF6suSPD1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2321,              \"tweets\": 204134,              \"liked_tweets\": 1495,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1265576261461606403,       \"url\": \"https://twitter.com/zeitonline_dig/status/1265576261461606403\",       \"date\": \"2020-05-27 09:31:08+00:00\",       \"text\": \"Robust und kompakt – so preist #Samsung sein neues faltbares Smarphone an. Doch als unsere Autorin das #GalaxyZFlip testet, wird ihr erst einmal mitgeteilt, was sie damit alles nicht tun soll. Kann es sie trotzdem überzeugen? https://t.co/OvM3rRNDOw\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72845405,              \"url\": \"http://www.zeit.de/digital/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/600646429774843904/DGWn8taN_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_dig\",              \"name\": \"ZEIT ONLINE Digital\",              \"description\": \"Alles digital. Wir sind: @mlaaff, @frauhegemann und @JakobStruller\",              \"verified\": true,              \"created_date\": \"2009-09-09 12:57:28+00:00\",              \"location\": \"Berlin\",              \"followers\": 70304,              \"friends\": 21,              \"tweets\": 6348,              \"liked_tweets\": 29,              \"lists_member\": 1508,              \"media_shared\": 52       }}]"
}