{
     "url": "https://www.zeit.de/2020/16/boersenmarkt-corona-krise-spekulation-absturz",
     "date": "2020-04-12T11:58:34+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Hoffen auf den Crash",
     "article": "Nicht alle Anleger sehnen sich nach einer Erholung an der Börse – manche wetten auf den Absturz. Sollte man ihre Geschäfte verbieten? \nWie soll man solche Verluste bloß wieder wettmachen? Nach den Kursstürzen fragen sich das fast alle, die an den Börsen investieren – von großen Investoren bis zu Kleinanlegern mit einer privaten Altersvorsorge. Doch es gibt ein paar Investoren, die gar nicht auf eine schnelle Erholung an den Börsen hoffen – weil sie am Gegenteil verdienen.\nDer amerikanische Hedgefonds Bridgewater Associates gehört dazu. Er hat mit sogenannten Leerverkäufen auf fallende Kurse europäischer Konzerne gesetzt, darunter Siemens, SAP und Lufthansa – laut einem Bericht der Nachrichtenagentur Reuters im Umfang von 15 Milliarden Dollar. Bridgewater verdient also daran, wenn es schlecht um diese Konzerne steht.\nVerschlimmern solche Wetten auf den Crash den Absturz womöglich zusätzlich? Muss man sie verhindern? \nDieser Ansicht sind offenbar Finanzaufseher gleich in mehreren europäischen Ländern. Nachdem der spanische Leitindex Ibex Mitte März den schlimmsten Einbruch seiner Geschichte erlebte, verfügte die spanische Marktaufsicht einen einmonatigen Stopp von Leerverkäufen von 69 an der Madrider Börse notierten Unternehmensanteilen. Auch die Behörden in Frankreich, Belgien, Griechenland und Italien haben angesichts der Corona-Krise zeitweilige Verbote der Leerverkäufe ausgesprochen.\nLeerverkäufer heißen so, weil sie mit Aktien handeln, die ihnen gar nicht gehören. Sie leihen sich die Wertpapiere stattdessen gegen eine Gebühr etwa von Versicherungen und Pensionsfonds, die diese in ihren Portfolios liegen haben. Mit der Aktienverleihe verdienen diese Großinvestoren zusätzliche Rendite. Kaum haben sich die Leerverkäufer die gewünschten Aktien gesichert, stoßen sie sie umgehend ab. Dann warten die Leerverkäufer, bis der Kurs sinkt, und kaufen die Papiere zu dem billigeren Preis zurück. Die Differenz – abzüglich der Leihgebühr – ist ihr Gewinn.\nLeerverkäufer, auch Shortseller genannt, sind sogar in normalen Zeiten unbeliebt. Oft wird ihnen von anderen Anlegern oder den betroffenen Unternehmen Manipulation vorgeworfen. Tatsächlich warten etwa Hedgefonds, die auf diese Strategie spezialisiert sind, nicht erst ab, ob sie mit ihrer Wette gegen ein Unternehmen recht behalten. Sie helfen selbst nach – und erklären öffentlich, warum das Unternehmen ihrer Meinung nach zu hoch bewertet ist. Damit wollen sie andere Investoren überzeugen, ihre Aktien abzustoßen – und so den gewünschten Kurssturz herbeiführen. \nDie Leerverkäufer halten dagegen, dass sie mit ihren Wetten verdeckte Schwächen und Missstände aufdecken, die letztlich allen schaden. Bei dem Energiehändler Enron wies Jim Chanos, ein bekannter New Yorker Shortseller, früh auf Unstimmigkeiten in den Bilanzen hin. Das bestätigte sich, als Enron 2001 spektakulär in Konkurs ging. Auch bei Lehman Brothers warnte ein Shortseller Monate vor der Implosion der Bank vor faulen Krediten.\nEs ist eine riskante Strategie: Liegen die Shortseller falsch – oder können sie zumindest andere Anleger nicht von ihrer Meinung über eine Unternehmensaktie überzeugen –, können sie viel Geld verlieren. Sie müssen die Aktie ja zurückkaufen, auch wenn der Kurs über jenem liegt, zu dem sie sich die Aktie ursprünglich geliehen haben. Je höher der Aktienkurs steigt, desto größer werden ihre Verluste. Kaufen die Shortseller aus Angst vor steigenden Kursen viele Aktien auf, spricht man von einem Short Squeeze – ausgerechnet jene, die eigentlich auf den Absturz gewettet hatten, treiben damit paradoxerweise die Kurse nach oben.\nEin prominentes Beispiel war vor Kurzem Tesla. Der Elektroautobauer gehörte lange zu den beliebtesten Angriffszielen von Shortsellern, die den sonnigen Prognosen von Tesla-Chef Elon Musk nicht trauen. Doch Anfang des Jahres gab das Unternehmen überraschend seinen ersten Quartalsgewinn bekannt – und die Aktie schoss über 20 Prozent nach oben. Einen Teil des Anstiegs verdankte Tesla ausgerechnet seinen Kritikern, den Leerverkäufern, die sich eilig mit den Papieren eindeckten, um nicht noch mehr bezahlen zu müssen. Insgesamt verloren sie durch den Kurssprung des kalifornischen Autoherstellers über acht Milliarden Dollar, davon 2,5 Milliarden an einem einzigen Tag, kalkulierte das Wall Street Journal.\nLeerverkäufe sind aber nicht immer Spekulation. Sie gehören auch zu den Instrumenten, mit denen sich institutionelle Investoren gegen Kurseinbrüche absichern. Auf Anfrage der ZEIT zu den umstrittenen europäischen Leerverkaufspositionen erklärte der Hedgefonds Bridgewater Associates: \"Wir nehmen zu einzelnen Positionen keine Stellung. Bridgewater handelt in 150 Finanzmärkten weltweit und hält dadurch viele untereinander verbundene Positionen, die oft der Absicherung dienen und sich ständig verändern. Es wäre irreführend, aus einer Position Schlüsse auf unsere Gesamtstrategie zu ziehen.\"\nMit Leerverkäufen seine Investments abzusichern sei grundsätzlich legitim, sagt auch Dennis Kelleher. Der Gründer des Washingtoner Thinktanks Better Markets setzt sich für transparente und faire Finanzmarktpraktiken ein. Die Schwierigkeit für Aufseher liege darin, Spekulation und Absicherung klar voneinander zu trennen. \"Es ist bei den komplexen Produkten der modernen Hochfinanz kaum nachvollziehbar, welchem Zweck eine Short-Position wirklich dient\", sagt er. Kelleher hält ein vorübergehendes Shortselling-Verbot während der aktuellen Krise trotzdem für nachvollziehbar: \"Es handelt sich um einen beispiellosen äußeren Schock von historischen Ausmaßen.\" Ihre marktbereinigende Funktion könnten die Leerverkäufer später wieder übernehmen, wenn sich die Lage in der Wirtschaft beruhigt habe. \nVerteidiger der Leerverkäufer weisen dagegen darauf hin, dass deren Wetten bei den Turbulenzen der vergangenen Wochen keinen nennenswerten Einfluss gehabt hätten. Zwar nahmen die Leerverkaufspositionen in den USA im März gegenüber dem Vormonat um netto 51 Milliarden Dollar zu, kalkulierten die Analysten von S3 Partners, einer New Yorker Firma, die auf Shortselling-Daten spezialisiert ist. Das stellt einen massiven Anstieg dar. Doch im gleichen Zeitraum wurden Aktien im Wert von zehn Billionen Dollar gehandelt.\nIn Europa hingegen, glaubt Kelleher, könne es schlimmer kommen. Hier seien die Finanzmärkte zwar kleiner, könnten aber einen weit stärkeren negativen Effekt auf die Unternehmen haben. \nDie EU-Finanzaufsicht ESMA scheint das ähnlich zu sehen. Sie hat Mitte März neue Meldepflichten eingeführt. So müssen Shortseller nun ihre Position offenlegen, sobald ihre Leerverkäufe mehr als 0,1 Prozent der ausstehenden Aktien erreichen. Bis zur Corona-Krise galt die Meldepflicht erst ab 0,5 Prozent. Man sehe in den derzeitigen Umständen eine \"ernste Bedrohung für das Vertrauen in die EU-Finanzmärkte\", hieß es zur Begründung für die Maßnahme, die erst einmal vorübergehend sein soll. Doch viele Investoren und Händler glauben, dass es ein erster Schritt sein könnte, um eine europaweite Einschränkung einzuleiten.\nFür Deutschland sieht die Finanzaufsicht BaFin allerdings bislang keinen bedeutsamen Anstieg von Leerverkäufen. Ein Verbot sei deshalb nicht geplant. \"Wir sehen in der derzeitigen Marktsituation viel mehr eine fundamentale denn eine spekulative Entwicklung\", erklärt eine Sprecherin auf Anfrage der ZEIT. Diese Einschätzung könne sich in dynamischen Zeiten allerdings jederzeit ändern.\nAuch die Deutsche Börse AG sieht keinen Anlass für ein Verbot. \"Die Märkte und die Preisbildung funktionieren sehr gut\", sagt Vorstand Thomas Book. Kursschwankungen seien \"nicht das Ergebnis von Leerverkäufen\".\nAuch die Erfahrung aus der Finanzkrise 2008 spricht eher gegen einen Eingriff. Damals verboten die US-Börsenaufsicht SEC, Kanada, Irland, die Schweiz und auch Großbritannien zeitweilig die Leerverkäufe von Hunderten von Finanzaktien. Während der Euro-Krise 2011 wurden in Belgien, Frankreich, Italien und Spanien Leerverkäufe einer großen Zahl von Bankanteilen verboten.\nDoch Studien zeigen, dass der Shortselling-Bann den Zweck verfehlte, für mehr Stabilität zu sorgen. Zum einen wurden Banken, für die ein Leerverkaufsverbot galt, mit höherer Wahrscheinlichkeit zahlungsunfähig als jene Kreditinstitute, die diesen Schutz nicht genossen. Zu diesem Schluss kam eine Studie des Center for Studies in Economics and Finance der Universität Neapel 2015. Zum anderen schreckte das Verbot offenbar Investoren generell vom Aktienkauf ab, weil sie sich nicht länger durch eine Gegenwette gegen Kursschwankungen absichern konnten. Das zeigte eine 2013 veröffentlichte Untersuchung im Auftrag der American Finance Association, eines unabhängigen Finanzforschungsinstituts.\nWeniger Aktienkäufe, also zu wenig Angebot und Nachfrage für Wertpapiere, verschärfen jedoch die Probleme in einer Krisensituation, denn weniger Transaktionen bedeuten größere Kursausschläge. Damit steigt das Verlustrisiko für Anleger erst recht.\nDas hat auch Christopher Cox umgestimmt. Der Chef der US-Börsenaufsicht unter George W. Bush hatte 2008 das Verbot der Leerverkäufe angeordnet. Im Rückblick aber war sein Fazit: \"Die Kosten überwiegen den Nutzen.\"",
     "twitter-history": "[{       \"id\": 1251175892086329352,       \"url\": \"https://twitter.com/zeitonline/status/1251175892086329352\",       \"date\": \"2020-04-17 15:49:13+00:00\",       \"text\": \"Es gibt ein paar Investoren, die gar nicht auf eine schnelle Erholung an den Börsen hoffen – weil sie am Gegenteil verdienen. https://t.co/hgALrQIQJu #Abo\",       \"replies\": 5,       \"retweets\": 8,       \"likes\": 11,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338507,              \"friends\": 41,              \"tweets\": 206588,              \"liked_tweets\": 2628,              \"lists_member\": 10484,              \"media_shared\": 7724       }}, {       \"id\": 1249446732586455041,       \"url\": \"https://twitter.com/Tiefenkultur/status/1249446732586455041\",       \"date\": \"2020-04-12 21:18:09+00:00\",       \"text\": \"Börsenmarkt: Hoffen auf den Crash Nicht alle Anleger sehnen sich nach einer Erholung an der Börse – manche wetten auf den Absturz. Sollte man ihre Geschäfte verbieten?https://t.co/qR22DhpfCG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1155219066208030720,              \"url\": \"https://ko-fi.com/O4O118N51#\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273643972813086725/vb7bI-nL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1155219066208030720/1598034153\",              \"username\": \"Tiefenkultur\",              \"name\": \"⭐((AiyaEärendilElenionAncalima))⭐🌴 💚 🌏 🌿 ☀️ 💫\",              \"description\": \"#HospizStRaphael#ZdB #AfuAMvD@mightof_princes-reload @kassiopeia_v7@mastodon.social#netz4 #wertstufendemokratie @brauchtbewegung -support\",              \"verified\": false,              \"created_date\": \"2019-07-27 20:51:03+00:00\",              \"location\": \"#Tiefenkultur vs #Kontrakultur\",              \"followers\": 427,              \"friends\": 4420,              \"tweets\": 32460,              \"liked_tweets\": 12861,              \"lists_member\": 3,              \"media_shared\": 1458       }}, {       \"id\": 1249291976228380672,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1249291976228380672\",       \"date\": \"2020-04-12 11:03:12+00:00\",       \"text\": \"https://t.co/HGO9q2ZFYV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1249277855747448833,       \"url\": \"https://twitter.com/ixistenz/status/1249277855747448833\",       \"date\": \"2020-04-12 10:07:05+00:00\",       \"text\": \"https://t.co/9ZzS0QqdaH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 20364797,              \"url\": \"http://www.and-or.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/76461405/Picture_10_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/20364797/1581808880\",              \"username\": \"ixistenz\",              \"name\": \"electric sheep\",              \"description\": \"we ixist now. we are digital. i design visual, cybernetic, word, social codes and it is all the same: la1n.ch or social media ixistenz.ch\",              \"verified\": false,              \"created_date\": \"2009-02-08 12:54:34+00:00\",              \"location\": \"switzerland\",              \"followers\": 751,              \"friends\": 1462,              \"tweets\": 32392,              \"liked_tweets\": 5,              \"lists_member\": 117,              \"media_shared\": 1330       }}, {       \"id\": 1248110348009439233,       \"url\": \"https://twitter.com/DIEZEIT/status/1248110348009439233\",       \"date\": \"2020-04-09 04:47:50+00:00\",       \"text\": \"Nicht alle Anleger sehnen sich nach einer Erholung an der Börse – manche wetten auf den Absturz. Sollte man ihre Geschäfte verbieten?u2002 #Abo https://t.co/CZaaRucbZg #red\",       \"replies\": 6,       \"retweets\": 4,       \"likes\": 10,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416118,              \"friends\": 1261,              \"tweets\": 44920,              \"liked_tweets\": 20666,              \"lists_member\": 2321,              \"media_shared\": 8688       }}]"
}