{
     "url": "https://www.zeit.de/2021/08/franz-defregger-maler-tirol-hitler-ausstellung-innsbruck",
     "date": "2021-02-22T12:14:51+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Viel mehr als Lederhose und Heugabel",
     "article": "Posthum wurde er einer von Hitlers Lieblingsmalern und prägt das Bild der Tiroler als uriges Bergvolk bis heute. Dabei konnte Franz von Defregger auch ganz anders, wie jetzt eine große Ausstellung in Innsbruck zeigt.\nStur, aber lustig, freiheitsliebend und doch auch engstirnig, naturverbunden und erdig. Menschen aus Tirol haben einen speziellen Ruf. Er wird ihnen einerseits von außen zugeschrieben und andererseits gerne im Land selbst gepflegt. Etwa dann, wenn man sich von außen bedroht fühlt, zum Beispiel durch Maßnahmen für die Pandemiebekämpfung. \"Rülpser aus Wien\" werden im Westen ungern gehört.\nDie Tiroler Identität nährt sich aus dem 19. Jahrhundert und wirkt bis heute nach: vom Skilehrerschmäh bis zum Tirolerabend mit Dirndl und Lederhose. Einer, der dieses Bild so erfolgreich in die Welt hinausgetragen und geprägt hat wie keiner vor ihm, war Franz von Defregger (1835–1921). Der Bergbauernbub aus Osttirol, der als Maler ein Star wurde, dessen Bilder in Salons und Museen von Berlin bis New York hingen und der posthum von Adolf Hitler verehrt wurde, prägte das Bild seiner Heimat für Generationen – und geriet trotzdem in Vergessenheit.\nEine umfangreiche Ausstellung im Tiroler Landesmuseum Ferdinandeum in Innsbruck tritt nun an, das Werk Franz von Defreggers in seiner ganzen Bandbreite zu zeigen. Einerseits also den erfolgreichen Bauernkünstler, den akademischen Genremaler, der mit der damals neuen Technik der Bildreproduktion viel Geld verdiente – und andererseits den bislang fast unbekannten Defregger, den anvantgardistisch Inspirierten, der zwischen 1863 und 1865 in Paris lebte, dort die Freilichtschule der Maler von Barbizon und den Realismus Courbets kennenlernte und privat Bilder malte, die so gar nichts mit seinem offiziellen Werk zu tun haben. \n\"Es gibt keinen Maler, der so radikal zwischen offizieller und privater Malerei unterschieden hat\", sagt Peter Scholz, Kurator der Ausstellung.\nBilder wie das Porträt eines Afrikaners mit weißem Kopftuch aus dem Jahr 1862 oder die Rothenburger Fassade erschüttern gleich zu Beginn der Schau die Erwartungshaltung der Besucher. Wären sie nicht signiert, man käme nie auf die Idee, dass hier Defregger zu sehen sind. Die dargestellten Räume sind oft leer, dunkel, atmosphärisch dicht und die Farben schraffiert, wild aufgetragen, gemalt mit einem offenen, freien Pinselstrich. So ganz anders als bei den \"offiziellen\" Defregger-Bildern, die technisch präzise, fein gemalt sind. \nEs sind die zwei Künstlerseelen Defreggers, die sich durch die ganze Ausstellung ziehen. Man sieht als Besucher viel von den bäuerlichen Motiven, die eine idyllische Welt zeigen, die es so nie gegeben hat. Der Satiriker Carl Techet schrieb unter dem Pseudonym Sepp Schluiferer in seinem Buch Fern von Europa im Jahr 1909 über diese Bilder, dass die darauf gezeigten Tiroler ein \"heute gänzlich ausgestorbenes Volk\" sein müssten. Der \"Menschenschlag\", den Defregger darstellte, seien \"lauter ideale Gestalten\", und es müsse zu jener Zeit \"gar keine Bauern und überhaupt keine Leute\" gegeben haben, \"die etwas arbeiteten\". \nDas raue Leben, die Armut der Bergbauern, die harte Feldarbeit, all das spart Defregger aus. Dazu kommen die Darstellungen des Tiroler Aufstands von 1809 gegen die bayerisch-französische Besatzung. Dass der Maler, der in München lebte und dessen Publikum vor allem Deutsche waren, nur französische Soldaten zeigte, war zwar historischer Unsinn, aber politisch opportun. Warum auch das eigene Publikum vergrätzen?\nDazwischen finden sich die Motive, die Defregger privat malte, die eine völlig andere Seite von ihm zeigen und die ihn zu einem faszinierenden Künstler machen. Schon in seinen frühen Zwanzigern malte er Bilder, die nichts mit seinen anderen Werken zu tun haben. Ein Überfall heißt ein frühes Werk, auf dem zwei Männer eng umschlungen zu sehen sind. Nichts deutet auf Gewalt hin. Bei einem flüchtigen Blick würde man keinen Raub vermuten, sondern eher eine homoerotische Szene.\nFranz Defregger, das \"von\" kam erst 1883 dazu, als er mit dem Verdienstorden der Bayerischen Krone ausgezeichnet wurde, wuchs auf einem Bergbauernhof in Dölsach in Osttirol auf. Weil er schon als Kind als Rossknecht arbeiten musste, blieb für Schulbildung wenig Zeit. Als der Vater starb, verkaufte der Sohn den Hof, zahlte seine Geschwister aus und wollte nach Amerika auswandern. Doch er schaffte es erst nur nach Innsbruck, ging dann nach München. An der Isar verbrachte er die meiste Zeit seines Lebens, hier war er 32 Jahre lang Professor für Historienmalerei an der Akademie der Bildenden Künste.\nMünchen befand sich, wie viele Städte zu dieser Zeit, im Aufbruch. Alles war in Bewegung, die Metropolen waren im Wandel, und die Moderne veränderte den Blick aufs Land. Durch den Bau der Bahnlinien wurden zudem die Sehnsuchtsorte plötzlich greifbar. Tirol war seit den 1850ern an das Eisenbahnnetz angeschlossen und von München aus erreichbar. Die Alpen wurden zu einem Ausflugsziel und dabei zu einem verklärten, romantisierten Ort. Man sehnte sich nach der vermeintlich noch intakten Welt in den Bergen, an der technische Errungenschaften und die sich verändernde Welt scheinbar spurlos vorübergezogen waren.\nFranz Defregger bediente diese urbane Sehnsucht. Mit durchschlagendem Erfolg. Kunstverlage rissen sich um die Reproduktionsrechte, Bildbände wurden gedruckt und dazu Teller, Pfeifen sowie sonstiger Tand mit Defregger-Motiven verkauft.\nSeine Bilder wurden oft von Menschen gekauft, die bereits in die Alpen gereist waren. In einer Kunstzeitschrift war im Jahr 1900 zu lesen: \"Jeder Berliner Börsenjobber, der jährlich nach Tirol ging, wollte auch einen echten Defregger haben.\" Sogar William Henry Vanderbilt, Erbe des Eisenbahn-Tycoons Cornelius Vanderbilt und damals vermutlich reichster Mensch der Welt, kaufte einen Defregger für die Privatgalerie in seinem Triple Palace in New York.\nOb als originales Ölgemälde in den Salons der Betuchten oder als kleines Bild im Postkartenformat für das gemeine Volk: Überall hingen nun die Bilder von Tirolern in Tracht, in der Stube, beim Essen, beim Tanzen, beim Kräftemessen und heroisch vor und nach Schlachten für die vermeintliche Freiheit. Frauen kommen in diesen Darstellungen kaum vor, sie stehen in der Küche oder an der Türschwelle, immer am Bildrand. Moderne Geräte sind überhaupt nie zu sehen, nur einmal ist eine Spieldose dargestellt.\nÖkonomisch ließ Defregger die zeitgenössischen Kollegen weit hinter sich. Allein für die Reproduktionsrechte von Die Madonna mit dem Christuskinde war der Münchner Verlag Hanfstaengl im Jahr 1886 bereit, 5000 Mark zu zahlen. Zum Vergleich: Gustav Klimt verkaufte 15 Jahre später das Original von Die Musik für 1000 Mark. Für die Reproduktionsrechte bekam Klimt von Hanfstaengl gar nur Freiexemplare.\nDer Malerstar Defregger wurde reich, kaufte Immobilien in München, ließ eine Villa in Bozen bauen und auf dem Ederplan in Osttirol eine Hütte errichten, das Anna-Schutzhaus, benannt nach seiner Münchner Ehefrau. \nDefregger malte für ein konservatives Publikum der Gründerzeit, das mit den Jahren immer nationaler wurde. Er selbst hat sich zwar nie politisch geäußert. Aber es ist einfach, seine Bilder politisch aufzuladen.\nEin gescheiterter Kunstmaler erkannte das. Er war von den Bildern angetan und nutzte vor allem die Darstellungen des Tiroler Aufstandes von 1809 für seine politische Propaganda: Adolf Hitler. 1923, zwei Jahre nach Defreggers Tod, zeichnete Hitler Pläne für eine deutsche Nationalgalerie, in der Defregger einen besonderen Platz bekommen sollte. Im geplanten \"Führermuseum\" in Linz, zu dessen Bau es nie kam, sollte dem Osttiroler gar ein eigener Raum gewidmet werden.\nDie Nationalsozialisten deuteten den Tiroler Aufstand zum \"ersten deutschen Volkskrieg der neuzeitlichen Geschichte\" um, schreibt die Kunsthistorikerin Birgit Schwarz im Katalog zur Ausstellung. Damit seien die Anführer von damals – Andreas Hofer und Josef Speckbacher – zu Vorläufern des Führers der NSDAP geworden. Im Berghof, im Münchner Führerbau oder in der Privatwohnung in der Prinzregentenstraße: Franz von Defreggers Bilder wurden Teil der Inszenierung Adolf Hitlers. Dass sich in Tirol das Brauchtum dem Nationalsozialismus unterwarf, dass Schützen und Musikkapellen dem Regime dienten und der Gauleiter Franz Hofer aus Tirol und Vorarlberg einen Vorzeige-Gau formen wollte, fügte sich in dieses Bild.\nNach 1945 blieb von Defreggers Nachruhm wenig übrig. Schon im Ersten Weltkrieg hatte seine Popularität in Übersee schwer gelitten – wie auch die anderer deutscher Maler. Die meisten Bilder wurden wieder zurück nach Europa verkauft. Und in den Jahren nach dem Zweiten Weltkrieg wollte keiner so recht etwas mit einem Lieblingsmaler Hitlers zu tun haben. Außerhalb von Tirol und Bayern wurde Defregger zu einem Unbekannten. Aus dem Kanon der Kunstgeschichte ist er verschwunden, in den maßgeblichen Standardwerken kommt er nicht vor. \nWas geblieben ist, ist sein Bild von Tirol. Das hat sich auch durch seine Darstellungen verselbstständigt. Die Dirndln, die Lederhosen, die Beschreibungen der bäuerlichen Welt und seiner renitenten Bewohner hatten sich durchgesetzt und bestimmen bis heute, wie Tirol und seine Menschen wahrgenommen werden. Und auch, wie sie sich selbst sehen.\nDie Ausstellung \"Defregger. Mythos – Missbrauch – Moderne\" istbis zum 16. Mai 2021 im Tiroler Landesmuseum Ferdinandeum inInnsbruck zu sehen. Der Katalog ist im Hirmer Verlag erschienen, er umfasst 312 Seiten und kostet 39,90 Euro.",
     "twitter-history": "[{       \"id\": 1366070874118496258,       \"url\": \"https://twitter.com/BEliasson2/status/1366070874118496258\",       \"date\": \"2021-02-28 17:00:51+00:00\",       \"text\": \"Viel mehr als Lederhose und Heugabel https://t.co/aJXfE8JGZC via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835149308433309696,              \"url\": \"http://nordea.se\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175322322942799872/7hQCYIO__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/835149308433309696/1569154750\",              \"username\": \"BEliasson2\",              \"name\": \"Björn Eliasson 🇸🇪 🇩🇪 🇫🇮 🇮🇱\",              \"description\": \"Jur kand. Civilekonom. Verksam inom Nordea Bank AB. Gift. Stolt pappa t Märtha, Carl o Sofia. Socialkonservativ med hjärtat hos M! Klassisk musik! Historia! 🎻⛵\",              \"verified\": false,              \"created_date\": \"2017-02-24 15:28:06+00:00\",              \"location\": \"Östermalm, Stockholm! Mörtnäs!\",              \"followers\": 572,              \"friends\": 2983,              \"tweets\": 31316,              \"liked_tweets\": 16845,              \"lists_member\": 5,              \"media_shared\": 653       }}, {       \"id\": 1365557694275411971,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1365557694275411971\",       \"date\": \"2021-02-27 07:01:39+00:00\",       \"text\": \"Franz von Defregger: Viel mehr als Lederhose und Heugabel https://t.co/cVwnghvkoW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 591,              \"friends\": 56,              \"tweets\": 983892,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1363919015966613506,       \"url\": \"https://twitter.com/zeitonline/status/1363919015966613506\",       \"date\": \"2021-02-22 18:30:08+00:00\",       \"text\": \"Skilehrerschmäh und #Tirolerabend mit #Dirndl und #Lederhose: Dieses Klischee hat der #Maler Franz von #Defregger in die Welt getragen. #Hitler kam das sehr entgegen. https://t.co/kRDY9k5sQJ\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338507,              \"friends\": 41,              \"tweets\": 206588,              \"liked_tweets\": 2628,              \"lists_member\": 10484,              \"media_shared\": 7724       }}, {       \"id\": 1363818364154638341,       \"url\": \"https://twitter.com/DIEZEIT/status/1363818364154638341\",       \"date\": \"2021-02-22 11:50:11+00:00\",       \"text\": \"Franz von Defregger war einer von Hitlers Lieblingsmalern. Er prägt das Bild der Tiroler als uriges Bergvolk bis heute. Eine Innsbrucker Ausstellung zeigt ihn nun anders. #red https://t.co/EXxBB23n1j\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416118,              \"friends\": 1261,              \"tweets\": 44920,              \"liked_tweets\": 20666,              \"lists_member\": 2321,              \"media_shared\": 8688       }}, {       \"id\": 1363810037760733191,       \"url\": \"https://twitter.com/UlrikeTanzer2/status/1363810037760733191\",       \"date\": \"2021-02-22 11:17:06+00:00\",       \"text\": \"Viel mehr als Lederhose und Heugabel https://t.co/crkefUXgp2 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1029748525398155268,              \"url\": \"http://www.uibk.ac.at/brenner-archiv/index.html.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1029754362258702336/OASS-nGa_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1029748525398155268/1534449490\",              \"username\": \"UlrikeTanzer2\",              \"name\": \"Ulrike Tanzer\",              \"description\": \"Forschungsinstitut Brenner-Archiv - Austrian Studies - Digital Humanities\",              \"verified\": false,              \"created_date\": \"2018-08-15 15:15:55+00:00\",              \"location\": \"Innsbruck, Austria\",              \"followers\": 1142,              \"friends\": 1617,              \"tweets\": 2658,              \"liked_tweets\": 20018,              \"lists_member\": 14,              \"media_shared\": 497       }}, {       \"id\": 1363809492568317952,       \"url\": \"https://twitter.com/zeitonline_kul/status/1363809492568317952\",       \"date\": \"2021-02-22 11:14:56+00:00\",       \"text\": \"Franz von #Defregger malte für ein konservatives Publikum der Gründerzeit, das mit den Jahren immer nationaler wurde. Seine Bilder wurden Teil von #Hitlers Inszenierung. https://t.co/RiQozB4gUi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101073,              \"friends\": 228,              \"tweets\": 15313,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}, {       \"id\": 1363750803513749507,       \"url\": \"https://twitter.com/gwsommer/status/1363750803513749507\",       \"date\": \"2021-02-22 07:21:43+00:00\",       \"text\": \"Viel mehr als Lederhose und Heugabel https://t.co/okzBIJWmk8 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1267057896,              \"url\": \"https://www.instagram.com/gottfriedwsommer/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1180945819601719297/fY8mzzbF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1267057896/1570272394\",              \"username\": \"gwsommer\",              \"name\": \"gwsommer 🌹 🇦🇹 🇪🇺 ⚒\",              \"description\": \"ⓘ 𝗢𝗳𝗳𝗶𝗰𝗶𝗮𝗹 𝘀𝗼𝘂𝗿𝗰𝗲𝘀 𝘀𝘁𝗮𝘁𝗲𝗱 𝘁𝗵𝗮𝘁 𝗶𝘀 𝗳𝗮𝗹𝘀𝗲 𝗮𝗻𝗱 𝗺𝗶𝘀𝗹𝗲𝗮𝗱𝗶𝗻𝗴 #freeyourmind #stayhome #venceremos 🌹 🥊 👹 💋 🍷\",              \"verified\": false,              \"created_date\": \"2013-03-14 13:26:40+00:00\",              \"location\": \"Wien, Österreich\",              \"followers\": 930,              \"friends\": 665,              \"tweets\": 124974,              \"liked_tweets\": 40544,              \"lists_member\": 40,              \"media_shared\": 1920       }}]"
}