{
     "url": "https://www.zeit.de/2020/10/coronavirus-italien-patrizia-prestipini-epidemie",
     "date": "2020-02-27T14:29:40+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Das Spaltvirus",
     "article": "Italien ist zerrissen – und die aktuelle Krise verschärft den Streit der miteinander verfeindeten Parteien weiter. Sie geben sich gegenseitig die Schuld. Was tut Europa?\nEs ist nicht so, dass die Bedrohung durch das Coronavirus die Italiener zusammenrücken ließe, ganz im Gegenteil. Als die Parlamentsabgeordneten des sozialdemokratischen Partito Democratico (PD) vor wenigen Tagen forderten, am Eingang des Parlaments Kontrollen einzuführen, um die Männer und Frauen des Hohen Hauses vor dem Virus zu schützen, flankierte die Abgeordnete Patrizia Prestipini den Vorschlag mit einer Gemeinheit gegen den politischen Gegner: \"Man braucht die Kontrollen vor allem für die Kollegen aus dem Norden des Landes!\"\nDas neue Coronavirus hat sich zunächst in der Lombardei ausgebreitet, im Herzland der oppositionellen Lega. Prestipini ist Römerin und Sozialdemokratin. Ihre Bemerkung, zitiert von der italienischen Tageszeitung Il Foglio, könnte man als geschmacklose Äußerung gegen die konservative Opposition und ihren Parteichef, den rechten Populisten Matteo Salvini, abtun, doch tatsächlich spiegelt sie nur wider, was die Italiener seit einiger Zeit Tag für Tag erleben: heftigen Streit zwischen Regierung und Opposition in einem zerrissenen Land.\nDer Oppositionsführer Salvini reitet täglich Attacke auf Attacke gegen die Regierung. Er wirft ihr vor, zu spät auf das Virus reagiert zu haben. Seit Monaten arbeitet er schon daraufhin, die Koalitionsregierung von Sozialdemokraten und 5 Sternen unter dem Premierminister Giuseppe Conte zu stürzen. Im Coronavirus sieht er offenbar eine neue Möglichkeit, diesem Ziel näherzukommen. Conte wiederum kritisierte die Reaktion der lombardischen Behörden auf die Krise. Der Fraktionschef der Lega – in der Lombardei Regierungspartei – fand im Parlament schnell eine Antwort: \"Der Stress lässt Conte Dinge sagen, die man fast faschistisch nennen könnte!\"\nBei Redaktionsschluss der ZEIT gab es in Italien 250 bekannte Fälle von Infizierten und sieben Tote. Doch Einigkeit im Angesicht der Krise, wie sie Italiens Staatspräsident Sergio Mattarella gefordert hatte? Fehlanzeige.\nDer Ausbruch des Coronavirus trifft mit Italien ein Land, in dem zwei populistische Parteien bei den landesweiten Wahlen im Mai 2018 eine gemeinsame Mehrheit erhalten haben: die 5-Sterne-Bewegung (M5S) und die Lega. Auch wenn die Regierung, die sie nach ihrem Wahlsieg bildeten, nicht länger als ein Jahr hielt, so hat der Populismus tief in der Gesellschaft Wurzeln geschlagen und zu einer Polarisierung und einer aggressiven Tonalität in der Öffentlichkeit beigetragen.\nDie allermeisten Medien Italiens bemühen sich dieser Tage denn auch nicht um Beruhigung und sachliche Information, sondern schüren die Angst der Bürger mit furchteinflößenden Titelzeilen: \"Italien ist infiziert\" (Il Giornale),Vade retro virus! (Libero), \"Infektion und Tod, der Virus ist unter uns\" (Il Giorno), \"Virus, der Norden in Angst\" (La Repubblica), \"Der Virus schreitet voran, der Norden in Quarantäne\" (Il Messagero). Die Hysterie ist mit Händen zu greifen, und die Behörden reagieren darauf, indem sie drakonische Maßnahmen erlassen. Quarantäne für mehr als 50.000 Menschen in der Lombardei, Schulen und Kindertagesstätten werden geschlossen, der Karneval in Venedig wird abgesagt, Fußballspiele finden nicht statt. Bei jeder neuen Maßnahme positionieren sich die politischen Lager, oft gegeneinander. Es ist für die Bürger kaum mehr zu verstehen, was sinnvolle Maßnahmen sind und was nicht, welche Einschränkungen ihres Lebens gerechtfertigt sind und welche nicht.\nSelbst die Wissenschaft spricht nicht mit einer Stimme. Unter italienischen Virologen ist sogar offener Streit über die Gefährdung durch das Coronavirus ausgebrochen. Maria Rita Gismondo, Chefin der Instituts für Mikrobiologie im Mailänder Krankenhaus Sacco, schreibt auf ihrer Facebook-Seite: \"Man hat eine Infektion, die gerade mal so ernst ist wie eine Grippe, mit einer tödlichen Pandemie verwechselt. Mir scheint das eine Verrücktheit!\" Woraufhin ihr der populäre Virologe Roberto Burioni öffentlich widersprach – er nannte sie dabei auch gleich Signora und unterschlug ihren Doktortitel. Später entschuldigte er sich für diese Unterlassung, bleibt aber bei der Behauptung, dass \"Frau Doktor etwas sehr Gefährliches gesagt hat\". \nDiese Verunsicherung findet einen Nährboden nicht zuletzt in einer Parteienlandschaft, in der wissenschaftlich gesicherte Erkenntnisse ernsthaft unter Rechtfertigungszwang geraten – und zwar wegen eher esoterischer Überzeugungen. Die Bewegung 5 Sterne etwa haben lange Zeit Leute geprägt, die Impfungen strikt ablehnen und die an die systematische Vergiftung der Bevölkerung durch Flugzeugabgase (\"Chemtrails) glauben. Als Regierungspartei gibt sich M5S heute deutlich gemäßigter, aber das Misstrauen gegenüber etabliertem Wissen und die Bereitschaft, an Verschwörungen zu glauben, ist tief verankert in der Anhängerschaft dieser Partei.\nDer Ausbruch des Coronavirus und die ihn begleitenden Polemiken zahlen auf ein Phänomen ein, das Soziologen seit Jahren in Italien beobachten: Die Italiener verlieren rasant das Vertrauen nicht nur in die Institutionen ihres Landes, sondern auch in ihre Mitbürger. Nach einer umfassenden Studie des Censis, eines der renommiertesten soziologischen Institute des Landes, aus dem Jahr 2019 vertrauen 75 Prozent der Italiener ihren Mitbürgern nicht. Die Autoren der Studien sprechen mit Blick auf den Gemütszustand der Italiener und Italienerinnen von einem \"Verschwinden der Zukunft\".\nDieser tristen Erkenntnis stehen die schrillen Töne von Matteo Salvini gegenüber. Zur Bewältigung der Krise bietet er den Italienern nationalistische Rezepte an. Wie kann man den Schaden für die heimische Wirtschaft eindämmen? \"Kauft italienisch!\", ruft Salvini seinen Anhängern zu. Welche Maßnahmen sind nötig, um eine weitere Ausbreitung des Virus zur verhindern? Natürlich scharfe Grenzkontrollen: \"Ich will wissen, wer in mein Land kommt und wer es verlässt!\" Wobei die Einlasskontrolle gerade vielleicht nicht die logischste aller Forderungen ist. Da Italien inzwischen der größte Infektionsherd in Europa ist, wäre die Forderung nach Grenzkontrollen von anderen Mitgliedstaaten der Europäischen Union etwas plausibler.\nEs geht nun vieles durcheinander in Italien – nur ein Reflex funktioniert verlässlich wie stets in Krisen, sei es bei Erdbeben, Migration oder eben dem Coronavirus: die Forderung an Europa, die Regeln für den Staatshaushalt zu lockern. Natürlich hat Matteo Salvini sie gleich als Erster formuliert: \"Die Regierung muss von der EU-Kommission verlangen, den Sparkurs zu beenden, um der schweren Gesundheitskrise zu begegnen, mit der wir es zu tun haben.\"\nDie EU-Kommission hat auf Salvinis Forderung nicht reagiert. Anfang der Woche ließ sie aber verlauten, dass sie zwei Experten vom Europäischen Zentrum für Prävention und Kontrolle von Krankheiten entsandt habe. Die Schließung der Grenzen des Schengenraums sei vorerst kein Thema. Die Weltgesundheitsorganisation (WHO), so die Gesundheitskommissarin Stella Kyriakides, habe keine Reisebeschränkungen in Europa verlangt. Sollten sie notwendig werden, würden sie \"koordiniert\" umgesetzt. Zu Einschränkungen im Reiseverkehr innerhalb des Schengenraumes war es zuletzt während der Migrationskrise im Jahr 2015 gekommen. \nDie EU stellte 232 Millionen Euro für den Kampf gegen die Ausbreitung des Virus zur Verfügung. Das Geld ist allerdings nicht für Italien bestimmt – 114 Millionen gehen an die WHO; 15 Millionen nach Afrika, 100 Millionen fließen in die Forschung und 3 Millionen stehen für die Rückholung von EU-Bürgern aus dem chinesischen Wuhan zur Verfügung.",
     "twitter-history": "[{       \"id\": 1233712795906080775,       \"url\": \"https://twitter.com/zeitonline/status/1233712795906080775\",       \"date\": \"2020-02-29 11:17:06+00:00\",       \"text\": \"#Italien ist zerrissen – und die aktuelle #Corona-Krise verschärft den Streit der miteinander verfeindeten Parteien weiter. Sie geben sich gegenseitig die Schuld. Was tut Europa? #Abo https://t.co/gWfbiJGat9\",       \"replies\": 6,       \"retweets\": 6,       \"likes\": 15,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338798,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1233394239129649155,       \"url\": \"https://twitter.com/DIEZEIT/status/1233394239129649155\",       \"date\": \"2020-02-28 14:11:16+00:00\",       \"text\": \"#Italien ist zerrissen – und die aktuelle #Corona-Krise verschärft den Streit der miteinander verfeindeten Parteien weiter. Sie geben sich gegenseitig die Schuld. #Abo https://t.co/FGTvFm2ORc #red\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416308,              \"friends\": 1261,              \"tweets\": 44927,              \"liked_tweets\": 20666,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1232718967166423043,       \"url\": \"https://twitter.com/IlonaKickbusch/status/1232718967166423043\",       \"date\": \"2020-02-26 17:27:59+00:00\",       \"text\": \"The very political virus #politCoronavirus in Italien: Das Spaltvirus |xa0ZEIT ONLINE https://t.co/oFhyQLcnac\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 833820320,              \"url\": \"http://www.ilonakickbusch.com/kickbusch/index.php\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2627430313/blogger-profile-large-016_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"IlonaKickbusch\",              \"name\": \"Ilona Kickbusch\",              \"description\": \"Professor Ilona Kickbusch PhD contributes to innovation in global health and health diplomacy. Now engaging in digital health. Always a feminist.\",              \"verified\": true,              \"created_date\": \"2012-09-19 17:48:05+00:00\",              \"location\": \"Ostermundigen, Bern\",              \"followers\": 27466,              \"friends\": 1231,              \"tweets\": 102212,              \"liked_tweets\": 29101,              \"lists_member\": 801,              \"media_shared\": 2579       }}, {       \"id\": 1232714964466642944,       \"url\": \"https://twitter.com/FWWinterberg/status/1232714964466642944\",       \"date\": \"2020-02-26 17:12:04+00:00\",       \"text\": \"Das Spaltvirus https://t.co/FRddJhYPT8 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17043,              \"friends\": 17088,              \"tweets\": 611645,              \"liked_tweets\": 168396,              \"lists_member\": 83,              \"media_shared\": 8924       }}]"
}