{
     "url": "https://www.zeit.de/kultur/2021-02/slawomir-sierakowski-corona-krise-pandemie-lockdown-krytyka-polityczna",
     "date": "2021-02-27T10:04:34+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Die Populisten haben die Pandemie benutzt\"",
     "article": "Der Umgang mit Corona in Teilen Osteuropas ist weitaus prekärer als im Westen. Auch politisch. Der polnische Soziologe Sławomir Sierakowski im Gespräch\nWir wollen die Virologen mit der Deutung der Lage nicht alleinlassen. Deshalb fragen wir in derSerie \"Worüber denken Sie gerade nach?\"führende\nForscherinnen und Forscher der Geistes- und Sozialwissenschaften sowie\nPersönlichkeiten des öffentlichen Lebens, was sie in der Krise zu bedenken\ngeben und worüber sie sich nun den Kopf zerbrechen. Die Fragen stellt Elisabeth von Thadden. Der polnische\nSoziologe Sławomir Sierakowski, 41,\nleitete die Zeitschrift \"Krytyka Polityczna\" sowie den Verlag gleichen Namens. Derzeit ist er Senior Fellow in der Deutschen Gesellschaft\nfür Auswärtige Politik. \nZEIT ONLINE: Worüber\ndenken Sie gerade nach, Sławomir Sierakowski?\nSławomir Sierakowski: Es wäre unaufrichtig, wenn ich sagte, dass ich nur über die Pandemie nachdenke. Diese\nUnaufrichtigkeit oder Hypokrisie ist unter dem Druck der harten Wirklichkeit\nweitverbreitet. Aber wir können uns nicht nur auf die Fürsorge, das Mitleid\nund die stetige Vorsicht konzentrieren, wir wollen lebendig sein. Und wenn wir\ndieses Gefühl blockieren, um alle notwendigen Regeln einzuhalten, dann gleiten\nwir in die Depression. Besonders die junge Generation hat es mit dem Gefühl zu\ntun, das Beste im Leben zu verpassen. Seit einem Jahr leben wir mit der Pandemie\nund werden darüber zynisch, der Alarmzustand in unseren Köpfen kann nicht auf\nDauer funktionieren.\nZEIT ONLINE: Aber was\nwäre der Ausweg? Die Regeln gelten ja wirklich.\nSierakowski: Es gibt\nTherapeutinnen und Therapeuten, die ihren Patienten inzwischen sagen, sie\nsollten möglichst viel rausgehen, auch wenn es einen Regelbruch bedeutet. Mit\nder institutionalisierten Hypokrisie geht einher, dass eine Vielfalt an\nsozialen Kosten oder auch die \"Pandemie im Schatten\" kaum gesehen werden:\nDepressionen, Suchterkrankungen, Scheidungen, häusliche Gewalt. In Japan ist\ndie Zahl der Suizide nach Angaben des Gesundheitsministeriums um 15,3 Prozent\nim Verhältnis zum Vorjahr gestiegen, besonders unter jungen Leuten, die es\njetzt mit einem beispiellosen Wettbewerb sogar um Einstiegspositionen zu tun\nhaben und beim Impfen als Letzte dran sind. Die bekannten Zahlen sind\nvielerorts dramatisch: Eine US-amerikanische Studie vom Sommer 2020 hat ergeben,\ndass ein Zehntel der 5.400 Befragten von ernsten Gedanken an Selbsttötung berichtet\n– doppelt so viele wie im Jahr 2018. Und unter den jungen Erwachsenen zwischen\n18 und 24 Jahren lag dieser Anteil gar bei einem Viertel.Eine andere Studie, die in 112 Ländern\ndurchgeführt wurde, gibt an, dass wohl zwei Drittel der 18- bis 29-Jährigen mit\nAngst und Depressionen zu tun bekommen. In Frankreich hat eine Untersuchung von\n70.000 Studierenden gezeigt, dass 10 Prozent von ihnen in den ersten Monaten\nder Pandemie an Selbsttötung gedacht haben, und ein Viertel litt an\nDepressionen. Der Lockdown hat die Leute noch stärker in die sozialen Medien\ngedrängt, in eine Art zweite Welle von Mediensucht. Unter jungen\nUS-Amerikanern ist die Rate der Selbsttötungen seit der Einführung des iPhones\n2007 um 50 Prozent gestiegen. Für Osteuropa kenne ich solche Statistiken nicht,\nhöchstwahrscheinlich weil sie nicht existieren. \nZEIT ONLINE: Wird in\nOsteuropa über die sozialen Kosten wenigstens geredet oder wird darüber, im\nSchatten der Aufmerksamkeit, eher geschwiegen? \nSierakowski: In Westeuropa wird öffentlich über\ndie sozialen und moralischen Seiten der Pandemie gesprochen, wenig, aber\nimmerhin. Doch in Osteuropa zählen solche postmaterialistischen Fragen nicht\nviel, so wie alle Probleme wenig gelten, die man nicht leicht in staatlichen, statistischen Zahlen wiedergeben kann, und das betrifft unsere grundlegenden Bedürfnisse. Verlässliche\nZahlen über die soziale Wahrheit der Pandemie aber werden wir erst in ein paar\nJahren haben. Unterdessen verstärkt das Schweigen die Depressionen, weil den Leuten\nja nicht klar ist, dass es vielen anderen ergeht wie ihnen. Und die Cafés sind\ngeschlossen, es gibt für die Einsamen kein Entkommen, um mit Menschen über ihre\nNot ins Gespräch zu kommen. Der römische Dichter Ovid hat über eine Epidemie\ngeschrieben, in der sich manche erhängt haben, \"um die Angst vor dem Tod durch\ndie Hand des Todes selbst zu töten\". Jetzt ist es ausgesprochen schwer, für das\nsoziale Überleben zu kämpfen. Je weiter Sie nach Osteuropa kommen, desto\nstärker wächst das Ungleichgewicht zwischen der seelischen und sozialen Not zum\neinen und dem öffentlichen Schweigen zum anderen an. Es ist offenbar ein Luxus\nreicher Staaten, über diese Not und ihre moralischen Dimensionen sprechen zu\nkönnen.\nZEIT ONLINE: Vor dem\nVirus seien alle gleich, hieß es vor einem Jahr. Aber das war ein Irrtum. Was\nist das spezifische Problem osteuropäischer Staaten?\nSierakowski: Die staatlichen\nGesundheitssysteme sind unterfinanziert und personell schwach, nicht zuletzt\naufgrund der Abwanderung medizinischer Fachkräfte in den Westen. Und es fehlt an\nImpfungen.\nZEIT ONLINE:Welchen Unterschied macht es in dieser\nHinsicht, dass etwa Polen zur EU und also zur europäischen\nImpfstoffsolidaritätgehört, nicht aber\ndie Ukraine, Belarus oder Russland?\nSierakowski: Der\nUnterschied ist gewaltig. In Russland gibt es nur einen ökonomisch kaum\nnennenswerten Lockdown, kaum finanzielle Hilfe für die Bürger und die\nUnternehmer und keine verlässliche Zählung der Toten. Die veröffentlichten Zahlen\nsind freestyle erhoben und durch sehr verschiedene lokale Regierungen. Doch\ndafür gibt es in Russland immerhin einen Impfstoff, auch wenn wir über die\nrussischen Produktionskapazitäten kaum etwas wissen. In Belarus hingegen hat\nder populistische Diktator Lukaschenko die Existenz des Virus lange bestritten,\nund dann hat er mittels falscher Zahlen das Problem kleingeredet und die\nGesellschaft im Stich gelassen, die sich auch deswegen immer stärker\npolitisiert. Und in der Ukraine wurde bisher schlicht gar nicht geimpft, null, in\nErmangelung von Impfstoff. Die Tatsache, dass Länder wie die Ukraine oder\nGeorgien, die formal mit der EU assoziiert sind, nicht in die gemeinsame Impfpolitik\neingeschlossen sind, ist ein großer Fehler. Mir ist klar, dass wir die Ukraine\ngegenwärtig und auf absehbare Zeit nicht in der EU willkommen heißen können,\naber warum können wir sie nicht in die Impfpläne aufnehmen? Die europäischen\nVerantwortlichen wissen doch, dass die Ukraine auch keinen russischen Impfstoff\nbekommt. Haben wir vergessen, dass auf dem Maidan in den Jahren 2013 und 2014\nMenschen für die Idee der europäischen Integration gestorben sind – anders als\nsonst irgendwo innerhalb der Union? \nZEIT ONLINE: Polen\naber gehört zur EU. Wie geht dieser europäische Staat mit der Pandemie um?\nSierakowski: Die\npopulistische Regierung hat in der Pandemie eine Gelegenheit erkannt, die\nlaufende Eroberung des Rechtsstaats weiter voranzutreiben. Die Pandemie dient\nals Vorwand, um ein umstrittenes Gesetz zum totalen Schwangerschaftsabbruchsverbot in Kraft\nzu setzen,um Demonstrationen aufzulösen\noder ganz zu verbieten. Und die polnische Regierung hat durch ihre\nGesundheitspolitik von den Pathologien ihrer Macht abgelenkt, von Korruption\nund Seilschaften: In der ersten Welle hat der Gesundheitsminister einen\npersönlichen Freund mit der Beschaffung der Masken betraut, der davon nichts\nverstand, desgleichen hat ein Waffenunternehmen einen Auftrag erhalten. Die\nPandemie hat der polnischen Regierung auch einen Vorwand geliefert, die\nfinanziellen Mittel für Nichtregierungsorganisationen und\nKulturinstitutionen zusammenzukürzen. Die Populisten haben die Pandemie\nbenutzt, um Europa durch die Blockade der Hilfsgelder zu zwingen, den Rechtsstaatsmechanismus\npreiszugeben. Vielleicht ist es aber demgegenüber doch eine gute Nachricht,\ndass populistische Regierungen langfristig an ihrer Pandemiepolitik scheitern,\nweil sie weder effizient noch professionell arbeiten – wohingegen immer wieder\nbeobachtet wurde, dass die meisten Staaten mit einer weiblichen Regierung – wie\nNeuseeland, Finnland oder Taiwan, auch Deutschland – relativ gut durch die\nKrise steuern. \nZEIT ONLINE: Nicht\nalle Schwierigkeiten sind durch den Populismus entstanden. Das medizinische\nPersonal ist in Osteuropa aufgrund der Abwanderung knapp, das haben Sie\nerwähnt. Welche Rolle spielen in Polen die Fragen der Migration in der\nPandemie?\nSierakowski: Die\nEinwanderung nach Polen wird von einer weiteren Art der institutionellen Hypokrisie\nbegleitet. Politiker fürchten sich davor, öffentlich über Zuwanderer und\nFlüchtlinge zu sprechen, obwohl sie jetzt besser denn je wissen, dass jede\nGesellschaft von medizinischen Fachkräften abhängig ist, von jenen kritischen\nliberalen Bürgerlichen, denen man sonst feindlich gegenübersteht.Man kann Krankenhäuser bauen, aber ohne\nMenschen kann man sie nicht betreiben. Gleichzeitig findet in Polen, das bis Kurzem eine fast hundertprozentig homogene Gesellschaft war, endlich eine Art Normalisierung\nder Zuwanderung statt. In Warschau gibt es nun Inder und Pakistaner, und\nohnehin leben etwa zwei Millionen Ukrainer im Land. Immer mehr Leute wandern\nein, auch wenn die politische Debatte darüber schweigt. \nZEIT ONLINE: Sie sind\nSoziologe, kennen also die Umfragen und Statistiken: Welche Prioritäten wären\nder polnischen Gesellschaft gegenwärtig am wichtigsten? \nSierakowski: Wenn man\ndie Bevölkerung nach den wichtigsten Themen fragt, nennt sie an erster Stelle\ndie Gesundheitsversorgung, an zweiter Stelle das Bildungssystem, an dritter\nStelle die Renten. Doch weil das Vertrauen in den Staat gering ist, entscheidet\nman sich an den Wahlurnen nicht im Sinne dieser drei Prioritäten, sondern stattdessen\nfür die Partei, die Geld an Privathaushalte verteilt. Dieses Geld stecken die\nMenschen dann in eine private Gesundheitsversorgung, weil die staatliche\nunzureichend ist. So trägt die populistische Regierung zur Privatisierung der\nKrankenhäuser bei. Vielleicht wird die Gesellschaft sich aufgrund der Pandemie künftig\nnach Parteien umschauen, die wieder ein öffentliches Gesundheitssystem stärken.\nAber ich bin Osteuropäer, also habe ich da wenig Hoffnung. ",
     "twitter-history": "[{       \"id\": 1375343047228149763,       \"url\": \"https://twitter.com/Direx47165728/status/1375343047228149763\",       \"date\": \"2021-03-26 07:05:09+00:00\",       \"text\": \"https://t.co/vXRfTfcQEu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1152177506344198144,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1326787112042176512/ixPtkCqf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1152177506344198144/1605165709\",              \"username\": \"Direx47165728\",              \"name\": \"Direx\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-07-19 11:24:58+00:00\",              \"location\": \"\",              \"followers\": 145,              \"friends\": 1220,              \"tweets\": 23732,              \"liked_tweets\": 13831,              \"lists_member\": 1,              \"media_shared\": 449       }}, {       \"id\": 1369886831131627524,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1369886831131627524\",       \"date\": \"2021-03-11 05:44:06+00:00\",       \"text\": \"Sławomir Sierakowski: Die Populisten haben die Pandemie benutzt https://t.co/9RPUfuKxeQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 589,              \"friends\": 56,              \"tweets\": 985082,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1367777772140118017,       \"url\": \"https://twitter.com/dgapev/status/1367777772140118017\",       \"date\": \"2021-03-05 10:03:27+00:00\",       \"text\": \"Der Umgang mit #Corona in Teilen Osteuropas ist weitaus prekärer als im Westen. Unser Senior Fellow Sławomir #Sierakowski sprach mit @zeitonline über die Probleme osteuropäischer Staaten in der Pandemie, europäische Impfstoffsolidarität und Populismus. https://t.co/bbRNgK0LQi\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 19703474,              \"url\": \"https://dgap.org/de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1200062972154073089/--QWwVYO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19703474/1574952285\",              \"username\": \"dgapev\",              \"name\": \"DGAP\",              \"description\": \"Deutsche Gesellschaft für Auswärtige Politik e.V. | German Council on Foreign Relations. Advancing Foreign Policy. Since 1955.\",              \"verified\": false,              \"created_date\": \"2009-01-29 09:29:23+00:00\",              \"location\": \"Berlin\",              \"followers\": 18126,              \"friends\": 1135,              \"tweets\": 9119,              \"liked_tweets\": 3128,              \"lists_member\": 433,              \"media_shared\": 2069       }}, {       \"id\": 1366781594409852929,       \"url\": \"https://twitter.com/dgapev/status/1366781594409852929\",       \"date\": \"2021-03-02 16:05:00+00:00\",       \"text\": \"In #Osteuropa werde über die soziale Wahrheit der #Corona-Pandemie geschwiegen, so Senior Fellow Sławomir #Sierakowski im @zeitonline-Interview. „Es ist offenbar ein Luxus reicher Staaten, über diese Not &amp; ihre moralischen Dimensionen sprechen zu können.“ https://t.co/a39YZmWSur\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 19703474,              \"url\": \"https://dgap.org/de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1200062972154073089/--QWwVYO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19703474/1574952285\",              \"username\": \"dgapev\",              \"name\": \"DGAP\",              \"description\": \"Deutsche Gesellschaft für Auswärtige Politik e.V. | German Council on Foreign Relations. Advancing Foreign Policy. Since 1955.\",              \"verified\": false,              \"created_date\": \"2009-01-29 09:29:23+00:00\",              \"location\": \"Berlin\",              \"followers\": 18126,              \"friends\": 1135,              \"tweets\": 9119,              \"liked_tweets\": 3128,              \"lists_member\": 433,              \"media_shared\": 2069       }}, {       \"id\": 1365828807547121666,       \"url\": \"https://twitter.com/LonginW/status/1365828807547121666\",       \"date\": \"2021-02-28 00:58:58+00:00\",       \"text\": \"@cezarykrysztopa die polnische Regierung hat durch ihre Gesundheitspolitik von den Pathologien ihrer Macht abgelenkt, von Korruption und Seilschaften....polski rząd poprzez politykę zdrowotną odwraca uwagę od swoich patologii, korupcji i powiązań Ganz Sierakowski...😂 https://t.co/zZpxXnSeM9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 244726100,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"LonginW\",              \"name\": \"Longinus\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-01-30 00:29:42+00:00\",              \"location\": \"\",              \"followers\": 24,              \"friends\": 64,              \"tweets\": 6735,              \"liked_tweets\": 4273,              \"lists_member\": 0,              \"media_shared\": 982       }}, {       \"id\": 1365650344500473861,       \"url\": \"https://twitter.com/mar_watrobinski/status/1365650344500473861\",       \"date\": \"2021-02-27 13:09:49+00:00\",       \"text\": \"Uwielbiam ten momentami nienachalny intelekt pana Sierakowskiego.Wielokrotnie zaobserwowano, że większość państw z rządem kobiecym - takich jak New Zelandia, Finlandia czy Tajwan, a także Niemcy - stosunkowo dobrze radzą sobie z kryzysem.https://t.co/hGdNaQn4OK\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 826183279237664769,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/826185419763105792/JRz8uyxE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/826183279237664769/1485812808\",              \"username\": \"mar_watrobinski\",              \"name\": \"Marcin Wątrobiński\",              \"description\": \"Jutro to dziś - tyle że jutro\",              \"verified\": false,              \"created_date\": \"2017-01-30 21:40:18+00:00\",              \"location\": \"\",              \"followers\": 4630,              \"friends\": 996,              \"tweets\": 134534,              \"liked_tweets\": 199386,              \"lists_member\": 12,              \"media_shared\": 13035       }}, {       \"id\": 1365635616600444928,       \"url\": \"https://twitter.com/AnkaTrabantka/status/1365635616600444928\",       \"date\": \"2021-02-27 12:11:17+00:00\",       \"text\": \"https://t.co/KLabourbBK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1125865483847327744,              \"url\": \"https://gerdesque.github.io/plantala/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1310515649572151297/sluJa5nO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1125865483847327744/1557312511\",              \"username\": \"AnkaTrabantka\",              \"name\": \"Anka Trabantka 🇪🇺\",              \"description\": \"Westslawistin. Europäistin. Historikerin. Digitalhumanistin.\",              \"verified\": false,              \"created_date\": \"2019-05-07 20:50:23+00:00\",              \"location\": \"Leipzig is a place in Europe\",              \"followers\": 66,              \"friends\": 248,              \"tweets\": 208,              \"liked_tweets\": 224,              \"lists_member\": 0,              \"media_shared\": 59       }}, {       \"id\": 1365619933057581062,       \"url\": \"https://twitter.com/widersitz/status/1365619933057581062\",       \"date\": \"2021-02-27 11:08:58+00:00\",       \"text\": \"https://t.co/JmB8nEFFl4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1365590103385595904,       \"url\": \"https://twitter.com/MicSchnabel/status/1365590103385595904\",       \"date\": \"2021-02-27 09:10:26+00:00\",       \"text\": \"Die Populisten haben die Pandemie benutzt https://t.co/3NDEDOoCrm prostřednictvím @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2629975273,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/847902444101271553/IWSKiWBz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2629975273/1438416747\",              \"username\": \"MicSchnabel\",              \"name\": \"Michael Schnabel\",              \"description\": \"Cogito ergo sum\",              \"verified\": false,              \"created_date\": \"2014-07-12 20:27:03+00:00\",              \"location\": \"\",              \"followers\": 610,              \"friends\": 847,              \"tweets\": 46585,              \"liked_tweets\": 91485,              \"lists_member\": 23,              \"media_shared\": 2313       }}, {       \"id\": 1365588642819960836,       \"url\": \"https://twitter.com/zeitonline_kul/status/1365588642819960836\",       \"date\": \"2021-02-27 09:04:38+00:00\",       \"text\": \"Seit einem Jahr leben wir mit der Pandemie und werden darüber zynisch, der Alarmzustand in unseren Köpfen kann nicht auf Dauer funktionieren. Der Soziologe Sławomir Sierakowski im Interview https://t.co/vHRNYxvigw\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101097,              \"friends\": 228,              \"tweets\": 15318,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}, {       \"id\": 1365588641553219584,       \"url\": \"https://twitter.com/zeitonline/status/1365588641553219584\",       \"date\": \"2021-02-27 09:04:38+00:00\",       \"text\": \"Besonders die junge Generation hat es mit dem Gefühl zu tun, das Beste im Leben zu verpassen. Der Soziologe Sławomir Sierakowski im Interview https://t.co/J9ETaBNnFO\",       \"replies\": 5,       \"retweets\": 0,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338798,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}]"
}