{
     "url": "https://www.zeit.de/hamburg/2021-01/trauer-coronavirus-pandemie-einsamkeit-offene-kapelle-hamburg",
     "date": "2021-01-20T18:46:40+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Die Pandemie überfordert uns\"",
     "article": "Mehr als 900 Menschen in Hamburg sind an Covid-19 gestorben. Eine Gemeinde hat ihnen einen eigenen Gedenkort gewidmet. Bringt das etwas? Und ob, sagt der Pastor.\nGemeinsam trauern und Verluste verarbeiten – diese Möglichkeit fehlt in der Corona-Krise vielen Menschen. Die Kirchengemeinde St. Andreas im Hamburger Stadtteil Harvestehude hat einen Ort geschaffen, an dem Menschen trotz strenger Kontaktbeschränkungen Trauer, Wünsche und Hoffnungen teilen können. Wie Pastor Kord Schoeler berichtet, zieht die Offene Kapelle auch Besucherinnen und Besucher an, die sonst nicht in die Kirche gehen. Im Interview erläutert er, wie das kollektive Gedenken in seiner Gemeinde organisiert wird und wieso er sich einen öffentlichen Gedenkort für alle Hamburger Corona-Verstorbenen wünscht.\nZEIT ONLINE: Warum braucht eine Stadt wie Hamburg Ihrer Meinung nach einen Gedenkort speziell für Menschen, die an Covid-19 gestorben sind?\nKord Schoeler: Weil die Pandemie uns als ganze Stadtgemeinschaft betrifft. Sie hält uns alle in Atem, fordert uns, überfordert uns. Wir tun sehr viel, wir verzichten auf vieles, um die Folgen dieser Seuche zu begrenzen. Zur Realität der Pandemie gehört aber auch, dass Menschen sterben. Mit dieser Erfahrung des Scheiterns müssen wir umgehen. Es hilft einer Gesellschaft, wenn sie dafür Orte hat.\nZEIT ONLINE: Wieso ist der Ort so wichtig?\nSchoeler: Wir sehen das zum Beispiel bei schweren Unfällen oder auch beim Terroranschlag an der Synagoge am 4. Oktober. Menschen gehen an diesen Ort und vollziehen ein einfaches, zivilisationsübergreifendes Ritual: Sie legen Blumen hin und zünden Kerzen an. Dieser Akt macht etwas sichtbar und gibt einem starken, gemeinsamen Gefühl eine Fassung. Etwas dalassen zu können an einem realen Ort, das ist ungeheuer wichtig. Es würde uns guttun, wenn wir als Stadt das auch mit dem Gefühl machen würden, das uns mitnimmt, wenn wir an die vielen Verluste in der Pandemie denken. Mittlerweile sind mehr als 900 Menschen in Hamburg am Coronavirus gestorben – obwohl wir ganz viel getan haben, um das zu verhindern.\nZEIT ONLINE: Funktioniert das denn in der Offenen Kapelle?\nSchoeler: Überraschend gut. Wir hätten nicht gedacht, dass etwa nachts um 0.30 Uhr noch Menschen hineingehen und eine Kerze anzünden. Oder dass ein Passant kurz vor der Kapelle stehen bleibt, sich bekreuzigt und dann weitergeht – das kenne ich so aus Hamburg nicht. Oder dass ein Mensch eine Weile niederkniet und ein Ave Maria hinterlässt, also ein katholisches Gebet. Wir bekommen auch Voten, die auf Arabisch geschrieben sind. Das ist uns total willkommen, aber erwartet hätten wir das nicht.\nZEIT ONLINE: Welche Wünsche und Gedanken halten die Besucherinnen und Besucher in der Kapelle fest?\nSchoeler: Die Themen kreisen um Krankheit und Genesung. Neulich bat jemand für eine Verwandte um ein gutes Sterben im Hospiz. Es gibt auch immer wieder den tiefen Seufzer: Wir möchten uns wieder nähern, uns wieder umarmen können. Es tauchen aber auch Themen auf, die die Öffentlichkeit insgesamt betreffen – etwa, als der Schulbetrieb wieder stark eingeschränkt wurde. Ab und zu haben wir auch politische Äußerungen, wo man merkt: Das musste mal raus. Zum Beispiel eine Karte, auf der stand: \"Nehmt euer Schicksal in die Hand und wählt eine neue Regierung.\"\nZEIT ONLINE: Wie nehmen Sie als Theologe die Folgen der Pandemie wahr?\nSchoeler: Wir sind im Moment auf ganz vielen verschiedenen Ebenen immer wieder damit beschäftigt, dass irgendetwas nicht geht. Da sind wir herausgefordert, eine Lösung zu finden. Das können wir in ganz vielen Fällen nicht. Wir haben Grenzen, wir sind sterblich. Das müssen wir hinnehmen und schaffen es aber nicht. Biblisch gesprochen: Das Gras verdorrt, die Blume verwelkt. Wir aber glauben, immer noch einen Plan B aus der Tasche ziehen zu können. Das plagt zurzeit sehr viele Menschen ­– dass sie konfrontiert sind mit ihrem Scheitern, ihrer Sterblichkeit, ihrem Nicht-mehr-können. Wir sind das nicht gewohnt.\nZEIT ONLINE: Was kann die Kirche da ausrichten?\nSchoeler: Es hilft, als Kirche Symbole anzubieten, die uns sagen: Wir können mit unseren Beschränkungen leben. Zum Beispiel wenn wir von dem Gott sprechen, der Weihnachten ganz ärmlich geboren wird und der sich der menschlichen Begrenztheit aussetzt, sich das nahegehen lässt und es annimmt. Ich glaube, dass diese Symbole uns gegenseitig stärken. Wir teilen das alle, diese Sterblichkeit und dieses Scheitern. Deshalb finde ich es wichtig, dass wir auch kollektiv trauern können.\nZEIT ONLINE: Ist es denn sinnvoll, gerade jetzt einen Ort dafür anzubieten, wo wir uns doch eher vereinzeln und zu Hause bleiben sollen?\nSchoeler: Es kommen viele Menschen in die Offene Kapelle, aber über 24 Stunden verteilt, allein oder als Familie mit Kindern. Sie zünden ein Licht an oder hinterlassen ein Gebetsanliegen, das für alle lesbar dort hängt und am Sonntag im Gottesdienst vorgetragen wird. So entsteht eine Öffentlichkeit, die sich über viele Stunden verteilt. Die Menschen nehmen Anteil an dem, was andere dagelassen haben. Wir machen die Erfahrung, dass kollektive Trauer auch so möglich ist. Viele sagen uns, dass sie in der Kapelle einen Ankerpunkt gefunden haben.\nZEIT ONLINE: Wieso richten sie diesen Ort des Gedenkens in der Kapelle ein und nicht im viel größeren Kirchenraum?\nSchoeler: Die Kapelle ist als sakraler Raum immer zugänglich. Sie befindet sich neben dem Hauptportal und lag bisher brach. Jetzt halten wir das Gittertor geöffnet – auch in den Zeiten, in denen wir die Kirche schließen müssen. Wir könnten zwar auch eine offene Kirche organisieren, dann müsste man aber wieder Infektionsschutzregeln aufstellen, Öffnungs- und Schließzeiten festlegen und eine Kirchenwache einrichten. Das brauchen wir in der Offenen Kapelle nicht.\nZEIT ONLINE: Kommen denn auch Menschen, die Sie nicht schon aus dem Gottesdienst kennen?\nSchoeler: Sehr viele. Das haben wir beobachtet und wissen es auch von denen, die uns Rückmeldung geben. Die Offene Kapelle ist ein neuer Kontaktpunkt, einer, der im besten Sinne niederschwellig ist. Man ist für sich. Das ist etwas anderes, als wenn ich den Schritt durchs Kirchenportal mache, wo ich nicht weiß, wie ich mich verhalte, ob da noch andere sind – gar noch ein Geistlicher, mit dem ich in eine Beziehung treten muss, obwohl ich ihn vielleicht gar nicht einordnen kann. Für manche ist das eine Hürde. Die Kapelle wirkt unverbindlicher.\nZEIT ONLINE: Gibt es Gemeinden, die das Konzept übernehmen wollen?\nSchoeler: Bisher weiß ich von keinen Nachahmern. Ähnliche lokale und analoge Kontaktpunkte haben auch andere Kirchen, wobei die nicht immer rund um die Uhr zugänglich sein können. Wovon ich nichts gehört habe, sind Orte, wo etwa die Namen der Verstorbenen auf einer Inschrifttafel festgehalten werden, wie es bei uns der Fall ist. Ich versuche weiterhin, unser Angebot in der Probstei und im Kirchenkreis voranzubringen, weil ich finde, dass das auch für uns als Kirche insgesamt eine Aufgabe ist, einen Raum für öffentliche und kollektive Trauer zu bieten. Aber bislang haben wir wenig Resonanz. Die stärkste Reaktion kam vom Konvent der Krankenhausseelsorgerinnen und -seelsorger, die sagten, ein öffentlicher Gedenkort für Corona-Verstorbene wäre etwas sehr Gutes und Dringendes. Dabei bin ich gar nicht sicher, ob St. Andreas in Harvestehude überhaupt die richtige Kirche ist für so einen Gedenkort. Vielleicht wäre sie an einem prominenteren Ort noch besser aufgehoben.",
     "twitter-history": "[]"
}