{
     "url": "https://www.pravda-tv.com/2020/09/zeit-ist-sehr-kurz-leben-wir-in-apokalyptischen-zeiten/",
     "date": "2020-09-04T10:57:11+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "„Zeit ist sehr kurz“: Leben wir in apokalyptischen Zeiten?",
     "article": "So viele Dinge scheinen im Moment auf dem Schnellzug zur Hölle zu sein, dass es mir in den Sinn kam, einen Blick in die Apokalypse zu werfen. Nicht irgendein »apokalyptischer« Film oder Roman, sondern die Apokalypse, das Buch der Offenbarung, das letzte Buch des Neuen Testaments und damit der Abschluss der Heiligen Schrift.\nEs ist verständlich, dass die Menschen der Apokalypse nicht viel Aufmerksamkeit schenken. Die meisten von uns wissen nur vage, dass sie besagt, dass eines Tages alles schlecht werden wird, und zwar mit kosmischen Ausmaßen. Aber wer möchte schon darüber nachdenken?\nObwohl es Gottes letzte schriftliche Mitteilung an uns ist, stellt sie für einen Gelegenheitsleser ein seltsamer Text, der nicht leicht zu verstehen ist. Einige der eher überhitzten Evangelikalen genießen ihre wildere Seite, und natürlich auch »die Entrückung« und vieles andere, was einen nüchternen Katholiken nicht davon abhalten kann, misstrauisch zu werden.\nAber das ist bei weitem nicht die ganze Geschichte der Apokalypse. Ich bin oft mit der öffentlichen Haltung des anglikanischen Bischofs Desmond Tutu aus Südafrika nicht einverstanden gewesen. Er hat jedoch völlig Recht mit dem, was er über die Offenbarung gesagt hat: »Ich habe das Ende des Buches gelesen. . . . .Wir gewinnen.«\nGenauer gesagt, Gott gewinnt, aber wenn Sie glauben, dass Sie in seinem Schoß sind – oder zumindest hoffen, eines Tages in seinem Schoß zu sein –, kommt es auf fast dasselbe hinaus.\nSchreckliche Ereignisse werden symbolisch vorweggenommen, bevor diese Welt in der Apokalypse endet, die noch schrecklicher ist als COVID-19, Ausschreitungen und Präsidentschaftswahlen.\nWenn Sie glauben, dass wir es jetzt schwer haben, dann schauen Sie sich die tödlichen Plagen, die wütende Bestie, den kosmischen Drachen und die satanischen Angriffe an, von denen die Heilige Schrift spricht, während sie den Abschluss bildet. Das lässt Tolkien wie einen Amateur aussehen.\nAber das Buch der Offenbarung zeigt implizit auch, dass all die Dinge, die wir im Jahr 2020 fast überall auf dem Globus erleiden, nicht nur unvermeidliche irdische Übel sind. Sie sind Teil eines größeren, geistlichen »Krieges im Himmel« mit »Fürstentümern und Mächten«.\nVor diesem Hintergrund war es ermutigend zu sehen, dass kürzlich zwei amerikanische Bischöfe – Hying aus Madison und Listecki aus Milwaukee – eine eucharistische Prozession auf einer Hauptstraße hinauf zum Hauptstadt-Gebäude des Bundesstaates Wisconsin anführten. Mindestens 2000 Menschen folgten. Ihre Botschaft lautete, dass »nur Jesus unsere Wunden heilen kann«.\n \nDie ganze Bibel und die Gesamtheit der christlichen Tradition sagen genau das. Und so sehr die Fundamentalisten und militanten Säkularisten »Jesus rettet« angesichts der menschlichen Komplexität auch als eine vereinfachende und fromme Abstraktion erscheinen lassen, so hat es doch den einzigartigen Vorteil, dass es einfach wahr ist.\nUnd praktisch. Konservative Christen zitieren heutzutage oft John Adams: »Unsere Verfassung wurde für ein moralisches und religiöses Volk geschaffen. Sie ist für die Regierung eines anderen Volkes völlig unangemessen.« Das war nicht nur irgendein Fernseh-Slogan – bevor es überhaupt Fernseh-Slogans gab – von einem Politiker. Adams glaubte, wie alle Gründer, dass dies eine praktische Wahrheit sei, die Grundlage für alles und wurde deshalb nur unter großen Gefahren ignoriert.\nEs muss jetzt wiederholt werden, zu einem Zeitpunkt an dem praktisch niemand, nicht einmal Katholiken, daran glauben.\nWir sind jetzt fast alle Pelagianer. Wir glauben, dass wir uns retten können, auch wenn sich alle Beweise dafür mehren, dass wir mit zunehmender Religiosität auch weniger in der Lage sind, einfach nur zusammenzuleben, uns friedlich darüber zu unterhalten, wie wir unser Leben gemeinsam ordnen können, auch nur ein Mindestmaß an Anstand und Vergebung, Nachsicht und Höflichkeit gegenüber dem anderen von Angesicht zu Angesicht – geschweige denn online – zu praktizieren.\nDie Menschen lachen über den Begriff »Häresien«, aber Häresien wie der Pelagianismus wurden nicht verurteilt, weil die Menschen in der Vergangenheit dumm waren und nichts Besseres zu tun hatten, als theologische Theorien zu spinnen. Ketzereien wurden benannt und abgelehnt, weil die alltägliche Erfahrung zeigte, dass sie weder klug noch wagemutig oder kreativ sind. Sie zeigten, dass sie verführerisch, irreführend und zerstörerisch sind.\nSeitdem Gott aus dem modernen Leben ausgeschlossen wurde, haben wir ein verrücktes Experiment der Gruppen-Selbsthilfe versucht – den Pelagianismus im öffentlichen Bereich. Christen haben eine entscheidende Rolle zu spielen und Verantwortung zu übernehmen, natürlich sowohl im privaten als auch in unserem gemeinsamen Leben.\nWir müssen unermüdlich für viele Wahrheiten kämpfen, aber unsere Rettung, besonders jetzt, wird nicht von der Politik kommen. Wir brauchen etwas von einer anderen Ordnung, wie die Bischöfe von Wisconsin gesehen haben. Andere Bischöfe sollten ihrem Beispiel folgen.\nWir reden heutzutage viel über »Respekt« gegenüber jedem, gerade weil wir ihn nicht wirklich praktizieren. Viele der Menschen, die am meisten über Respekt reden, scheinen kein Problem damit zu haben, andere abzusetzen.\n  \nEs mag weit hergeholt erscheinen, aber ich führe dies auf die Abtreibung zurück. P. James Martin SJ zum Beispiel las eine vorhersehbare Litanei der Marginalisierten im DNC vor und erwähnte nur am Rande, unter einem Dutzend anderer Gruppen, Kinder im Mutterleib.\nWir sind eine Nation, die in den letzten 50 Jahren 60 Millionen Unschuldige fröhlich abgeschlachtet hat. Nach jeder vernünftigen Rechnung wird das ernste Folgen haben. Aber für viele ist es nur ein weiterer Punkt auf der Liste der »Inklusion«. Es ist kein Wunder, dass wir auf Leute einschlagen, die herumlaufen; im Vergleich zum Abschlachten der Unschuldigen ist das nur ein »kleiner Schaden« als Antwort auf »Rassismus«.\nÜbrigens bekommt man keinen Passierschein, wenn man leidenschaftlich für das Leben ist und dennoch die gleiche Respektlosigkeit gegenüber anderen praktiziert, die sie einem entgegenbringen. Politische Gegner zu vernichten – ohne sie zu widerlegen, zu überzeugen oder zu besiegen – ist dem Abschlachten der Unschuldigen nachgelagert.\nHüten Sie sich auch vor jeder öffentlichen Übertreibung, die jetzt etwas viel Schlimmeres ist als Medien, die nur nach Marktanteilen streben. Unser Leben ist überschwemmt von Ausdrücken, die nichts bedeuten oder den Fall wild übertrieben darstellen, mit dem Ziel, uns aus ideologischen Gründen aufzuhetzen.\nEin vorübergehender Anstieg der COVID-19-Fälle bei der Wiederaufnahme des Lebens ist ein »Spike« (Autsch!). Ein wirtschaftlicher Abschwung bedeutet, dass die Finanzen »im freien Fall« sind (Wirklich, wenn man auf ein Diagramm schaut, würde die Linie gerade nach unten verlaufen?).\nAll diese Ausflüchte und Ermutigungen zu noch größeren Unruhen stammen vom Drachen.\nIn der Apokalypse wird das »Lamm, das vom Anfang der Welt an geschlachtet wurde« am Ende dieser Welt anwesend sein und über den Drachen und all seine Schergen siegen. Auf der anderen Seite von Trübsal und Tod wird er Dinge offenbaren, die seit Anbeginn der Welt verborgen waren. »Wir siegen.«\nUnd er ist auch jetzt noch am Werk. Das mag das Leben in der Gegenwart nicht viel leichter machen. Aber das ist letztlich die Realität. Und wir werden uns eines Tages wieder in der Realität wiederfinden.\n   \n„Zeit ist sehr kurz“\nDer Bau des ‚Dritten Tempels‘ ist nahe, so die Prognostiker des Jüngsten Gerichts, die glauben, dass wir bald das Ende der Welt sehen werden.\nAuf dem Tempelberg, einem wichtigen Ort der Anbetung, wurden zwei heilige Tempel Jerusalems errichtet. Beide wurden zerstört – zuerst von den Babyloniern und den Römern. Aber nach Ansicht einiger biblischer apokalyptischer Prognostiker bedeutet der Bau eines dritten Tempels das Ende der Welt und die Wiederkunft Jesu Christi.\nDie neuesten Behauptungen stammen aus dem Blog Sign Posts of the Times, in dem es heißt, wenn der Dritte Tempel gebaut wird, wird der Antichrist erscheinen.\nDanach wird Jesus Christus auf die Erde zurückkehren, wo er die Apokalypse einleiten und die Menschheit laut dem Blog für ihre Sünden richten wird.\nDie Autoren des Blogs verweisen auf mehrere Bibelstellen, auf die sie ihre Behauptungen stützen.\nDer erste ist Johannes 5:43 NIV, der lautet: „Ich bin im Namen meines Vaters gekommen, und du akzeptierst mich nicht; aber wenn jemand anderes in seinem eigenen Namen kommt, wirst du ihn akzeptieren.“\nThessalonicher 2: 4 NIV sagte: „Er wird sich widersetzen und sich über alles erheben, was Gott genannt oder angebetet wird, so dass er sich in Gottes Tempel aufstellt und sich selbst als Gott proklamiert.“\n  \nJohannes 2: 2 NIV sagte: „Er ist das Sühnopfer für unsere Sünden und nicht nur für unsere, sondern auch für die Sünden der ganzen Welt.“\nNach den Ereignissen von 2020, einschließlich der Coronavirus-Pandemie und Waldbrände, die den Südwesten der USA und Australiens heimgesucht haben, glauben die Autoren von Sign Posts of the Times, dass das Ende näher rückt.\nDer Blog sagt: „Was den zukünftigen Tempel betrifft, so wissen wir aus der Schrift, dass es auf den Höhen des Berges Moriah einen Trübsalstempel (den dritten Tempel) geben muss, in den dieser zukünftige Mann der Sünde eintreten wird, um sich selbst zu erklären Gott oder der Messias (falscher Christus), auf den die Welt gewartet hat.\nDie Zeit ist sehr kurz. Ereignisse könnten schneller und schneller ablaufen, als man sich vorstellen kann (Schauen Sie sich nur alles an, was im Jahr 2020 stattgefunden hat, und wir sind noch nicht einmal mit diesem ereignisreichen Jahr fertig).\nBist du bereit für die Wiederkunft Christi? Bist du bereit, dem Sohn des lebendigen Gottes, dem wahren Messias, zu begegnen, der die Strafe für die Sünden der Welt bezahlt hat?\nWir beten, dass Sie bereit sind, dem Herrn in der Luft zu begegnen. Lassen Sie das Ihre Hoffnung in diesen verrückten Tagen sein, in denen wir jetzt leben.\nFürchte dich jedoch nicht, wie jeder Wissenschaftler dir sagen würde, die Apokalypse steht nicht vor der Tür, und seit Jahrhunderten gibt es Vorhersagen zum Ende der Welt – keine davon ist eingetreten.“\n  \nTime & Date sagte: „Das Ende der Welt ist nahe – wieder! Seit Jahrhunderten prophezeien Weltuntergangsjäger die Apokalypse.\nAber es gibt einen winzigen Haken: Keine der Vorhersagen zum Ende der Welt wurde jemals wahr.“\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Netflix, Hollywood und Mainstream-Medien vereint im Auftrag der pädophilen Eliten„.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1301921222784057348,       \"url\": \"https://twitter.com/HgHermann/status/1301921222784057348\",       \"date\": \"2020-09-04 16:33:02+00:00\",       \"text\": \"https://t.co/3hKN0CiZDK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}