{
     "url": "https://www.zeit.de/sport/2020-10/bundesliga-3-spieltag-fc-schalke-manuel-baum-trainer",
     "date": "2020-10-02T14:12:36+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Der Experte",
     "article": "Schalkes neuer Coach tippte seinen Club auf Platz 15. Auf Schalke gilt er damit als Optimist. Und sollte man Einzelleistungen ehren? Alles Wichtige zum 3. Spieltag\nSchwarz-rot-goldene Farben haben wir leider nicht im Programm. Aber 30 Jahre nach der Wiedervereinigung ist es unerheblich, wem Sie heute Ihr Herz schenken. An diesem Wochenende ist jedes Herzchen ein Geschenk ans Land. \nLeipzig gegen Schalke und Union Berlin gegen Mainz, den ersten Auftritt der neuen Trainer. Manuel Baum und Naldo ersetzen auf Schalke David Wagner, Jan-Moritz Lichte trainiert Mainz anstelle von Achim Beierlorzer. Baum kann sich nun ein Bild von der Krise machen, schließlich ist Schalke für ihn ein Krisenherd. Vor der Saison tippte er für Sky die Abschlusstabelle, sein neuer Club landete auf Rang 15. Da wusste er aber noch nicht, dass Schalke am dritten Spieltag einen Experten anstellen wird. Auf Schalke gilt er mit seiner Prognose jedenfalls als Optimist. Er sei überzeugt von der Qualität des Kaders, sagte Baum nun zwei Wochen nach seiner Saisonprognose und vor dem nicht ganz einfachen Einstiegsspiel gegen RB Leipzig. Den Ex-Schalker Naldo bringt er als Mutmacher auf zwei Beinen mit. Kurz vor Baums Vorstellung hatte Schalke Verbindlichkeiten von 205 Millionen Euro bekannt gegeben. Baums bisherige Stationen waren die SpVgg Unterhaching und der FC Augsburg, von dort ging er zum DFB als U18-Trainer. Vorher hatte er als Lehrer ein Schülerteam zur deutschen Fußball-Schulmeisterschaft gecoacht. Er ist auf den Schalker Kader vorbereitet.\nIn Mainz nahm Jan-Moritz Lichte seinen Job mit einer Rücktrittserklärung an – falls Jürgen Klopp wiederkomme, werde er zurück in die zweite Reihe gehen, sagte der bisherige Co-Trainer. \"Die Mannschaft hat sich selbst zuzuschreiben, dass sie nun als schwierig gilt.\" Den streiklustigen Mainzern geht es direkt an die Arbeitnehmerehre. Neun Jahre lang war Lichte schon als Co-Trainer bei diversen Clubs in Deutschland unterwegs, Mainz wird sein erster Cheftrainerjob sein. Bis dass der Klopp sie scheidet.\nDie Spiele von Hertha und Freiburg. Nicht weil diese Clubs für besonders schlimmen Fußball stünden. Sie haben aber das Pech, gegen die Bayern (Hertha) und den BVB (Freiburg) ranzumüssen. Habt Erbarmen, seid gnädig! Der BVB und die Bayern leisteten sich vergangenes Wochenende Niederlagen, die aus deren Sicht Fehltritte bleiben sollen. \"Wenn man 0:2 in Augsburg verliert, da weiß man, was da los ist unter der Woche\", sagte Freiburgs Trainer Christian Streich wie ein Apokalyptiker. Schon im Supercup, den die Bayern mit 3:2 gewannen, waren die Bayern und der BVB deutlich verbessert aufgetreten. Der BVB erzwang zwei Tore nach Münchner Fehlern, Erling Haaland, Thomas Meunier und Marco Reus vergaben weitere Gelegenheiten. Joshua Kimmich flipperte den Ball bäuchlings zum 3:2 ins Tor. Verlieren der BVB und die Bayern allerdings erneut, müssen sie Bielefeld, Freiburg und Augsburg erst mal ziehen lassen.\nDerzeit laufen in Paris die French Open. Frau gegen Frau, Mann gegen Mann, Zweikämpfe und Psychospielchen über Stunden. Tennisspielerinnen sind die wohl einsamsten Sportlerinnen, zur Belohnung werden die lucky few unter ihnen überschüttet mit Ruhm. Womit man zur Wahl einzelner Fußballerinnen und Fußballer gelangt. Sicher verrichtet ein Stürmer eine andere Tätigkeit als der Linksverteidiger, doch der eine kann ohne den anderen weder Spiele noch Titel gewinnen. Sollte man deshalb dem Stürmer mehr Ehre zukommen lassen? Die Branche sagt schon seit Jahren: Ja! Die Einzelauszeichnungen gibt es, beim Spieler des Jahres im Landkreis Rotenburg (Wümme) angefangen bis hinauf zum Weltfußballer.\nAm Donnerstag wurde die Vorstufe prämiert: der und die Besten in Europa. 38 Tore in 33 Spielen erzielte Pernille Harder für Wolfsburg. Zwar verlor sie mit dem VfL das Champions-League-Finale erneut gegen Lyon, doch schon zum zweiten Mal nach 2018 wurde sie gekürt. Wolfsburg hat sie mittlerweile in Richtung Chelsea verlassen. Bei den Männern gewann wenig überraschend Robert Lewandowski. Er holte alle Pokale mit dem FC Bayern und wurde in jedem der drei Wettbewerbe Torschützenkönig. Das war noch nie jemandem zuvor gelungen, sein Vorsprung bei der Wahl war immens. Hansi Flick wurde Trainer des Jahres und so weiß die beste Mannschaft Europas auch den besten Stürmer, den besten Abwehrspieler (Joshua Kimmich) und den besten Trainer in ihren Reihen. Fünf von zehn der besten Spieler Europas spielen bei den Bayern. Was noch keine Auszeichnung für Humor sein muss. \n\nÜber das Ende der Transferphase am Montag. Wer hat noch, wer braucht noch und wer sollte vielleicht? Die Bundesliga ist trotz Corona ein wilder Basar, überall wird gefeilscht. Union Berlin kaufte jeden, der noch keinen Vertrag hatte. Mit zehn Zugängen führen sie die Liga an, die Ausgaben halten sich mit 1,5 Millionen aber in Grenzen. Zuletzt liehen sie sich zur Freude der Berliner Boulevardpresse den Torhüter Loris Karius (aus Liverpool) und Joel Pohjanpalo (aus Leverkusen). Weitere Meldungen: Davy Klaassen wird Werder Bremen wohl noch verlassen, der Ex-BVB-Spieler Maximilian Philipp steht vor einer Rückkehr aus Moskau, Stuttgart, Frankfurt und Wolfsburg zeigen Interesse.\nUnd auch bei den Bayern ist noch was los: Hansi Flick hat mehrfach betont, dass er mehr Spieler für die strapaziöse Saison bräuchte. Kurz dachte man über einen alten Kniff aus der Uli-Hoeneß-Trickkiste nach. Andrej Kramarić hatte am Wochenende die Bayern abgeschossen, nun wurde er in München gehandelt. Ein solcher Transfer wäre alte Münchner Schule gewesen. Offenbar bleibt er aber in Hoffenheim, er sei zu teuer, heißt es.\nDie schönste Geschichte trug sich in Dortmund zu. Noch immer baggert Manchester United an Jadon Sancho, mittlerweile erinnert das Werben an unbeholfene Flirts in einer Großraumdisco morgens um 4. Der BVB hat alle Angebote abgelehnt, und doch machte sich der britische Sky-Reporter Gary Cotterill diese Woche auf den Weg ins Ruhrgebiet, nur für den Fall der Fälle. Der Arme! Wegen der Corona-Auflagen durfte er nicht aufs Trainingsgelände, also baute er sich zwei Tage lang vor dem BVB-Gelände auf. Er telefonierte mit dem BVB, sprach mit Journalisten und Fans, nur Sancho sah er nicht ein einziges Mal. Das brachte ihm aber den ehrlichsten Livemoment der Woche ein: \"Der Wechsel ist hier kein Thema. Die Leute lachen über uns, weil wir noch immer dran glauben.\"\nIm Gegensatz zu den Herren hat sich nach drei Spieltagen die Tabellenspitze bereits wieder in ihre bekannte Form gefügt: Bayern und Wolfsburg ungeschlagen vorweg, ein erster kleiner Abstand tut sich auf. Spannender ist deshalb wie so häufig das andere Tabellenende: Dort treffen die TSG Hoffenheim (1 Punkt) und Werder Bremen (0 Punkte) im Dietmar-Hopp-Stadion aufeinander, Eurosport und Magenta TV übertragen den ersten Kellerkrimi des Jahres live (19.15 Uhr).\n\"Besonderer Dank an Mama & Papa und meine Geschwister.\"(VfB-Stuttgart-Vorstandschef Thomas Hitzlsperger wurde mit dem Bundesverdienstkreuz geehrt.)\n\"Vielleicht holt er sich Medikamente bei den BVB-Ärzten ab.\" (Noch mal Sky-Reporter Cotterill, der vergeblich auf Jadon Sancho wartete.)",
     "twitter-history": "[{       \"id\": 1312019617720795137,       \"url\": \"https://twitter.com/zeitonline/status/1312019617720795137\",       \"date\": \"2020-10-02 13:20:27+00:00\",       \"text\": \"Zwei neue Trainer sitzen am Wochenende auf #Bundesliga Bänken, einer von beiden gab vor der Saison einen kuriosen Tipp für den Club ab, den er nun trainiert. Alles Wichtige vor dem 3. Spieltag von @Faiaann #Schalke #FCUM05 #RBLS04 https://t.co/a5SJ2rtlLM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338798,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1312002568378347522,       \"url\": \"https://twitter.com/zeitonlinesport/status/1312002568378347522\",       \"date\": \"2020-10-02 12:12:42+00:00\",       \"text\": \"Als Manuel Baum #S04 vor der Saison auf Platz 15 tippte, wusste er noch nicht, dass der Club am 3. Spieltag einen Experten einstellen wird. Die Bundesliga-Vorschau von @Faiaann #Schalke #FCUM05 #RBLS04  https://t.co/dbgh2h0dnh\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190941,              \"friends\": 154,              \"tweets\": 28692,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}]"
}