{"url": "https://www.zeit.de/2021/07/corona-impfstoffe-virusvariante-mutation-biontech-astra-zeneca", "date": "2021-02-11T20:45:53+01:00", "source": "zeit.de", "label": "real", "header": "Flexibel", "article": "Die Pharmafirmen müssen wegen der neuen Virusvarianten ihre Impfstoffe anpassen. Sie sind zuversichtlich, dass das gelingt.\nBis spät in die Nacht wurde am vergangenen Wochenende in den Labors des Impfstoffherstellers BioNTech in Mainz noch gearbeitet. Die Forscher dort untersuchen gerade mit ihren Kollegen des amerikanischen Pharmakonzerns Pfizer eine neue Virussequenz. Genauer gesagt: die brasilianische Variante des Sars-CoV-2-Virus. Sie wurde in Deutschland zum ersten Mal Ende Januar entdeckt, als ein Reisender sie aus Südamerika mitbrachte. Nun muss geklärt werden, ob Comirnaty, so der Handelsname des BioNTech-Impfstoffs, auch gegen diese Mutation schützt. Die Ergebnisse liegen noch nicht vor. \nWas jedoch bekannt ist: Bisher hat sich der Impfstoff im Wettlauf mit dem Virus gut geschlagen. So haben die Forscher bereits untersucht, ob der von ihnen entwickelte Impfstoff auch vor den in Großbritannien und Südafrika aufgetretenen Varianten des Coronavirus schützt. \"Die Seren von Personen, die mit unserem Impfstoff geimpft wurden, neutralisierten alle getesteten Sars-CoV-2-Stämme\", heißt es aus dem Unternehmen. Allerdings lasse die Wirkung der Impfung bei den Mutanten etwas nach. Ganz ähnliche Ergebnisse meldete der amerikanische Hersteller Moderna, dessen Vakzine wie die von BioNTech bereits in Europa verabreicht wird. \nAber was, wenn die Impfung plötzlich nicht mehr vor einer Mutation schützt? \"Sollten klinische Studien oder Laboruntersuchungen zeigen, dass die Wirkung des Stoffes signifikant nachlässt, dann sind wir darauf vorbereitet, den Impfstoff schnell anzupassen\", sagt Uğur Şahin, Chef und Gründer von BioNTech, der ZEIT. Bei dem Unternehmen werden permanent neue Mutationen untersucht. Die Anpassung sei möglich, weil die von BioNTech eingesetzte mRNA-Technologie sehr flexibel sei. \"Das Schöne an der mRNA-Technologie ist, dass neue Wirkstoffe innerhalb von wenigen Wochen maßgeschneidert und für die Verabreichung hergestellt werden können\", sagt Şahin. BioNTech habe darin einige Jahre Erfahrung. \"Wir praktizieren dies bereits im Rahmen von klinischen Studien für die individualisierte Krebsimmuntherapie. Für einen angepassten Covid-19-Impfstoff benötigen wir, technisch betrachtet, im Grunde nur die neue Sequenz des Virus – alles andere ist bereits vorhanden.\"\nInnerhalb weniger Tage könne man das Design eines neuen Impfstoffs entwerfen, so Şahin. Insgesamt brauche man für die technische Entwicklung inklusive präklinischer Tests alles in allem etwa sechs Wochen. Dass das geht, hat BioNTech zu Beginn der Pandemie bewiesen. Ende Januar fing man in Mainz mit der Impfstoffentwicklung an, Ende April hatte bereits die klinische Studie begonnen. Ein weiterer Vorteil der neuen Technologie: Der menschliche Körper stumpft durch eine mRNA-Impfung nicht ab, sie kann oft wiederholt werden. \nAuch andere Unternehmen sind dabei, ihre Impfstoffe auf Mutationen zu testen und anzupassen. Der US-Hersteller Moderna, der wie BioNTech die mRNA-Technologie einsetzt, hat Ende Januar angekündigt, einen sogenannten Booster für seine Impfstoffe testen zu wollen, also eine Auffrischung. Diese soll dann auch vor Mutanten schützen. Man müsse \"proaktiv sein, während das Virus sich weiterentwickelt\", erklärte kürzlich Stéphane Bancel, der Chef von Moderna. Das Unternehmen plant, den Booster schon bald in den Vereinigten Staaten zu testen. Bislang liegen keine Daten vor, dass der Stoff des Unternehmens nicht gegen die südafrikanische Variante wirke. \nDas gilt offenbar nur eingeschränkt für den Impfstoff von AstraZeneca. Das schwedisch-britische Pharmaunternehmen verwendet klassische Vektor-Impfstoffe, deren Basis harmlose Viren bilden. Gemäß einer am Montag veröffentlichten Studie bietet der Impfstoff einen deutlich schwächeren Schutz vor milden und moderaten Verläufen bei der südafrikanischen Virusmutation. Experten gehen zwar weiterhin davon aus, dass die Vakzine schwere Erkrankungen verhindern kann. Dennoch hat die Regierung von Südafrika am Montag Impfungen mit dem Stoff zunächst gestoppt. Die Entwickler des AstraZeneca-Präparats von der Universität Oxford sind aber zuversichtlich, bis zum Herbst eine modifizierte Impfung zu entwickeln, die umfassender vor der südafrikanischen Virusmutation schützt.\nDoch entwickelt ist noch nicht produziert. In Europa fehlen Fabriken, in denen die dringend benötigten Vakzinen hergestellt werden könnten. Außerdem kann es immer wieder zu Produktionsausfällen kommen, das war in den vergangenen Wochen zu beobachten. Zwar plant etwa BioNTech, in diesem Jahr zwei Milliarden Dosen herzustellen, dafür wurde ein Netzwerk mit 13 Produktionspartnern aufgebaut. Aber sollte eine Mutation eine dritte Impfung nötig machen, müsste noch mehr produziert werden. Hier wären die Regierungen am Zug. Sie könnten den Pharmaunternehmen bei der Rohstoffbeschaffung helfen oder sich gleich am Aufbau von Fabriken beteiligen.\nWie dringend das ist, zeigt auch ein Blick in die USA. Dort will der neue Präsident Joe Biden den Defense Production Act auf die Impfstoffproduktion anwenden. Dadurch könnten bestimmte Rohstoffe oder Verbrauchsmaterialien hierzulande knapp werden, weil US-Produzenten von ihren Lieferanten bevorzugt behandelt werden müssen. Außerdem ist nicht klar, ob ein an Mutationen angepasster Impfstoff erneut ein monatelanges Zulassungsverfahren durchlaufen müsste oder ob er, ähnlich wie bei der jährlichen Grippeimpfung, einfach angepasst werden kann. Das hängt letztlich von den Behörden ab. Und selbst nach der Zulassung ist der Stoff noch nicht verteilt. Er muss dann in die Impfzentren gelangen – und dort braucht man zunächst einmal einen Termin.", "twitter-history": "[{       \"id\": 1360133070922395648,       \"url\": \"https://twitter.com/DIEZEIT/status/1360133070922395648\",       \"date\": \"2021-02-12 07:46:08+00:00\",       \"text\": \"Die Pharmafirmen müssen wegen der neuen Virusvarianten ihre Impfstoffe anpassen. Sie sind zuversichtlich, dass das gelingt – vor allem bei BioNTech und Moderna. #red https://t.co/JtNcVCcfH7 #Abo\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416308,              \"friends\": 1261,              \"tweets\": 44927,              \"liked_tweets\": 20666,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1359951827370991616,       \"url\": \"https://twitter.com/zeitonline_wir/status/1359951827370991616\",       \"date\": \"2021-02-11 19:45:56+00:00\",       \"text\": \"Die Hersteller passen wegen der #Corona-Mutanten ihre #Impfstoff|e an. #Abo https://t.co/gnm50HIjX9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1359852429769134082,       \"url\": \"https://twitter.com/ingomalcher/status/1359852429769134082\",       \"date\": \"2021-02-11 13:10:58+00:00\",       \"text\": \"Corona-Impfstoffe: Die Pharmafirmen müssen wegen der neuen Virusvarianten ihre Impfstoffe anpassen. Sie sind zuversichtlich, dass das gelingt. |xa0ZEIT ONLINEhttps://t.co/cqbNaPpKm0via @zeitonline u2066und in der neuen @DIEZEITu2069\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 863363072,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2687366436/58440df3318f826c57bc7280f8db135a_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863363072/1524481713\",              \"username\": \"ingomalcher\",              \"name\": \"Ingo Malcher\",              \"description\": \"Journalist @DIEZEIT\",              \"verified\": false,              \"created_date\": \"2012-10-05 17:01:47+00:00\",              \"location\": \"\",              \"followers\": 640,              \"friends\": 1909,              \"tweets\": 3406,              \"liked_tweets\": 4226,              \"lists_member\": 19,              \"media_shared\": 51       }}]"}