{
     "url": "https://www.zeit.de/2020/43/corona-krise-ostdeutschland-vorteil-infektionszahlen-region-wirtschaft",
     "date": "2020-10-19T06:29:28+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Einsam spitze",
     "article": "Die Corona-Krise trifft den Osten Deutschlands bislangdeutlich weniger heftig als den Westen. In der Pandemie werden die Schwächen der Region plötzlich zu Stärken.\nEs sei schon bemerkenswert, sagt ein ostdeutscher Spitzenpolitiker, der bloß nicht zitiert werden will: Selten habe er eine Krise erlebt, mit der die Ost-Länder so viel besser umgehen konnten als die West-Länder. Manche ostdeutschen Eigenheiten, die bislang als Nachteile galten, kehrten sich in Zeiten der Corona-Pandemie zu massiven Vorteilen um. Dass viele Gegenden dünn besiedelt sind, dass die Wirtschaft weniger international vernetzt ist, dass die Menschen im Schnitt älter sind – all das scheint die Verbreitung des Virus zu verlangsamen. Sogar die traditionell größere Staatsgläubigkeit vieler Ostdeutscher sieht nun wie ein Vorteil aus.\nEs ist tatsächlich augenfällig, wie unterschiedlich Deutschlands Regionen von der Corona-Pandemie betroffen sind. Natürlich gibt es das Virus grundsätzlich überall. Und doch sind da Bundesländer, die von Beginn an besonders gelitten haben: Nordrhein-Westfalen, Bayern und Baden-Württemberg. Inzwischen sind Großstädte wie Frankfurt und Berlin zu Hotspots geworden. Andererseits gibt es jene Länder, die sich seit März mehr als wacker halten: Mecklenburg-Vorpommern, eine der Regionen mit der niedrigsten Sieben-Tage-Inzidenz in Europa (7,2 auf 100.000 Einwohner zum Redaktionsschluss dieser Ausgabe). Sachsen-Anhalt, das mit 7,7 ebenso gut dasteht. Auch in Thüringen (12) und Brandenburg (11,7) ist die Lage beherrschbar, selbst Sachsen, obwohl es hier mit dem Erzgebirgskreis ein Risikogebiet gibt, liegt unter dem deutschen Schnitt. Das einzige West-Land, das kontinuierlich ähnlich niedrige Zahlen aufweist, ist Schleswig-Holstein.\nGerade ging eine Karte viral, die zeigte, dass sogar die Hauptstadt geteilt ist. Vor allem die Westberliner Bezirke sowie die Ost-West-Bezirke Friedrichshain-Kreuzberg und Mitte lagen am Dienstag weit über dem Grenzwert von 50 positiv Getesteten pro 100.000 Einwohner. Pankow, Lichtenberg, Marzahn-Hellersdorf und Treptow-Köpenick dagegen hatten Sieben-Tage-Inzidenzen von unter 35. Wie kommt das?\nEs ist ein Mix aus vielen Faktoren, von dem die Ost-Länder profitieren, und schon im Frühjahr hatten sie Glück: Während der Shutdown am 23. März für viele Bundesländer zu einem Zeitpunkt kam, an dem die Lage außer Kontrolle zu geraten schien, konnte in den neuen Ländern davon keine Rede sein. \"Für den Osten kam der Shutdown sehr früh\", sagt Alexander Dalpke, Virologe und Epidemiologe an der TU Dresden. \"Insofern war er für Sachsen oder Mecklenburg-Vorpommern eine harsche Maßnahme. Aber sie sorgte dafür, dass eine Verteilung des Virus gleich zu Beginn der Pandemie unterbrochen wurde.\" Das wirkt sich bis heute aus: Auch wenn nun die Zahlen steigen, tun sie es von einem deutlich niedrigeren Niveau aus. \nWie die ersten Corona-Ausbrüche in Deutschland zustande kamen, gehört längst zum Pandemie-Allgemeinwissen: Da waren der Automobilzulieferer Webasto in Bayern, der Winterurlaub in Ischgl, der Karneval in Heinsberg. All das betraf den Osten kaum. Ein Grund dafür liegt in der Wirtschaftsstruktur. Die Wirtschaft sei in den fünf Ost-Ländern weniger international vernetzt, sagt Joachim Ragnitz, Ökonom am Dresdner Ifo-Institut. Die Exportquote und der Industrialisierungsgrad seien geringer. \"Und internationale Geschäftskontakte spielen gerade in der Industrie eine große Rolle. Der Osten hat einfach deutlich weniger davon.\" So war es in Bayern oder Baden-Württemberg viel wahrscheinlicher, dass sich Mitarbeiter großer Unternehmen frühzeitig anstecken. \nDie bis heute deutlich geringeren Einkommen führen dazu, dass selbst Urlaubsziele sich unterscheiden. Inzwischen weiß man, dass unter den infizierten Ischgl-Rückkehrern die allermeisten aus westdeutschen Bundesländern kamen. \"Ischgl ist schon aus finanziellen Gründen kein typisches Ziel von Ostdeutschen\", sagt Sachsens Gesundheitsministerin Petra Köpping (SPD). Glück also, aber eben kein Zufall. Wie auch der Umstand, dass im protestantischen Osten kaum Karneval gefeiert wird.\nWie aber erklärt sich, dass die Infektionszahlen auch im August und September, als die Deutschen aus ihren Sommerurlauben zurückkehrten, im Osten niedrig blieben – während sie im Westen stiegen? \"Die Zahlen gingen vor allem in Bundesländern mit vielen Rückkehrern aus der Türkei und dem Balkangebiet nach oben\", sagt Petra Köpping, die sächsische Gesundheitsministerin. An Sachsens Teststationen dagegen geschah – nichts. Von 13.203 Tests am Dresdner Flughafen waren 39 positiv, von 13.942 Tests am Leipziger Flughafen 64. Schnell wurde das in den Runden der Ministerpräsidenten zum Thema: Offenbar infizierten sich vor allem jene Reisende, deren Familien aus der Türkei oder der Balkanregion stammen – die also Urlaub bei ihren Verwandten gemacht hatten. Und im Osten leben kaum Menschen mit Migrationshintergrund in diesen Ländern. Auch eine zweite Ursache für den Anstieg der Corona-Infektionszahlen, große Familienfeiern, ist wohl mindestens teilweise auf Familien mit Migrationshintergrund zurückzuführen. Großhochzeiten wie jene in Hamm, die bundesweit Schlagzeilen machte, gibt es in Sachsen-Anhalt selten. Es waren die Ost-Ministerpräsidenten, die sich deshalb gegen Beschränkungen bei Familienfeiern besonders wehrten. Angesichts der unterschiedlichen Entwicklung sei es sinnvoll gewesen, mit regional abgestimmten Maßnahmen zu reagieren, sagt Petra Köpping in Sachsen.\nKlar: Wo Menschen dicht an dicht leben, stecken sie einander schneller an. Ruft man Thilo Lang an, Forscher am Leibniz-Institut für Länderkunde in Leipzig, verweist er sofort darauf, wie sehr sich zwei Karten gleichen: diejenige, die die Ausbreitung des Virus in Deutschland zeigt – und diejenige, die Auskunft über die Besiedlungsdichte gibt. \"In den strukturschwächsten, am dünnsten besiedelten ländlichen Kreisen ist das Virus am wenigsten verbreitet\", sagt Lang. \"Diese Landkreise sind typisch für den Osten.\"\nRelevant ist auch die Altersstruktur: Die Bevölkerung im Osten ist im Schnitt deutlich älter. Die zehn Regionen mit der ältesten Bevölkerung Deutschlands finden sich alle im Osten, die zehn Regionen mit der jüngsten Bevölkerung liegen alle im Westen. Ältere, sagt Thilo Lang, seien weniger mobil, gingen weniger feiern, verließen seltener ihren Wohnort. \nMit aller Vorsicht gesprochen, könnte sogar die Ost-West-Corona-Grenze, die sich zuletzt zwischen den Berliner Bezirken abzeichnete, mit der Bevölkerungs- und Sozialstruktur zu tun haben: Treptow-Köpenick oder Marzahn-Hellersdorf, das sind eben gesetztere Viertel mit weniger mobilen, weniger partyaffinen Bewohnern. Gerade die 20- bis 39-Jährigen fehlen hier – jene Altersgruppe, die in anderen Vierteln überdurchschnittlich häufig infiziert ist.\nIm Ärzteblatt war neulich ein Lagebericht zu lesen, der manchen westdeutschen Ministerpräsidenten erschaudern lassen muss: Die Zahl der Kontakte, die die Gesundheitsämter pro Corona-positivem Einwohner ermitteln, unterscheide sich zwischen Ost und West massiv. Auch die Süddeutsche Zeitung hatte in einer Umfrage unter Gesundheitsämtern extreme Unterschiede festgestellt: Während es die Behörden in Sachsen schafften, fast zehn Kontaktpersonen pro Infiziertem zu ermitteln – und das Gesundheitsamt des Landkreises Leipzig sogar 25 –, sind es in Baden-Württemberg im Schnitt nur 3,6; in der Stadt Tübingen sogar nur 1,7. Zum Teil lässt sich das mit der unterschiedlichen Infektionslage erklären. Dort, wo wenige Menschen infiziert sind, haben die Gesundheitsämter mehr Zeit zur Nachverfolgung. Zum Teil liegt es aber auch an den Nachwirkungen des DDR-Gesundheitswesens: Die Gesundheitsämter in den Ost-Ländern sind für viele Bürger bis heute regelrechte Instanzen, sie sind personell und fachlich gut ausgestattet – und politisch einflussreich. Dazu kommt ein Selbstverständnis bei den Mitarbeitern: Mitunter, so erzählen manche, die schon Erfahrung damit gesammelt haben, sollen sie sich wie regelrechte Drill-Instruktoren verhalten. Christoph Lübbert, Chef-Virologe am Klinikum Sankt Georg in Leipzig und wichtigster Berater der sächsischen Regierung, sagt es etwas taktvoller: \"Wenn Sie Kontaktperson sind, kommt sofort der Anruf, verbunden mit einer sauberen medizinischen Evaluation. Absonderungsbescheid, Quarantäne, zack.\" Die Bevölkerung reagiere sehr diszipliniert: \"Wir haben hier vielleicht eine Obrigkeitsgläubigkeit im positiven Sinne. Man hält sich meinem Eindruck nach gut an die Vorgaben. Dass etwa in Bayern und Baden-Württemberg die Lage schwieriger ist, wundert mich nicht.\" Ist es da nicht folgerichtig, dass Demos gegen die Corona-Maßnahmen im Osten weniger Zulauf haben?\nDie Gegend, die zuletzt politisch rebellisch war – bei Corona ist sie vorbildlich? Offenbar. Man könne nicht oft genug betonen, wie vernünftig sich die Bevölkerung in ihrem Land verhalte, sagt Brandenburgs grüne Gesundheitsministerin Ursula Nonnemacher. Das gilt umso mehr angesichts der verhältnismäßig wenigen Infektionen – denn eine Maske dort zu tragen, wo weniger Menschen infiziert sind, fällt ja schwerer. Und wer sich doch nicht an die Regeln hält, den erwartet mehr als nur genervte Blicke: Der Greifswalder Krankenhaushygieniker Nils-Olaf Hübner sagt, ihn habe es anfangs gewundert, wenn in den Krisenstäben erzählt wurde, dass wieder mal die Polizei ausgerückt sei, weil jemand im Supermarkt keine Maske aufhatte. Aber das sei hier eben so. Gerade Mecklenburg-Vorpommern hatte immer strenge Regeln – und setzte sie durch.\nUnd dann ist da das Gerücht, das seit Monaten kursiert – sind ehemalige DDR-Bürger womöglich so gut geimpft, dass sie sich seltener mit dem Coronavirus anstecken? Gestützt wird das durch einen Text, der in der Wissenschaftszeitschrift Science erschien: Erste Studien deuteten darauf hin, dass die BCG-Tuberkulose-Impfung das Risiko schwerer Verläufe bei Infektionskrankheiten verringere, auch bei Covid-19. Womöglich ist die Impfung, die in der DDR für Kinder Pflicht war, eine Art Immun-Booster, macht also das Immunsystem stärker und verringert das Risiko von Ansteckungen. Das Robert Koch-Institut verweist auf weltweit laufende Studien – und darauf, dass bislang keine Belege existierten. Es gebe nur \"schwache Evidenz\", sagt auch der Leipziger Virologe Lübbert. \"Diese BCG-Impfungen im Osten liegen lange zurück, sodass ich mich der Hypothese selbst leider nicht anschließen kann.\" \nEinen weiteren Vorteil des Ostens, der sich noch auszahlen könnte, hat Lübbert aber ausgemacht: Es gebe kaum Impfgegner, deshalb erwarte er eine hohe Bereitschaft, sich gegen Covid-19 impfen zu lassen, sobald das möglich sei.\nMit etwas Glück könnte der Osten seine Infektionszahlen bis dahin niedrig halten. Nur verlassen sollte man sich darauf nicht: In Sachsens Nachbarland Tschechien, das bislang extrem wenige Infektionen hatte, explodieren gerade die Zahlen. \nMitarbeit: Edda Grabar",
     "twitter-history": "[{       \"id\": 1344282355951919104,       \"url\": \"https://twitter.com/RasenlatscherRB/status/1344282355951919104\",       \"date\": \"2020-12-30 14:01:03+00:00\",       \"text\": \"@mmachowecz @Esri_de Was ist das Ziel hinter diesem Tweet? Wissenschaftliche Arbeit verächtlich machen? Bei solchen Artikeln zu einer Zeit, als sich die Entwicklung in Sachsen bereits abzeichnete, sollte man auch eher nicht mit Steinen werfen: https://t.co/NAwesTdPgj\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2973247342,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/565581131945230336/qpNV_Per_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2973247342/1423680062\",              \"username\": \"RasenlatscherRB\",              \"name\": \"Rasenlatscher\",              \"description\": \"Der schönste Sport, ist der Rasenballsport, aber auch sonst sportbegeistert. Handball (DHfK), Eishockey (Eispiraten), Basketball (MBC)\",              \"verified\": false,              \"created_date\": \"2015-01-11 15:23:20+00:00\",              \"location\": \"Leipzig, Deutschland\",              \"followers\": 880,              \"friends\": 564,              \"tweets\": 17337,              \"liked_tweets\": 49311,              \"lists_member\": 18,              \"media_shared\": 555       }}, {       \"id\": 1339554870999826435,       \"url\": \"https://twitter.com/wesjohann/status/1339554870999826435\",       \"date\": \"2020-12-17 12:55:43+00:00\",       \"text\": \"@WirrIst_DasVolk @D_Herrmann Hier würde man auch zu gerne wissen, wie es hinter der Bezahlschranke weitergeht: https://t.co/6RP2gZL27O\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 18724688,              \"url\": \"https://wesjohann.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331892644558073858/06NuWi_H_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/18724688/1413306861\",              \"username\": \"wesjohann\",              \"name\": \"Achim Wesjohann\",              \"description\": \"🌻💜😷\",              \"verified\": false,              \"created_date\": \"2009-01-07 15:29:39+00:00\",              \"location\": \"Dresden\",              \"followers\": 1022,              \"friends\": 1110,              \"tweets\": 6908,              \"liked_tweets\": 6250,              \"lists_member\": 37,              \"media_shared\": 88       }}, {       \"id\": 1339334106082111490,       \"url\": \"https://twitter.com/happdehapp/status/1339334106082111490\",       \"date\": \"2020-12-16 22:18:29+00:00\",       \"text\": \"@kopptisch Das ist nur der Einleitungtext. Der eigentliche, als Analyse überschriebene Artikel ist nicht frei zugänglich. Wäre aber wichtig, die Argumente von damals kennen und prüfen zu können, damit das hier keine oberflächliche Polemik bleibt.https://t.co/I8rQ6T1RLH\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 3171098081,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/766964866015985664/e7N4AV_2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3171098081/1549117445\",              \"username\": \"happdehapp\",              \"name\": \"hadeha\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-04-15 19:33:33+00:00\",              \"location\": \"Deutschland\",              \"followers\": 40,              \"friends\": 437,              \"tweets\": 4802,              \"liked_tweets\": 5264,              \"lists_member\": 0,              \"media_shared\": 91       }}, {       \"id\": 1334460696151646208,       \"url\": \"https://twitter.com/Andrejnalin77/status/1334460696151646208\",       \"date\": \"2020-12-03 11:33:17+00:00\",       \"text\": \"@HerrLuehmann 19.10.https://t.co/3v3HPzNuxe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 19744088,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/448185886832746496/4rpUIZiW_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19744088/1612231254\",              \"username\": \"Andrejnalin77\",              \"name\": \"Andrej Reisin\",              \"description\": \"Coerenza e Mentalità | Sogenannter Journalist, der immer was zu sagen hat | Give voice to the voiceless | Niemand ist privat hier.\",              \"verified\": false,              \"created_date\": \"2009-01-30 00:07:15+00:00\",              \"location\": \"Hamburg, Germany\",              \"followers\": 3184,              \"friends\": 1733,              \"tweets\": 11641,              \"liked_tweets\": 19494,              \"lists_member\": 58,              \"media_shared\": 826       }}, {       \"id\": 1334247607250640910,       \"url\": \"https://twitter.com/wuppertroll/status/1334247607250640910\",       \"date\": \"2020-12-02 21:26:33+00:00\",       \"text\": \"@gaborhalasz1 Ja, noch vor 1,5 Monaten wurde diese These in der Zeit vertreten. Schon damals konnte man eher von einem Nord-Süd Gefälle sprechen als von Ost-West. https://t.co/mdrrSow2Sj\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 13443392,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1348679147904765952/frm12hKM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/13443392/1550566042\",              \"username\": \"wuppertroll\",              \"name\": \"🚟wuppertroll🚲\",              \"description\": \"Verkehrsplaner und wiss. Mitarbeiter an der Universität Kassel: fietsen, ÖPNV, Car- und Ridesharing → Verkehrswende 🌻Schwebebahn🚟-Influencer\",              \"verified\": false,              \"created_date\": \"2008-02-13 19:02:47+00:00\",              \"location\": \"Kassel & Wuppertal\",              \"followers\": 985,              \"friends\": 1297,              \"tweets\": 12369,              \"liked_tweets\": 9092,              \"lists_member\": 37,              \"media_shared\": 1666       }}, {       \"id\": 1332657745871450113,       \"url\": \"https://twitter.com/wuppertroll/status/1332657745871450113\",       \"date\": \"2020-11-28 12:09:00+00:00\",       \"text\": \"Manche ostdeutschen Eigenheiten, die bislang als Nachteile galten, kehrten sich in Zeiten der Corona-Pandemie zu massiven Vorteilen um. Der Artikel ist wirklich schlecht gealtert ... #Sachsen #CoronaVirusDE https://t.co/mdrrSow2Sj\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 13443392,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1348679147904765952/frm12hKM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/13443392/1550566042\",              \"username\": \"wuppertroll\",              \"name\": \"🚟wuppertroll🚲\",              \"description\": \"Verkehrsplaner und wiss. Mitarbeiter an der Universität Kassel: fietsen, ÖPNV, Car- und Ridesharing → Verkehrswende 🌻Schwebebahn🚟-Influencer\",              \"verified\": false,              \"created_date\": \"2008-02-13 19:02:47+00:00\",              \"location\": \"Kassel & Wuppertal\",              \"followers\": 985,              \"friends\": 1297,              \"tweets\": 12369,              \"liked_tweets\": 9092,              \"lists_member\": 37,              \"media_shared\": 1666       }}, {       \"id\": 1332221651044478977,       \"url\": \"https://twitter.com/Andrejnalin77/status/1332221651044478977\",       \"date\": \"2020-11-27 07:16:07+00:00\",       \"text\": \"@blindi Aber selbstverständlich:https://t.co/3v3HPzNuxe\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 19744088,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/448185886832746496/4rpUIZiW_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19744088/1612231254\",              \"username\": \"Andrejnalin77\",              \"name\": \"Andrej Reisin\",              \"description\": \"Coerenza e Mentalità | Sogenannter Journalist, der immer was zu sagen hat | Give voice to the voiceless | Niemand ist privat hier.\",              \"verified\": false,              \"created_date\": \"2009-01-30 00:07:15+00:00\",              \"location\": \"Hamburg, Germany\",              \"followers\": 3184,              \"friends\": 1733,              \"tweets\": 11641,              \"liked_tweets\": 19494,              \"lists_member\": 58,              \"media_shared\": 826       }}, {       \"id\": 1318443892501598208,       \"url\": \"https://twitter.com/DIEZEIT/status/1318443892501598208\",       \"date\": \"2020-10-20 06:48:14+00:00\",       \"text\": \"Eigenheiten, die bislang als Nachteile galten, kehrten sich in Zeiten der #Corona-Pandemie zu massiven Vorteilen um – und scheinen die Verbreitung des Virus zu verlangsamen. #Abo https://t.co/dpBeCivNmO #red\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416308,              \"friends\": 1261,              \"tweets\": 44927,              \"liked_tweets\": 20666,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1318108154064928775,       \"url\": \"https://twitter.com/HPGerhard/status/1318108154064928775\",       \"date\": \"2020-10-19 08:34:07+00:00\",       \"text\": \"@pjakobs https://t.co/rBkdQTCfZs\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2901583616,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906410081767575552/GF5dUSzc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2901583616/1603184855\",              \"username\": \"HPGerhard\",              \"name\": \"Heinz Paul Gerhard\",              \"description\": \"Ruhrgebietskind Humanist mit reichlich Erfahrung, was Menschen Menschen antun können - dank vielen Jahren Arbeit in humanitärer Hilfe\",              \"verified\": false,              \"created_date\": \"2014-11-16 12:04:47+00:00\",              \"location\": \"Hier, wo die Hand leuchtet...\",              \"followers\": 234,              \"friends\": 601,              \"tweets\": 11219,              \"liked_tweets\": 29586,              \"lists_member\": 4,              \"media_shared\": 826       }}, {       \"id\": 1318046613676445697,       \"url\": \"https://twitter.com/zeitonline_wis/status/1318046613676445697\",       \"date\": \"2020-10-19 04:29:35+00:00\",       \"text\": \"Dass viele Gegenden dünn besiedelt sind, dass die Wirtschaft weniger international vernetzt ist, dass die Menschen im Schnitt älter sind – all das scheint die Verbreitung des #Corona-Virus zu verlangsamen. #Abo https://t.co/nEK1ptugA0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60457,              \"friends\": 90,              \"tweets\": 11112,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}]"
}