{"url": "https://www.zeit.de/2020/17/joana-mallwitz-dirigentin-konzert-coronavirus", "date": "2020-04-15T16:49:24+02:00", "source": "zeit.de", "label": "real", "header": "An der Perlenschnur", "article": "Die glanzvolle Karriere der Dirigentin Joana Mallwitz pausiert in der Corona-Krise. Zeit, über ein erstaunliches Genie nachzudenken und von einer persönlichen Begegnung zu erzählen\nIn alten Zeiten würde eine Geschichte über Joana Mallwitz natürlich mit ihrer Kunst beginnen. Mit Schubert, Strauss, Liszt und Mahler, mit Opernaufführungen und Gastkonzerten, mit langen Armen, die, sobald sie dem Orchester den ersten Einsatz geben, wirken, als berührten sie Steckdosen, als flösse eine geheime Energie. Auch wie jung sie ist, stünde im Porträt dieser Bilderbuchdirigentin, 34 Jahre alt, aber vor allem musikalisch jung, oft Hals über Kopf unterwegs, mit raschem Puls, flirrend, quirlig, heftig in Zwischentöne verliebt. Mallwitz, dieses \"sehr deutsche Mädchen\", geht an Grenzen, auch an ihre eigenen. Und das ist wohl das größte Versprechen, das eine Künstlerin geben kann, wenn der Betrieb um sie herum wie auf Schienen läuft (oder lief), fein eingeübten Ritualen gehorcht (vielmehr: gehorchte) und den Kommerz nicht scheut (scheute).\nMit alldem ist nun Schluss, bis auf Weiteres. Die Corona-Krise verordnet der Kultur eine Generalpause, und wie in anderen Systemen auch provoziert das ein mächtiges Vakuum und mächtige Ängste. Im Vakuum hockt die Sehnsucht, hält sich die Augen zu und hofft, alles möge so schnell wie möglich wieder sein, wie es war. \nDie Ängste hingegen fragen: Warum ist in der Krisen-Öffentlichkeit so wenig von Musik, Theater, Literatur, Kino und bildender Kunst die Rede, sind sie etwa systemirrelevant? Ist das Publikum so untreu und vergesslich? Was müssen wir verändern? Droht ein Rollback, ästhetisch wie gesellschaftlich? Und wie werden Künstler die digitalen Geister, die sie riefen und die einstweilen gute Ersatzdienste leisten, wieder los?\nEin sonniger Tag Anfang April, ich treffe Joana Mallwitz im Hotel Drei Raben in der Nürnberger Innenstadt, die Lage ist ein bisschen gespenstisch. Das Hotel hat nur für uns seine Bar geöffnet und nur weil Mallwitz den Hotelier gut kennt, die Fußgängerzone wirkt so ausgestorben wie der ICE aus Berlin, den ich am Morgen bestiegen habe. Die Krise hält die Welt im Würgegriff, und wollte man sie als Metapher auf den Musikbetrieb lesen, wäre Nürnberg das perfekte Modell, ein Dorado für Subventionskulturmodellierer sozusagen. Nürnberg hat ein bayerisches Staatstheater, nicht zu klein, nicht zu groß, und bildet seit je das bodenständige fränkische Gegengewicht zu den Schickimicki-Münchnern (deren Opernintendant Nikolaus Bachler das Wort vom \"sehr deutschen Mädchen\" prägte). Seit Herbst 2018 ist Joana Mallwitz hier Generalmusikdirektorin, sie liebt Lebkuchen und ihr Orchester, die Staatsphilharmonie, und das Orchester liebt sie. Perfekt. \nDiese Liebe freilich wird derzeit hart auf die Probe gestellt, denn ohne \"hühnerstallhafte Enge\" im Graben oder auf dem Podium gibt es kein Orchester – und ohne Orchester keine Dirigentin. Intime Kammermusik mag in Corona-Zeiten gerade noch angehen (auf Zweiarmlängendistanz, versteht sich), Opern und Sinfonien aber brauchen die große Besetzung: Streicher, Holzbläser, Blechbläser, Harfen, Celesta, Schlagwerk, Pauken – zusammen leicht mal über 100 Menschen, dicht an dicht. Für sie (wie für alle Profi- und Laienchöre auch) bedeutet die Covid-19-Pandemie den GAU. Als Klangkörper sind sie nicht mehr existent – und reißen ihre musikalischen Leiter sogleich mit ins Nichts. \"Wir Dirigenten geben ohnehin keinen Ton von uns – und ohne Orchester haben wir überhaupt gar keine Stimme\", räsoniert Joana Mallwitz. \"Das ist gerade so mein Grundgefühl, eine Art mute-Schaltung.\"\nMallwitz ist groß, sportlich, blond und so blauäugig, dass man meint, in zwei dunkle Veilchen zu blicken oder auf den Grund eines Baches. Wenn sie lacht, verengen sich ihre Augen zu lustigen Sicheln; und wenn ihr etwas besonders am Herzen liegt, dann zieht sie die Schultern hoch und verschränkt ihre langfingrigen, zart beringten Hände vor der Brust. Sie tut das, wenn es ums \"Sichtbarmachen\" der Staatsphilharmonie in Zeiten der Unsichtbarkeit geht, aktuell ihr dringlichstes Thema – oder auch beim Versuch, Erfolg zu definieren. \"Erfolg ist, wenn man am Ende feststellt, dass man sein ganzes Leben lang dirigieren durfte und dabei vielleicht sogar glücklich war\", antwortet sie nach längerer Überlegung, als blicke sie aus einer fernen Zukunft auf eine nicht ganz geheure Gegenwart. \"Erfolg ist, wenn man’s schafft, da zu sein, wo man denkt, dass man hingehört.\"\nGenauer, ehrlicher als so, das drücken Hände und Schultern aus, könne sie es nicht sagen. Eine typische Mallwitz-Geste, zugewandt und verschlossen zugleich, hoch konzentriert. \nIhre Biografie liest sich makellos, wie ein Leben an der Perlenschnur. Geboren in Hildesheim, früher Klavier- und Geigenunterricht, mit zwölf Aufnahme ins Institut zur Frühförderung musikalisch Hochbegabter in Hannover, wo sie den gleichaltrigen Igor Levit kennenlernt und mit Orchestermusik in Berührung kommt. \"Das ist hoffentlich das erste Stück, das ich später dirigieren werde\", schreibt die 13-Jährige in die Partitur von Schuberts Unvollendeter – und sieht das Dirigieren mehr als notwendiges Übel für die Musik denn als Verheißung, selbst im Rampenlicht zu stehen. \nIm Grunde ist das bis heute so, nur dass man es Joana Mallwitz nicht ansieht, wenn sie ans Dirigentinnenpult eilt, zackigen Schrittes, tatendurstig, froh. \"Mich vor vielen Leuten emotional zu öffnen und spontan zu sein macht mir eigentlich Angst – und passt mit dem Beruf überhaupt nicht zusammen\", sagt sie und guckt ein bisschen erschrocken. Als sagte man so etwas nicht, gerade wenn es stimmt. Als würde jeder gelungene Abend, der nicht vom Himmel falle, von der Branche als Verrat empfunden, als Bestätigung eines irreversiblen Ungenügens.\nSpäter erzählt sie, wie sich ihr Körper erst 10 oder 15 Minuten vor der Vorstellung aus einem Zustand abgrundtiefer Müdigkeit und Depression löse. Stundenlang könne sie kaum sprechen, fühle sich krank, ja \"gelähmt\". Als wäre da eine Psychosomatik der Verweigerung am Werk; als sparte ihr vegetatives Nervensystem sämtliche Kräfte, für den ersten Atemzug mit dem Orchester, den ersten Schlag, den allerersten Ton. Mallwitz beschreibt diesen Moment als Explosion, als ein Abheben und Freiwerden. \"Die Musik rettet einen immer\", gesteht sie 2018 dem SWR.\nDass sie darauf vertrauen kann, verdankt sich der klassischen \"Ochsentour\", die sie von 2006 bis 2014 absolviert: Sie dient sich hoch, von der Solo-Repetitorin über die Kapellmeisterin bis zur ersten eigenen Chefstelle, Heidelberg, Erfurt, Nürnberg heißen die Stationen. Sie springt ein, oft spektakulär, und gastiert, sie lernt und scheitert, immerzu vor Publikum (Dirigentinnen können nicht für sich allein üben). Tausende Stunden verbringt sie im stillen Kämmerlein, den Kopf in Noten vergraben, verzweifelt nicht selten, \"arrgh, wie soll das gehen?\", frisst Repertoire, am liebsten das deutsche, romantische, erlebt Machtkämpfe, Intrigen, Flops und den gewöhnlichen Theaterhorror. Vom Betrieb, das sagt sie oft, habe sie keine Ahnung gehabt. Bis heute glaubt sie fest daran, dass man in Führungspositionen den \"Inhalt\" denken müsse – und der Rest sich dann schon sortiere. \nIn vielem ist Joana Mallwitz bis heute die Jüngste, ihr Leben entwickelt sich mit einer Rasanz, die einen alle Scharten und Schründe am Wegesrand leicht vergessen lässt. Fast könnte man auf den makabren Gedanken kommen, nichts anderes als die Corona-Krise hätte diesen Lauf je stoppen können. Musste er denn gestoppt werden? Mallwitz’ Erfolg liegt im Endemischen, nicht im Pandemischen. Ihr geht es nicht um die nächste, strategisch sinnvolle Sprosse auf der Karriereleiter, sondern um den Ort und die Menschen, für die sie Verantwortung trägt. Und das wiederum registrieren die Hotspots der Klassikszene sehr genau, das sähe man auch andernorts gern – schon um sich von den eigenen Reflexen zu reinigen. \nKrisen, sagt Mallwitz nicht erst seit Corona, beleuchteten jene Sollbruchstellen des Betriebs, um die alle wüssten und um die sich keiner schere. Die freiberufliche Sängerin der Mimi in La Bohème wisse nie, ob sie morgen noch einen Job habe, während der vierte Hornist im Orchester seine bürgerlich abgesicherten Dienste schrubbe. Da stimme etwas nicht. \nSars-CoV-2 erwischt die Dirigentin am 16. März in München. Nicht als Infektion, aber gleichwohl infektiös. An diesem Tag soll sie an der Bayerischen Staatsoper das 5. Akademiekonzert der Saison dirigieren, auf dem Mammut-Programm stehen Schuberts Unvollendete, Liszts 1. Klavierkonzert (mit Igor Levit als Solist) und Mahlers 1. Sinfonie. Deutschland verzeichnet rund 7000 bestätigte Corona-Fälle, 66 davon in München. Öffentliche Veranstaltungen sind bereits verboten, die Proben aber finden wie geplant statt – die Oper will das Konzert live streamen. Mallwitz’ rühriger Pressefrau gelingt es, zehn Personen in den Zuschauerraum zu schleusen, zwei davon wären meine 82-jährige Mutter und ich gewesen. Wie naiv wir doch waren.\nAm Abend zuvor geht Joana Mallwitz \"auf Konzertmodus\", wie sie sagt, da existiert für sie nur noch \"Plan A\". Vormittags klingelt das Telefon: alles abgesagt. \"In dem Moment hat es mir den Boden unter den Füßen weggerissen\", erzählt sie. Mit Levit und ihrem Mann, dem Tenor Simon Bode, läuft sie halb besinnungslos durch die Straßen, spürt eine \"riesengroße Trauer\" in sich, selbst dann noch, als Levit das Konzert am Abend solistisch bestreitet und sie aus einer hinteren Loge über gähnend leere Ränge und Stuhlreihen auf die leere Bühne blickt. \nWenngleich auch sie mittlerweile mit Nürnbergs Staatsphilharmonie und dem Bayerischen Rundfunk an einem Streaming-Projekt feilt, hat sie zum Digitalen ein gespaltenes Verhältnis. Alles, was jetzt kulturelle Notversorgung oder Kompensation bedeute, müsse nach der Krise \"aktiv eingedämmt\" werden. \"Die Anonymität und dass medial plötzlich alle mit allen in Konkurrenz treten, das wäre der Tod des regionalen Publikums und des Theaters\", ruft Mallwitz mit flammender Stimme und legt das ganze Gewicht ihrer Jugend in die Lust am Anachronismus: \"Oper ist ein extrem körperliches und gefährliches Unterfangen, ein Ort der Überwältigung. Vielleicht verstehen wir das erst jetzt so richtig.\" \nDas Münchner Konzert wäre der finale Termin in meinem Mallwitz-Fahrplan gewesen, tags darauf hätte ich sie zum Interview getroffen, um über ihre Frankfurter Salome zu sprechen, über Strawinskys Petruschka als Ballett und sicher auch über die leidige Frauenfrage in ihrem Beruf. Von alldem blieb dank eines winzigen, rot bekrönten Virus aus China ein einziges Ereignis übrig, ein sogenanntes Expeditionskonzert mit Brahms’ 1. Sinfonie in Nürnberg Mitte Februar. Expedition meint hier: Zunächst erklärt Mallwitz das Stück, spielt einzelne Stellen am Flügel vor oder dirigiert sie mit Orchester, dann erklingt das Ganze in Gänze. Das Format hat sie in Erfurt erfunden, es ist der Renner. Mallwitz spricht frei, witzig und direkt, ohne sich anzubiedern. Und sie beginnt mit dem Ende, dem warm pulsierenden Streicher-Hymnus aus dem vierten Satz. \"Wenn Ihnen diese zehn Takte eingefallen wären, wie würden Sie weitermachen?\", fragt sie in den Saal. Lachen, Glucksen, nach anderthalb Stunden stehen die Leute auf den Stühlen. \nIn 40 Minuten rauscht die Sinfonie vorüber. Viel Kante, viel Kampf. Leonard Bernstein, den Mallwitz verehrt, braucht deutlich länger. Als ich ihr hinterher kurz Hallo sage, sieht sie glücklich aus. Die Hoffnung ist ein Unruhegeist.", "twitter-history": "[{       \"id\": 1251582808407060481,       \"url\": \"https://twitter.com/zeitonline_kul/status/1251582808407060481\",       \"date\": \"2020-04-18 18:46:09+00:00\",       \"text\": \"Die Hoffnung ist ein Unruhegeist: Eine Begegnung mit der Dirigentin Joana #Mallwitz. #Abo https://t.co/OeHRhR0Kd5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101097,              \"friends\": 228,              \"tweets\": 15318,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}, {       \"id\": 1251582806943248389,       \"url\": \"https://twitter.com/zeitonline/status/1251582806943248389\",       \"date\": \"2020-04-18 18:46:09+00:00\",       \"text\": \"In vielem ist die Dirigentin Joana #Mallwitz bis heute die Jüngste, ihr Leben entwickelt sich mit einer Rasanz, die einen alle Scharten und Schründe am Wegesrand leicht vergessen lässt. #Abo https://t.co/xuMGkhbF4C\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 24,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338798,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}]"}