{
     "url": "https://www.zeit.de/2020/49/rainer-seele-omv-oelkonzern-greta-thunberg-klimaschutz",
     "date": "2020-11-27T16:44:44+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Greta Thunberg hat mehr erreicht als Greenpeace\"",
     "article": "Rainer Seele ist Chef des Mineralölkonzerns OMV. Wie stellt er sich eine Zukunft ohne Öl vor und weshalb sponsert seine Firma den Lieblingsfußballklub von Wladimir Putin?\nDIE ZEIT: Herr Seele, wie geht es Ihnen?\nRainer Seele: Fantastisch, danke!\nZEIT: Mitten in der Krise?\nSeele: Es ist eine Herausforderung, der man unternehmerisch begegnen muss.\nZEIT: Sie stehen hier an der Spitze eines potenziellen Dinosauriers: In einer Welt, die wegwill vom Öl, leiten Sie einen Ölkonzern. Andere wie Shell oder BP setzen auf erneuerbare Energien. Sie nicht, warum?\nSeele: Wir machen das nur in einem Bereich – unserer eigenen Stromversorgung. Sonst ist das die Kompetenz der Stromkonzerne, da braucht es uns nicht. Wir haben ja nur ein Problem mit Öl und Gas, wenn wir sie verbrennen. Warum also nicht Produkte daraus herstellen, die wir auch in einer CO₂-Ausstoß-freien Welt brauchen? Selbst Windräder brauchen Teile aus hochwertigem Kunststoff.\nZEIT: Ist das ein Ausweichmanöver, weil man so erst mal weiterhin Öl aus dem Boden holen kann? Einstweilen verkaufen Sie weiterhin Diesel an Tankstellen.\nSeele: Das muss man auch. Ich kann nicht einen Knopf drücken und die Raffinerie stillstehen lassen, das würde die Versorgungssicherheit gefährden. Langfristig werden wir aber die Produkte, die wir heute aus Erdöl herstellen, etwa aus Pflanzenöl produzieren. Wir investieren in Recycling und werden synthetische Treibstoffe aus Plastikabfällen gewinnen. Und wir entwickeln eine Technologie, die das CO₂-Molekül nicht als Bedrohung sieht, sondern als Rohstoff. In einem Projekt mit dem Schweizer Zementkonzern LafargeHolcim planen wir, das CO₂ am Schornstein aus den Abgasen zu holen. Daraus werden wir etwa Kerosin für die Luftfahrt und werthaltige chemische Produkte herstellen. Wir haben bereits jetzt fast 50 Prozent unseres gebundenen Kapitals im Bereich Chemie.\nZEIT: Sie haben für Ihren Einstieg in den Chemiekonzern Borealis fast vier Milliarden Euro gezahlt. \nSeele: Ja und es lohnt sich. Während man bei erneuerbaren Energien fast alles von der Stange kaufen kann, hat Borealis in der Chemie weltweit führende Technologie entwickelt, das ist ein Wettbewerbsvorteil. Ich spreche hier nicht von der Plastiktüte. Es ist die Spezialfolie auf den Fotovoltaikzellen. Das Vlies für die medizinischen Gesichtsmasken. Leichtbauteile für Elektroautos und Luftfahrt. Isolierte Kabel, um den Strom von den Windparks zu transportieren. Das sind alles Zukunftsgeschäfte mit Wachstumspotenzial. \nZEIT: Die OMV gehört zu 30 Prozent der Republik Österreich. Wie viel Einfluss hat das auf Ihre Entscheidungen?\nSeele: Wir müssen uns umstellen, weil die Klimaveränderung deutlich sichtbar wird, nicht nur wegen eines Regierungsprogramms. Die Republik Österreich wird nicht bevorzugt. Wir nehmen ihre Position zur Kenntnis und berücksichtigen sie ebenso wie die Interessen aller anderen Eigentümer. \nZEIT: Dazu gehört das Ölförderland Abu Dhabi. Es kann nicht so leicht sein, die von der Abkehr von der Ölförderung zu begeistern.\nSeele: Das habe ich nie behauptet. Aber wir dürfen bei allem Stolz nicht die Augen davor verschließen, dass wir vor einer Zukunft mit deutlich geringerem Ölverbrauch stehen. Wir können unsere Bergbau-Kompetenzen allerdings nützen. Wir können beispielsweise Lagerstätten, die wir ursprünglich entdeckt haben, um Öl und Gas zu fördern, nun stattdessen als Speicher nutzen, um etwa CO₂ dort einzulagern. Und wir werden die Geothermie weiterentwickeln. \nZEIT: In Neuseeland haben Sie sich aus einem umstrittenen Ölprojekt zurückgezogen. War der Protest von Greenpeace ein Faktor?\nSeele: Nein, wir treffen primär wirtschaftliche Entscheidungen. Außerdem habe ich Greenpeace sehr deutlich wegen falscher Behauptungen kritisiert.\nZEIT: Wie ist Ihr Verhältnis zu Ihren Kritikern?\nSeele: Wir nehmen Greenpeace als Sparringpartner wahr, der uns hilft, besser zu werden. Ich sage aber auch ganz deutlich, dass die Greta-Thunberg-Bewegung mehr erreicht hat als Greenpeace in Jahrzehnten. Sie hat das zu einer Zukunfts- und Generationenfrage gemacht, die Diskussion auf eine ganz andere Ebene gehoben und damit erstmals einen direkten Dialog mit der Politik erreicht. Darum fingen wir im Unternehmen wesentlich stärker an, uns mit dem Thema auseinanderzusetzen.\nZEIT: Wirklich? Fridays for Future hat Ihre Konzernstrategie verändert?\nSeele: Wissen Sie, Menschen reagieren viel schneller, wenn man eine sachliche, faire Diskussion führt. Wenn jemand behauptet, ich würde Natur verschmutzen, wo es nicht stimmt, muss ich in Verteidigungshaltung. Das ist bei Fridays for Future anders, da hat man sich geöffnet. Ich hatte Vertreter zu einer Diskussion hier, die ich sehr spannend fand. \nZEIT: Bremst die Corona-Wirtschaftskrise diese Wende?\nSeele: Im Gegenteil, sie beschleunigt die Maßnahmen zur Bekämpfung des Klimawandels. Wir werden dafür Förderprogramme in einer ungeahnten Dimension sehen. Für uns heißt das: Wir werden die Investitionen in Öl schneller zurücknehmen als gedacht. Vor ein, zwei Jahren haben wir so drastische Schritte, wie wir sie jetzt vorbereiten, noch nicht einmal diskutiert.\nZEIT: Die Schweiz stimmt am Wochenende über eine Initiative für Konzernverantwortung ab. Wird sie angenommen, müssen sich Schweizer Unternehmen für ihr Wirken im Ausland vor Schweizer Gerichten verantworten. Umgelegt auf die OMV: Könnten Sie das in Österreich?\nSeele: Zur Schweizer Initiative kann ich nichts sagen. Ich kann nur über die OMV sprechen. Wir setzen überall die gleichen Standards ein, in Österreich ebenso wie in jedem anderen Land, in dem wir aktiv sind. \nZEIT: Sie arbeiten im Bürgerkriegsland Libyen nach österreichischen Standards? \nSeele: Natürlich. Das ist auch der Grund, warum wir keine Probleme mit Korruption im Konzern haben. Man muss in solchen Ländern einfach noch genauer auf die Einhaltung der Spielregeln achten.\nZEIT: Sie hätten also kein Problem damit, wenn man bei Ihren Auslandsoperationen österreichisches Recht einklagen könnte?\nSeele: Man muss in jedem Fall die Gesetze der jeweiligen Länder respektieren. Darüber hinaus brauchen wir einen globalen Code of Conduct, und der wird von den Kapitalmärkten kommen. Und wenn nicht global, dann müssen wir europäisch denken.\nZEIT: Was \"europäisch denken\" heißt, ist nicht immer eindeutig. Sie sind an der Gasleitung Nord Stream 2 beteiligt. Polen findet das nicht europäisch und hat Ihnen eine Strafe aufgebrummt.\nSeele: Wir haben dagegen Rechtsmittel eingelegt. Man fragt sich, wie unabhängig die Kartellbehörden in Polen sind.\nZEIT: Das Beispiel zeigt, dass Sie im Öl-Business nicht geopolitisch neutral sein können. Wenn Sie mit Russland eine Gaspipeline bauen, dann werden Sie als Verbündeter Russlands behandelt.\nSeele: Ich bin mit Herzblut Europäer. Bei diesem Pipelineprojekt ist nicht die Frage: Stehe ich auf irgendeiner Seite? Sondern: Wir sind überzeugt, dass wir diese Infrastruktur für die Versorgungssicherheit brauchen. Sonst würden wir uns da nicht engagieren. Das ist keine Sympathiebekundung, wir denken da rein wirtschaftlich.\nZEIT: Sie sind Präsident der Deutsch-Russischen Auslandshandelskammer. Ist das notwendig für gute Stimmung in Moskau? \nSeele: Die Handelskammer setzt sich für wirtschaftliche Brücken ein, auch in politisch angespannten Zeiten. Wir machen sehr oft den Fehler, dass wir die Politik stellvertretend für die Bevölkerung eines Landes nehmen. Das ist einer der Gründe, warum ich gegen Sanktionen bin.\nZEIT: Deutschland fährt eine strikte Linie – immerhin geht es um den Verdacht von versuchten Giftmorden.\nSeele: Man fordert mit Recht mehr Transparenz. Aber mehr Kooperation würde die politischen Beziehungen verbessern. Man muss den Mut haben, aufeinander zuzugehen. Da adressiere ich sowohl Berlin als auch Moskau.\nZEIT: Sie sponsern Zenit St.Petersburg, Putins Lieblingsfußballverein.\nSeele: Weil es der beste Fußballverein ist und wir so unsere Zielgruppen erreichen. Wir sponsern auch viel Kultur. Wir sind einer der größeren nicht russischen Konzerne, die in Russland Gas fördern und verkaufen, mit Politik hat das nichts zu tun. \nZEIT: Auch Ihr Gehalt wird politisch diskutiert. Sie haben 2019 7,24 Millionen Euro verdient. Dazu kommen noch drei Millionen Euro jährlich für Ihren Vorgänger, der eine langfristige Vereinbarung hat. Was antworten Sie denen, die sagen: Das ist zu viel?\nSeele: Dass der Aufsichtsrat für die Vorstandsgehälter zuständig ist. Und: dass wir in einem Wettbewerb um die begabten Köpfe stehen.\nZEIT: Aber Herr Seele, Sie sind ja schon da.\nSeele: Das stimmt. Aber es geht ja nicht nur um mich, wir brauchen auf allen Ebenen hochbegabte Manager. Der Standort Wien ist vorteilhaft, aber wir müssen auch international wettbewerbsfähige Gehälter anbieten.\nZEIT: Österreichische Arbeitnehmervertreter haben vorgeschlagen, die Vorstandsgehälter in Unternehmen, die Corona-Staatshilfen bekommen, auf 500.000 Euro jährlich zu beschränken. Was halten Sie davon? \nSeele: Das klingt mir zu sehr nach Sozialismus. Das ist DDR, und das war nicht unbedingt ein Erfolgsmodell. Wir sollten nicht in planwirtschaftliche Konzepte verfallen. Wenn wir ein Krisenjahr haben, dann werden die Bezüge im Management das Krisenjahr reflektieren. Wir haben in der Öffentlichkeit das Problem, dass die Boni immer erst im Folgejahr ausgezahlt werden, das ist schwer zu erklären.",
     "twitter-history": "[{       \"id\": 1333457940964061186,       \"url\": \"https://twitter.com/DIEZEIT/status/1333457940964061186\",       \"date\": \"2020-11-30 17:08:42+00:00\",       \"text\": \"Rainer Seele ist Chef des Ölkonzerns OMV. Wie stellt er sich eine Zukunft ohne Öl vor? Und weshalb sponsert seine Firma den Lieblingsfußballclub von Wladimir Putin?  https://t.co/ZyVMQsko5t #Abo #red\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416308,              \"friends\": 1261,              \"tweets\": 44927,              \"liked_tweets\": 20666,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1332698582131077121,       \"url\": \"https://twitter.com/FrankMenger/status/1332698582131077121\",       \"date\": \"2020-11-28 14:51:16+00:00\",       \"text\": \"https://t.co/6dlKe38J6I @GretaThunberg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 168710245,              \"url\": \"http://www.noordzeespoorcorridor.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2948733030/2be0b8927c175984a1d08faebd30b9db_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/168710245/1405756028\",              \"username\": \"FrankMenger\",              \"name\": \"Frank Menger\",              \"description\": \"Politics and Infrastucture, NE-corridor, D+NL, Highspeedlines, Transportpolicy, e-mobility, Hub&Spoke.Ruimtelijke ordening, TOD. Energy and Transport\",              \"verified\": false,              \"created_date\": \"2010-07-20 15:58:27+00:00\",              \"location\": \"Groningen Netherlands\",              \"followers\": 2106,              \"friends\": 2004,              \"tweets\": 194860,              \"liked_tweets\": 2970,              \"lists_member\": 410,              \"media_shared\": 1633       }}, {       \"id\": 1332424241967403011,       \"url\": \"https://twitter.com/hhf/status/1332424241967403011\",       \"date\": \"2020-11-27 20:41:09+00:00\",       \"text\": \"Rainer Seele: Greta Thunberg hat mehr erreicht als GreenpeaceFriday’s for Future hat die OMV Konzernstrategie beeinflusst. Sagt OMV. https://t.co/aDuzS6ti8Q\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://tapbots.com/tweetbot rel=nofollow>Tweetbot for iΟS</a>\",       \"poster\": {              \"id\": 14187526,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1614025564/image_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hhf\",              \"name\": \"HHF\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2008-03-20 21:50:47+00:00\",              \"location\": \"Hamburg, Germany\",              \"followers\": 718,              \"friends\": 98,              \"tweets\": 20395,              \"liked_tweets\": 4860,              \"lists_member\": 42,              \"media_shared\": 280       }}, {       \"id\": 1332408515617492994,       \"url\": \"https://twitter.com/SilvioSiefke/status/1332408515617492994\",       \"date\": \"2020-11-27 19:38:39+00:00\",       \"text\": \"Da gehört ja nicht viel zu! u2066@greenpeace_deu2069 u2066 ist eine Pseudo Grüne Bewegung die der Oligarchen und der Wirtschaft dient! Das ist eine von viele die nur für eines stehen, Kohle Kohle, Kohle machen! Das ist eine ABM Massnahme 😁 https://t.co/yUBsQ13PQQ\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 2183010668,              \"url\": \"https://silviosiefke.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1316828110436827137/7b3UMMLJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2183010668/1602790870\",              \"username\": \"SilvioSiefke\",              \"name\": \"Silvio Siefke\",              \"description\": \"I am impelled not to squeak like a grateful and frightened mouse but to roar ...\",              \"verified\": false,              \"created_date\": \"2013-11-08 21:18:34+00:00\",              \"location\": \"\",              \"followers\": 2311,              \"friends\": 2212,              \"tweets\": 31906,              \"liked_tweets\": 73357,              \"lists_member\": 53,              \"media_shared\": 5448       }}, {       \"id\": 1332372974394019841,       \"url\": \"https://twitter.com/DIEZEIT/status/1332372974394019841\",       \"date\": \"2020-11-27 17:17:26+00:00\",       \"text\": \"Die Greta-Thunberg-Bewegung hat mehr erreicht  als #Greenpeace in Jahrzehnten, sagt @omv-Chef Rainer Seele in unserem Interview. Eine respektvolle Verneigung vor @GretaThunberg und @FridayForFuture: https://t.co/UDnoJZWKIf\",       \"replies\": 5,       \"retweets\": 7,       \"likes\": 36,       \"quotes\": 5,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416308,              \"friends\": 1261,              \"tweets\": 44927,              \"liked_tweets\": 20666,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1332357346366984198,       \"url\": \"https://twitter.com/ardalanai/status/1332357346366984198\",       \"date\": \"2020-11-27 16:15:20+00:00\",       \"text\": \"Listen to your enemy. Talk to your enemy.https://t.co/rivhc9Voqe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 715456885495832576,              \"url\": \"https://www.youtube.com/watch?v=DaQ86jiAFUM\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344958535432630272/cMNO_4uW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/715456885495832576/1600187676\",              \"username\": \"ardalanai\",              \"name\": \"Nutt 🧙🏽u200d♀️👹🐵Los\",              \"description\": \"Ich mag komplexe Probleme und damit meine ich Menschen.Sprachrohr des progressiven Flügels der EvolutionAnthropologe. Bev. Methode: Teilnehmende Beobachtung\",              \"verified\": false,              \"created_date\": \"2016-03-31 08:33:08+00:00\",              \"location\": \"Damals hinterm Mond\",              \"followers\": 838,              \"friends\": 265,              \"tweets\": 80908,              \"liked_tweets\": 74977,              \"lists_member\": 100,              \"media_shared\": 4824       }}, {       \"id\": 1332351370809266177,       \"url\": \"https://twitter.com/IWonnaAgharta/status/1332351370809266177\",       \"date\": \"2020-11-27 15:51:35+00:00\",       \"text\": \"Greta Thunberg hat mehr erreicht als Greenpeace https://t.co/shdbHXCPtq via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 717693963382231040,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1355145335568523266/8CLp24cy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/717693963382231040/1610199632\",              \"username\": \"IWonnaAgharta\",              \"name\": \"Iwona Agata Paradowska Witalinski\",              \"description\": \"Cogito ergo sum (łac. „Myślę, więc jestem”)  René Descartes (Kartezjusz)\",              \"verified\": false,              \"created_date\": \"2016-04-06 12:42:29+00:00\",              \"location\": \"Region Hannover, Niedersachsen\",              \"followers\": 905,              \"friends\": 1224,              \"tweets\": 96237,              \"liked_tweets\": 38255,              \"lists_member\": 3,              \"media_shared\": 28031       }}, {       \"id\": 1332350106016813061,       \"url\": \"https://twitter.com/energieheute/status/1332350106016813061\",       \"date\": \"2020-11-27 15:46:33+00:00\",       \"text\": \"Wir entwickeln eine Technologie, die das #CO₂-Molekül nicht als Bedrohung sieht, sondern als Rohstoff. Der Chef des Ölkonzerns #OMV im Interview #Klimaschutz https://t.co/dd7dPs2leF via @zeitonline_wir\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.grouptweet.com rel=nofollow>GroupTweet</a>\",       \"poster\": {              \"id\": 907273418533478401,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907625445226577921/wN5oG73A_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/907273418533478401/1505328964\",              \"username\": \"energieheute\",              \"name\": \"Energie Heute\",              \"description\": \"Energie, Wirtschaft, Investitionen. Wir liefern die Nachrichten.\",              \"verified\": false,              \"created_date\": \"2017-09-11 16:03:34+00:00\",              \"location\": \"\",              \"followers\": 479,              \"friends\": 237,              \"tweets\": 3700,              \"liked_tweets\": 7,              \"lists_member\": 0,              \"media_shared\": 269       }}, {       \"id\": 1332349804463185921,       \"url\": \"https://twitter.com/zeitonline/status/1332349804463185921\",       \"date\": \"2020-11-27 15:45:21+00:00\",       \"text\": \"Wir haben ja nur ein Problem mit #Öl und #Gas, wenn wir sie verbrennen. Warum also nicht Produkte daraus herstellen, die wir auch in einer #CO₂-Ausstoß-freien Welt brauchen? Der Chef des Ölkonzerns OMV im Interview #Klimawandel https://t.co/OltFkcy4fd\",       \"replies\": 7,       \"retweets\": 2,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338798,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1332349667502387200,       \"url\": \"https://twitter.com/zeitonline_wir/status/1332349667502387200\",       \"date\": \"2020-11-27 15:44:49+00:00\",       \"text\": \"Wir entwickeln eine Technologie, die das #CO₂-Molekül nicht als Bedrohung sieht, sondern als Rohstoff. Der Chef des Ölkonzerns #OMV im Interview #Klimaschutz https://t.co/21nAWtTCL7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1331692351870349313,       \"url\": \"https://twitter.com/matthiasdaum/status/1331692351870349313\",       \"date\": \"2020-11-25 20:12:52+00:00\",       \"text\": \"Der österreichische Öl-Manager Rainer Seele, CEO der u2066@omvu2069 über die u2066Schweizer u2066@konzern_viu2069 Morgen im Interview mit u2066@corinnamilbornu2069 in u2066@DIEZEITu2069 🇦🇹 und 🇨🇭⬇️⬇️⬇️https://t.co/MEyneRne36 https://t.co/wFHEUUi8Vk\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 17867257,              \"url\": \"http://www.zeit.de/schweiz\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1051572261558333440/aSzI-4xl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17867257/1518814138\",              \"username\": \"matthiasdaum\",              \"name\": \"Matthias Daum\",              \"description\": \"Journalist. Leiter Schweizer Büro DIE ZEIT. Team 🇨🇭 im Podcast Servus. Grüezi. Hallo von ZEIT ONLINE\",              \"verified\": false,              \"created_date\": \"2008-12-04 13:30:50+00:00\",              \"location\": \"Zürich\",              \"followers\": 12698,              \"friends\": 2053,              \"tweets\": 11088,              \"liked_tweets\": 1788,              \"lists_member\": 281,              \"media_shared\": 1190       }}]"
}