{
     "url": "https://www.zeit.de/wirtschaft/unternehmen/2020-03/andreas-meier-hellmann-heliosklinik-coronavirus-krisenstab",
     "date": "2020-03-14T11:09:54+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Wir dürfen die, die Leben retten können, nicht zu Hause einsperren\"",
     "article": "Drohen deutschen Krankenhäusern im Kampf gegen Corona italienische Verhältnisse? Nein, sagt der Chef des Krisenstabs der Helios Kliniken. Einige Sorgen hat er aber doch.\nProfessor Andreas Meier-Hellmann ist seit 2018 der medizinische Geschäftsführer von Helios und leitet dort den Corona-Krisenstab. Mit rund 110.000 Mitarbeiterinnen und Mitarbeitern und 86 Kliniken allein in Deutschland gehört Helios zu den größten privaten Krankenhausbetreibern Europas. Der Gesamtumsatz lag im vergangenen Jahr bei 9,2 Milliarden Euro. \nZEIT ONLINE: Herr\nMeier-Hellmann, auf einer Skala von eins bis zehn, wie panisch sind Sie, wenn\nSie an die Bedrohung durch die Corona-Pandemie denken?\nAndreas Meier-Hellmann: Ohne zu kokettieren: Als Privatperson, auch\nals Mediziner, bin ich null panisch, weil bereits klar ist, was passieren muss.\n70 Prozent der Bevölkerung werden sich mit dem Virus auseinandersetzen müssen.\nDas hört sich viel an, ist aber grundsätzlich kein großes Drama: Nüchtern\nbetrachtet ist Corona ein Keim, der mit hoher Wahrscheinlichkeit kaum\ndramatischer ist als ein schwerer Grippekeim. Der Unterschied besteht darin: Er\nist ansteckender und trifft zudem auf ein Land, in dem noch keiner immun und\nkeiner geimpft ist. \nZEIT ONLINE: Aber ist Letzteres nicht genau der Unterschied, der die vielen Ängste rechtfertigt? Noch dazu wachsen die Zahlen der Infizierten derzeit exponentiell. Wenn das so weitergeht und man davon ausgeht, dass\nbis zu 20 Prozent der Infizierten eine Intensivversorgung brauchen könnten,\nwird das Gesundheitssystem doch notgedrungen an seine Grenzen geraten.\n\nMeier-Hellmann: Aber die\nZahlen sind doch ganz anders. Wir dürfen davon ausgehen, dass 90 Prozent der Infizierten\nnur leichte Symptome haben werden. Von den restlichen Infizierten müssen einige\nintensivmedizinisch behandelt werden. Die Zahlen hierzu sind aber sehr\nunterschiedlich. Ich gehe davon aus, dass man mit circa einem Drittel rechnen muss. Mit der\nStrategie in Deutschland, die Ausbreitung der Infektion zu verlangsamen, um\neben nicht zu schnell zu viele stark erkrankte Menschen zu haben, sollten wir\nzuversichtlich sein, dieser Herausforderung auch gerecht zu werden.\n\nZEIT ONLINE: Als Privatperson sind Sie also entspannt. Und\nberuflich, als Leiter des Corona-Krisenstabs der Helios Kliniken? Wie stark\nunter Druck fühlen Sie sich da auf besagter Skala von eins bis zehn?\n\n\nMeier-Hellmann: Da würde ich mich bei zehn einordnen. Meine\nSorgen sind da aber nicht in erster Linie medizinisch begründet. Viel mehr\nProbleme bereiten uns Dinge, mit denen man bei der theoretischen Vorbereitung\nauf eine Pandemie gar nicht gerechnet hat. \n\n\nZEIT ONLINE: Und die\nwären?\nMeier-Hellmann: Zum Beispiel, dass Menschen auf einmal\nanfangen, Desinfektionsmittel oder Schutzkleidung von den Stationen zu stehlen.\nHeute wissen wir, dass wir die Lager nicht unbeaufsichtigt lassen dürfen. Jetzt\nmüssen wir nicht nur die entsprechenden Sicherheitsvorkehrungen treffen, sondern\nauch beim Einkauf nachjustieren. Und das kostet Zeit und Kraft.\n\n\nZEIT ONLINE: Aber die\nRessourcen sind ja nicht unendlich – zumal EU-Länder, inklusive Deutschland,\nschon Ausfuhrstopps für bestimmte medizinische Artikel verhängt haben. \n\nMeier-Hellmann: Klar, zum Beispiel für Desinfektionsmittel\nund Atemschutzmasken, da ist jedes Land Egoist und das ist in einer\nAusnahmesituation wie dieser auch nachvollziehbar. Natürlich wird die\nBeschaffung immer schwieriger, je mehr Menschen erkranken. Momentan sieht es aber\nso aus, als ob wir nirgendwo einen ernst zu nehmenden Engpass zu erwarten\nhaben. Und natürlich versuchen wir, vorzubauen: Wo wir perspektivisch geplant\nhatten, zum Beispiel Beatmungsgeräte anzuschaffen, ziehen wir die Lieferung\nsicherheitshalber schon mal vor. \n\n\nZEIT ONLINE: Was\nallerdings voraussetzt, dass es auch genug medizinisches Personal gibt, um die\nzu bedienen. \n\n\nMeier-Hellmann: Richtig. Was mich tatsächlich viel mehr beschäftigt als zu\nerwartende Engpässe bei der technischen Ausstattung, sind die bei den\nMitarbeitern. Auch hier haben wir es leider zum Teil mit Problemen zu tun, die\nvermeidbar wären. \nZEIT ONLINE: Welche zum\nBeispiel?\n\n\nMeier-Hellmann: Etwa mit nicht nachvollziehbaren Auflagen seitens\nder Behörden. In Niedersachsen oder Thüringen beispielsweise werden alle Klinikmitarbeiter, die irgendwo in Italien Urlaub gemacht haben, pauschal\nzwei Wochen in Quarantäne geschickt. Selbst bei einem Menschen, der in\nItalien lebt, liegt das Risiko, dass er mit dem Virus infiziert ist, aber derzeit nur bei circa 1:6.000. Trotzdem müssen wir nun mit einzelnen\nGesundheitsämtern Ausnahmegenehmigungen diskutieren. Das kostet viel Kraft –\nund das, obwohl wir diese Leute so dringend brauchen.\n\n\nZEIT ONLINE: Wie\nerklären Sie sich solche Auflagen – zumal die Vorgehensweisen der Behörden ja\noffensichtlich überall unterschiedlich sind?\nMeier-Hellmann: Mancherorts agieren Menschen, die Angst haben in einer Ausnahmesituation wie\ndieser Verantwortung zu übernehmen. Dann\nwerden teils unvernünftige Entscheidungen getroffen, die von dem Wunsch getrieben sind, dass man am Ende keine\nFehlentscheidung nachweisen kann. Das ist menschlich vielleicht nachvollziehbar, aber gerade\nwenn die Lage noch schwieriger wird, nicht zu verantworten. \nAuch das\nuneinheitliche Vorgehen der Behörden halte ich für sehr problematisch, das\nverunsichert die Leute zusätzlich. Wie soll man es vermitteln, dass an manchen Orten alle Heimkehrer aus Krisengebieten in Quarantäne müssen und an anderen nicht? Natürlich\nweiß keiner, was wirklich geboten ist in der gegenwärtigen Lage und vielleicht\nsagen wir in drei Monaten, dass manche Maßnahmen übertrieben waren. Das ist\naber einerlei, was wir brauchen, ist ein klares Set an Vorgaben. \nZEIT ONLINE: Wenn nun\nbundesweit Schulen schließen für mehrere Wochen, werden\nviele Ärzte und Ärztinnen sowie Schwestern und Pfleger Betreuungsprobleme haben. Wie kann man sicherstellen, dass systemrelevante\nBerufsgruppen trotzdem arbeiten gehen können?\nMeier-Hellmann: Wir bei Helios überlegen, ob wir eine eigene\nKinderbetreuung anbieten können – ob das geht, hängt natürlich stark vom\nStandort ab, etwa ob es Räumlichkeiten auf dem Gelände abseits des Klinikgeschehens\ngibt. Für sinnvoll erachte ich auch beispielsweise die bayerische Verfügung:\nDort soll Notbetreuung für die Kinder von den Menschen angeboten werden, die in\nsystemrelevanten Berufen arbeiten. \nZEIT ONLINE: Aber\nauch für diese Kinder und ihre Betreuer bestünde doch eine Ansteckungsgefahr. \nMeier-Hellmann: Ja, aber es ist schon ein Unterschied, ob\nsich jeden Tag 500 Kinder und 50 Lehrer versammeln, oder kleinere Gruppen von zehn\nKindern und vielleicht zwei Betreuern, die dann natürlich alle Hygieneauflagen\nsehr ernst nehmen sollten. Falls es wirklich schlimm kommt: Wir können doch nicht\nverantworten, dass Leute sterben, weil wir Ärzte und Schwestern, die sie retten\nkönnten, zu Hause einsperren. \nZEIT ONLINE: In\nItalien, das von dem Virus viel stärker betroffen ist, sind die Zustände an den\nKliniken inzwischen verheerend: Zu wenig Betten, zu wenig Personal, Ärzte\nmüssen wie im Krieg entscheiden, wem sie zuerst helfen. Müssen wir ähnliche Zustände bei uns fürchten?\nMeier-Hellmann: Italienische Zustände drohen in Deutschland\nauf keinen Fall. Zum einen haben wir den Vorteil, dass wir viel früher um die\nBedrohung wussten und uns daher besser vorbereiten konnten als die Italiener.\nUnd last not least haben wir in Deutschland auch deutlich mehr\nKrankenhausbetten anzubieten, mehr als doppelt so viele wie Italien. \nZEIT ONLINE: Seit\nJahren wird kritisiert, dass Deutschland zu viele Krankenhäuser hat. Profitieren\nwir jetzt von der Überversorgung?\nMeier-Hellmann: Tatsächlich haben wir eigentlich zu viele\nBetten, auch im Intensivbereich, das ist momentan vielleicht ein glücklicher Umstand.\nAber schon heute fehlt uns ja das Personal, um die alle versorgen zu können. \nZEIT ONLINE: SPD-Gesundheitsexperte Karl Lauterbach hat in diesem Zusammenhang vor privaten\nKliniken wie Helios gewarnt: Private Häuser könnten Corona-Patienten ungern aufnehmen, um andere, lukrativere Patienten nicht zu verlieren. \nMeier-Hellmann: Ein weiteres Ärgernis, das in Hochbelastungszeiten wie diesen zusätzlich Kraft kostet. Wir sind ein wichtiger Teil der öffentlichen Daseinsvorsorge. Bei Helios wird jeder Patient bestmöglich behandelt – in der jetzigen Situation genauso wie sonst auch. Jedes fünfte Bett\nwird inzwischen von privaten Krankenhäusern betrieben – wer in so einer Lage\ndavor warnt, dass Patientinnen fürchten müssen, dort nicht adäquat behandelt zu\nwerden, handelt unverantwortlich. Und was Helios betrifft: In einem gemeinsamen\nProjekt mit dem Robert Koch-Institut (RKI) sind unsere Fallzahlen zu den jährlich auftretenden\nschweren respiratorischen Infekten Grundlage für ein epidemiologisches\nReporting. Ich denke nicht, dass das RKI mit diesen Zahlen arbeiten würde, wenn\ndavon ausgegangen werden müsste, dass wir diese Patienten nur eingeschränkt\nversorgen und somit unsere Zahlen nicht repräsentativ wären.  \nZEIT ONLINE: Wie\nstark geprägt ist der Klinikalltag derzeit schon von Corona?\nMeier-Hellmann: Fast gar nicht. Wir haben\nbislang eine Handvoll infizierter Patienten in medizinischer Behandlung. Einige\nMitarbeiter befinden sich in Quarantäne. Und es gibt ein Haus, in dem wir derzeit\nkeine Patienten aufnehmen dürfen, weil dies so im Landkreis entschieden wurde – nachdem einer unserer Ärzte positiv getestet wurde. An anderer Stelle hat man\nin ähnlicher Situation ganz anders und meines Erachtens deutlich vernünftiger entschieden.\nWas den Klinikalltag prägt, ist vor allem eines: Verunsicherung.\nZEIT ONLINE: Wenn die Lage noch einigermaßen entspannt ist: Ist es\ndenn dann sinnvoll, schon jetzt nicht dringend notwendige Operationen zu\nverschieben um Kapazitäten freizumachen, wie die Politik es fordert?\nMeier-Hellmann: Dem werden wir uns stellen. Wir werden sicherstellen,\ndass kein Bett unnötig blockiert ist für den Fall, dass es für einen\nCorona-Patienten gebraucht wird. Aber auch hier ist Augenmaß nötig: Wer heute\noperiert wird und morgen oder am Tag drauf nach Hause gehen kann, kann doch\nauch operiert werden. Wir werden nicht über Nacht viele Hundert Betten\nbrauchen. Wir werden diese Frage jeden Tag neu beantworten müssen, immer abhängig\nvon der aktuellen Lage. Aber es ist doch auch unsere Aufgabe, die Menge der\nPatienten, die nicht versorgt werden, nicht unnötig groß werden zu lassen. \nZEIT ONLINE: Gibt es\nirgendetwas Positives, das Sie der gegenwärtigen Ausnahmesituation abgewinnen können?\nMeier-Hellmann: Was wir erleben, ist auf jeden Fall ein Stresstest\nfür unser System. Wie dramatisch der Ernstfall wirklich wird, ist derzeit nicht\ndefinitiv abzusehen. Aber das hat auch immer etwas Positives, denn man lernt\neine ganze Menge. Mit jeder Katastrophenübung geht man besser vorbereitet in\ndie nächste. ",
     "twitter-history": "[{       \"id\": 1243971111588630528,       \"url\": \"https://twitter.com/worldofwhatever/status/1243971111588630528\",       \"date\": \"2020-03-28 18:39:59+00:00\",       \"text\": \"Wir dürfen die, die Leben retten können, nicht zu Hause einsperren https://t.co/MqUzM0Ve2a via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 244097472,              \"url\": \"https://www.instagram.com/d3nnisg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/709498585239441412/nND2c4w7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/244097472/1572551009\",              \"username\": \"worldofwhatever\",              \"name\": \"Dennis\",              \"description\": \"enabling global teams @ Fresenius Group | Forward thinking healthcare - agile leader.  tweeting my personal views\",              \"verified\": false,              \"created_date\": \"2011-01-28 14:23:12+00:00\",              \"location\": \"Darmstadt\",              \"followers\": 92,              \"friends\": 308,              \"tweets\": 3078,              \"liked_tweets\": 2649,              \"lists_member\": 58,              \"media_shared\": 50       }}, {       \"id\": 1239514089648463876,       \"url\": \"https://twitter.com/HeliosMUC/status/1239514089648463876\",       \"date\": \"2020-03-16 11:29:22+00:00\",       \"text\": \"Prof. Andreas Meier-Hellmann, #Helios Geschäftsführer Medizin und Leiter des Corona-Krisenstabs, spricht im Interview mit @zeitonline über den Kampf gegen #Covid_19 ➡️https://t.co/s6RdPLsGRh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1054706785225973760,              \"url\": \"http://www.helios-gesundheit.de/muenchen-west\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366422967761186822/kQg6pbNa_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1054706785225973760/1597044234\",              \"username\": \"HeliosMUC\",              \"name\": \"Helios Klinikum München West\",              \"description\": \"Hier twittert das #Helios Klinikum München West in #Pasing. || Impressum: bit.ly/h-impressum\",              \"verified\": false,              \"created_date\": \"2018-10-23 12:11:07+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 480,              \"friends\": 377,              \"tweets\": 533,              \"liked_tweets\": 665,              \"lists_member\": 6,              \"media_shared\": 356       }}, {       \"id\": 1239507164470939649,       \"url\": \"https://twitter.com/Helios_Perlach/status/1239507164470939649\",       \"date\": \"2020-03-16 11:01:51+00:00\",       \"text\": \"Prof. Andreas Meier-Hellmann, #Helios Geschäftsführer Medizin und Leiter des Corona-Krisenstabs, über den Kampf gegen #Covid_19 ➡️ https://t.co/rUqECFeUUT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1098968656988524546,              \"url\": \"http://www.helios-gesundheit.de/muenchen-perlach\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1100358014320734209/1cihRQcF_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1098968656988524546/1551269859\",              \"username\": \"Helios_Perlach\",              \"name\": \"Helios Klinik München Perlach\",              \"description\": \"Medizin auf Universitätsniveau in #Altperlach: Hier twittert die #Helios Klinik #München #Perlach. || Impressum: bit.ly/2U6Bzlb\",              \"verified\": false,              \"created_date\": \"2019-02-22 15:32:00+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 311,              \"friends\": 131,              \"tweets\": 257,              \"liked_tweets\": 394,              \"lists_member\": 6,              \"media_shared\": 181       }}, {       \"id\": 1239439389245259778,       \"url\": \"https://twitter.com/MarionProft/status/1239439389245259778\",       \"date\": \"2020-03-16 06:32:32+00:00\",       \"text\": \"#Coronavirus Krisenstab #Helios_Kliniken Andreas Meier-Hellmann: Wir dürfen die, die Leben retten können, nicht zu Hause einsperren |xa0ZEIT ONLINE https://t.co/3GR2dqkvee\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 478140733,              \"url\": \"https://www.legalprofession.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/551087659452354560/aP8LPWbg_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/478140733/1543486996\",              \"username\": \"MarionProft\",              \"name\": \"LegalProfession\",              \"description\": \"#Recruitment #Coaching #Consulting #persolog #Training #Arbeitsvermittlung #AVGS #Stellenmarkt juristische Berufe #ReNo #Wirtschaftsjurist #legaltech\",              \"verified\": false,              \"created_date\": \"2012-01-29 23:28:00+00:00\",              \"location\": \"Berlin\",              \"followers\": 163,              \"friends\": 124,              \"tweets\": 2749,              \"liked_tweets\": 391,              \"lists_member\": 26,              \"media_shared\": 414       }}, {       \"id\": 1239148415205945344,       \"url\": \"https://twitter.com/JochenGust/status/1239148415205945344\",       \"date\": \"2020-03-15 11:16:19+00:00\",       \"text\": \"https://t.co/fuKBheDsBi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 712552338217639937,              \"url\": \"http://www.demenz-im-krankenhaus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1321469736681689089/udC_ugCF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/712552338217639937/1584295893\",              \"username\": \"JochenGust\",              \"name\": \"Jochen Gust\",              \"description\": \"Freiberufler, Autor, Referent, Ausprobierer. Besprechungsfeind. Morgen mehr.\",              \"verified\": false,              \"created_date\": \"2016-03-23 08:11:30+00:00\",              \"location\": \"Möhnesee, Deutschland\",              \"followers\": 421,              \"friends\": 727,              \"tweets\": 5982,              \"liked_tweets\": 26696,              \"lists_member\": 4,              \"media_shared\": 235       }}, {       \"id\": 1238940384673312769,       \"url\": \"https://twitter.com/StefanKraft1/status/1238940384673312769\",       \"date\": \"2020-03-14 21:29:40+00:00\",       \"text\": \"Wir dürfen die, die Leben retten können, nicht zu Hause einsperren https://t.co/dZqXPJFMQe via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2563275067,              \"url\": \"http://linkedin.com/in/stefankraft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989830672473907200/9BIy8JqV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2563275067/1469704063\",              \"username\": \"StefanKraft1\",              \"name\": \"Stefan Kraft\",              \"description\": \"HR Manager\",              \"verified\": false,              \"created_date\": \"2014-06-12 11:50:01+00:00\",              \"location\": \"Uetze\",              \"followers\": 70,              \"friends\": 219,              \"tweets\": 222,              \"liked_tweets\": 308,              \"lists_member\": 1,              \"media_shared\": 8       }}, {       \"id\": 1238844915821445125,       \"url\": \"https://twitter.com/DenisHBS/status/1238844915821445125\",       \"date\": \"2020-03-14 15:10:19+00:00\",       \"text\": \"Wir dürfen die, die Leben retten können, nicht zu Hause einsperren https://t.co/JL9Ry8UVtp via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 175339888,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1184924300358438915/wIWU4D8M_normal.jpg\",              \"profile_banner\": null,              \"username\": \"DenisHBS\",              \"name\": \"Denis Heinemann\",              \"description\": \"IT\",              \"verified\": false,              \"created_date\": \"2010-08-06 09:51:01+00:00\",              \"location\": \"Halberstadt\",              \"followers\": 36,              \"friends\": 139,              \"tweets\": 330,              \"liked_tweets\": 730,              \"lists_member\": 2,              \"media_shared\": 29       }}, {       \"id\": 1238837679275548676,       \"url\": \"https://twitter.com/LeierKp/status/1238837679275548676\",       \"date\": \"2020-03-14 14:41:33+00:00\",       \"text\": \"https://t.co/PlwzFI6uw4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4376048613,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1117819331113639937/gkFJ4_Iy_normal.jpg\",              \"profile_banner\": null,              \"username\": \"LeierKp\",              \"name\": \"Kp Leier\",              \"description\": \"Schwarzwald - Berlin\",              \"verified\": false,              \"created_date\": \"2015-12-04 21:24:59+00:00\",              \"location\": \"\",              \"followers\": 66,              \"friends\": 105,              \"tweets\": 10010,              \"liked_tweets\": 24207,              \"lists_member\": 10,              \"media_shared\": 546       }}, {       \"id\": 1238797613400494080,       \"url\": \"https://twitter.com/Fresenius/status/1238797613400494080\",       \"date\": \"2020-03-14 12:02:21+00:00\",       \"text\": \"Andreas Meier-Hellmann, Leiter des Corona-Krisenstabs unserer @Helios_Kliniken, über den Kampf gegen #Covid_19 https://t.co/Aw2dWoIdQ6 https://t.co/ispDywP63d\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 20445327,              \"url\": \"http://www.fresenius.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/876777344459046912/bOOhMGFK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/20445327/1591374077\",              \"username\": \"Fresenius\",              \"name\": \"Fresenius\",              \"description\": \"We are a global healthcare group offering high-quality products and services for dialysis, hospitals, and outpatient treatment. Imprint: fresenius.com/Imprint\",              \"verified\": false,              \"created_date\": \"2009-02-09 16:19:02+00:00\",              \"location\": \"Bad Homburg, Germany\",              \"followers\": 14166,              \"friends\": 58,              \"tweets\": 3219,              \"liked_tweets\": 1069,              \"lists_member\": 217,              \"media_shared\": 665       }}, {       \"id\": 1238791727009366017,       \"url\": \"https://twitter.com/Marlies_Uken/status/1238791727009366017\",       \"date\": \"2020-03-14 11:38:58+00:00\",       \"text\": \"Der Mann ist Optimist und Realist: „Italienische Zustände drohen in Deutschland auf keinen Fall“, sagt der Chef des Krisenstabs der Helioskliniken im Interview mit Kollegin @GrabitzG „Wir dürfen die, die Leben retten können, nicht zu Hause einsperren https://t.co/LxlH3YkwpR\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 140813040,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/916227153213165568/7h2mp3Xp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/140813040/1507281090\",              \"username\": \"Marlies_Uken\",              \"name\": \"Marlies Uken\",              \"description\": \"Journalistin ZEIT ONLINE. Stellv. Ressortleitung Politik, Wirtschaft, Gesellschaft. marlies.uken@zeit.de\",              \"verified\": false,              \"created_date\": \"2010-05-06 12:37:54+00:00\",              \"location\": \"Berlin\",              \"followers\": 1886,              \"friends\": 821,              \"tweets\": 2071,              \"liked_tweets\": 724,              \"lists_member\": 104,              \"media_shared\": 93       }}, {       \"id\": 1238782743212969984,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1238782743212969984\",       \"date\": \"2020-03-14 11:03:16+00:00\",       \"text\": \"https://t.co/lTSWN1eChp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1238780092416999431,       \"url\": \"https://twitter.com/RAAstridBendiks/status/1238780092416999431\",       \"date\": \"2020-03-14 10:52:44+00:00\",       \"text\": \"Ein Stresstest hat auch immer einen positiven Lerneffekt. Mit jeder Katastrophenübung geht man besser vorbereitet in die Nächste. Gf @Helios_Kliniken über d Mut in schwierigen Zeiten Entscheidungen zu treffen +Verantwortung zu übernehmen. https://t.co/rayBgVBRYk via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 347154329,              \"url\": \"http://www.astrid-bendiks.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1021667942688280576/3trdzcKo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/347154329/1613681652\",              \"username\": \"RAAstridBendiks\",              \"name\": \"Astrid Bendiks\",              \"description\": \"Rechtsanwältin Schwerpunkt Arbeitsrecht Wirtschaftsrecht Urheberrecht #TeamArbeitsrecht #Networking #Womenempowerment  #Digitalisierung\",              \"verified\": false,              \"created_date\": \"2011-08-02 10:51:30+00:00\",              \"location\": \"\",              \"followers\": 500,              \"friends\": 1542,              \"tweets\": 2757,              \"liked_tweets\": 7651,              \"lists_member\": 16,              \"media_shared\": 452       }}, {       \"id\": 1238769335755321346,       \"url\": \"https://twitter.com/zeitonline_wis/status/1238769335755321346\",       \"date\": \"2020-03-14 10:09:59+00:00\",       \"text\": \"Kampf gegen #Corona: Andreas Meier-Hellmann, Leiter des #Corona-Krisenstabs der Helioskliniken, fordert im Interview mit @GrabitzG ein klares Set an Vorgaben #Covid-19 https://t.co/La0Ull3hyq\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60457,              \"friends\": 90,              \"tweets\": 11112,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}, {       \"id\": 1238769333582606336,       \"url\": \"https://twitter.com/zeitonline/status/1238769333582606336\",       \"date\": \"2020-03-14 10:09:59+00:00\",       \"text\": \"Wir können doch nicht verantworten, dass Leute sterben, weil wir Ärzte und Schwestern, die sie retten könnten, zu Hause einsperren. Andreas Meier-Hellmann, Leiter des Corona-Krisenstabs der Helioskliniken,  über den Kampf gegen #Covid-19 @GrabitzG  https://t.co/vpdqWfkwh4\",       \"replies\": 13,       \"retweets\": 23,       \"likes\": 42,       \"quotes\": 3,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338798,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}]"
}