{
     "url": "https://www.zeit.de/wirtschaft/unternehmen/2020-05/konzernumbau-deutsche-bank-corona-krise-aufsichtsrat",
     "date": "2020-05-20T21:52:02+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Deutsche Bank will Krise ohne Hilfen überstehen",
     "article": "Die Deutsche Bank hält an ihren Umbauplänen fest und stellt ihren Aufsichtsrat neu auf. Die Finanzaufsicht BaFin hat eine Sonderprüfung angekündigt.\nDie Deutsche Bank will ihren Konzernumbau nicht von der\nCorona-Krise ausbremsen lassen. \"Wir müssen als Deutsche\nBank profitabler sein als heute, wenn wir\nin einer europäischen Konsolidierung eine Rolle spielen wollen\", sagte\nKonzernchef Christian Sewing bei der Online-Hauptversammlung. Er sei überzeugt,\ndass der 2019 eingeleitete Umbau \"der beste Weg ist, die Deutsche Bank\nim internationalen Wettbewerb nachhaltig profitabel aufzustellen\". \n\n\nDeutschlands größtes Geldhaus hat sich aus einigen Geschäftsfeldern\nzurückgezogen und das Investmentbanking\ngeschrumpft. Zudem soll bis Ende 2022 konzernweit die Zahl der Vollzeitstellen\num etwa 18.000 auf weltweit 74.000 sinken. Die wegen der Pandemie auf Eis\ngelegten Gespräche zum Stellenabbau werden wieder aufgenommen. \n\n\nNach Einschätzung des Managements ist die Bank\nsolide genug aufgestellt, um die Coronavirus-Krise ohne größere Blessuren zu\nüberstehen. \"Wir sind ein Teil der Lösung und insofern auch überzeugt, dass die\nDeutsche Bank\ndort auch gestärkt hervorgehen kann\", sagte Sewing. Nach fünf Verlustjahren in\nFolge drohen allerdings auch im laufenden Jahr unter dem Strich rote Zahlen. \nDie Aktionäre der\nDeutschen Bank müssen daher weiter auf eine Gewinnbeteiligung warten. \"Wir gehen davon\naus, dass wir für das Jahr 2020 ebenfalls keine Dividende ausschütten werden\",\nsagte Finanzvorstand James von Moltke. \"Wir streben an, ab dem Jahr 2022\nKapital für die Ausschüttung freizusetzen und eine wettbewerbsfähige\nDividendenquote zu erreichen.\" Für die Jahre 2017 und 2018 hatten die\nAnteilseigner des Dax-Konzerns eine Mini-Dividende von 11 Cent je Papier\nerhalten.\n\nDie Aktionäre wählten zudem drei neue Aufsichtsräte in das Gremium: Den\nSPD-Politiker und Ex-Vize-Kanzler Sigmar Gabriel, die Juristin Dagmar Valcarcel\nsowie Deutsche-Börse-Chef Theodor Weimer.\nWeimer wird in Medienberichten immer wieder als möglicher Nachfolger von\nAufsichtsratschef Paul Achleitner genannt.\nDie Fondsgesellschaft Deka Investment warnte vor möglichen \nInteressenkonflikten. Weimer selbst hatte bei der Hauptversammlung der Deutschen Börse zuvor gesagt, er plane derzeit, seinen bis zum 31. Dezember \n2024 laufenden Vertrag bis zum Ende der regulären \nLaufzeit zu erfüllen. \"Solange ich \nVorstandsvorsitzender der Deutschen Börse bin, ist die Übernahme des Aufsichtsratsvorsitzes bei der Deutschen Bank ausgeschlossen\". \n\nAuch Gabriels Berufung im Januar hatte Kritik ausgelöst — wie so oft, wenn\nfrühere Spitzenpolitiker in die Wirtschaft wechseln. Der ehemalige\nAußenminister und Vizekanzler war schon im März per Gerichtsbeschluss für den Deutsche-Bank-Aufsichtsrat\nbestellt worden.\nUnterdessen hat die Finanzaufsicht BaFin eine Sonderprüfung angekündigt. Die Behörde nimmt unter die Lupe, ob die Deutsche Bank die Vorgaben für die gute Unternehmensführung\n(Compliance) einhält, wie Achleitner sagte. Überprüft\nwerde die \"Angemessenheit, Unabhängigkeit und Effektivität der\nCompliance-Funktion\". Die Finanzaufsicht befürchtet anscheinend, dass der\nSparkurs des Instituts auch zu Lasten der Kontrollabteilungen geht. Ein\nSchwerpunkt der Prüfung sei \"die Angemessenheit des Budgets zur Erfüllung\nder gesetzlichen Aufgaben sowie die Unabhängigkeit der\nCompliance-Funktion\", sagte Achleitner.\nDie Deutsche Bank ist in den vergangenen Jahren von zahlreichen\nSkandalen erschüttert worden, die das Geldhaus Milliarden an Strafen gekostet\nhaben — auch weil die internen Kontrollmechanismen versagten. Das Institut ist\nzudem wiederholt ins Visier der Finanzaufseher geraten. Im September 2018 hatte\ndie BaFin einen Sonderbeauftragten bei der Deutschen Bank eingesetzt, der die Umsetzung der\nvon der Aufsicht angeordneten Maßnahmen im Kampf gegen Geldwäsche und\nTerrorismusfinanzierung überwachen soll. Die Einsetzung eines\nSonderbeauftragten war ein bislang einmaliger Vorgang.",
     "twitter-history": "[{       \"id\": 1263195821283082253,       \"url\": \"https://twitter.com/zeitonline_wir/status/1263195821283082253\",       \"date\": \"2020-05-20 19:52:07+00:00\",       \"text\": \"Trotz Coronavirus-Krise baut die Deutsche Bank weiter um. Sigmar #Gabriel wurde in den Aufsichtsrat gewählt. https://t.co/rnVy1rAOMr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}]"
}