{"url": "https://www.zeit.de/2020/24/michael-o-leary-ryanair-lufthansa-staatshilfen-corona-krise", "date": "2020-06-03T11:38:04+02:00", "source": "zeit.de", "label": "real", "header": "\"Die Regierung soll den Mund halten und zahlen\"", "article": "Der Ryanair-Chef hat seinen ganz eigenen Blick auf die Corona-Krise: Die Lufthansa will er wegen der Staatshilfe verklagen und Sitzabstände nennt er \"idiotisch\".\nDIE ZEIT: Herr O’Leary, Sie haben die Lufthansa kürzlich mit einem betrunkenen Onkel auf einer Hochzeit verglichen. Wie müssen wir das verstehen?\nMichael O’Leary: Alle tun ihr Bestes, um die Covid-19-Krise zu überleben. Wir bekommen beispielsweise Kurzarbeitergeld für unsere deutschen Piloten und Flugbegleiter. Mehr brauchen wir nicht. Die Lufthansa hingegen rennt herum und sagt: Alles ist so furchtbar, wir brauchen Staatshilfe! Lufthansa und ihre Töchter nehmen neun Milliarden Euro vom deutschen Staat, 1,4 Milliarden von der Schweiz, Hunderte Millionen von Österreich und aus Belgien. Das erinnert mich an den betrunkenen Onkel bei der Hochzeit, der am Ende der Feier von Tisch zu Tisch geht und alle Gläser leer trinkt.\nZEIT: Vielleicht braucht die Lufthansa den Kredit und die Staatsbeteiligung wirklich zum Überleben.\nO’Leary: Warum das denn? Die Löhne der Beschäftigten werden derzeit zum Teil vom Staat mit dem Kurzarbeitergeld übernommen, und zwar bis die Fliegerei wieder losgeht. Danach nimmt die Lufthansa höhere Preise auf den innerdeutschen Monopolstrecken. Wofür braucht sie dann Geld? Ich denke, sie will damit ihre Preise künstlich niedrig halten, um mit uns und EasyJet zu konkurrieren. Wir kriegen aber keine Staatshilfe. \nZEIT: Sie meinen, dass die staatliche Unterstützung den Markt unfair beeinflusst?\nO’Leary: Sie können doch nicht glauben, dass am Ende rund zwölf Milliarden Euro für den Lufthansa-Konzern nicht mit einer enormen Verzerrung des Wettbewerbs einhergehen! Lufthansa und die anderen Staatshilfeempfänger Air France und KLM werden die Milliarden nutzen, um gegen Ryanair, EasyJet und British Airways Wettbewerbsvorteile zu erlangen. Ich halte das für sehr unfair, denn die Fluggesellschaften, die wie wir mit einer sehr starken Bilanz in die Krise gekommen sind, werden deutlich schwächer herauskommen, während Lufthansa oder Air France mit zuvor schwächerer Profitabilität und zu hoher Kostenstruktur vom Staat unterstützt werden und damit stärker werden.\nZEIT: Ist das nicht das gute Recht einer Regierung?\nO’Leary: Die deutsche Regierung verteidigt mehr als jede andere Wettbewerb und Beihilferegeln der EU. Aber wissen Sie was? Deutschland allein hat im Volumen die Hälfte aller Anträge auf Staatshilfe angemeldet. Die Deutschen boxen mit Freude ihre Autoindustrie heraus, Fluggesellschaften und alle anderen Industrien, und dann sagen sie zu den anderen: Ihr sollt euch an die Wettbewerbsregeln halten, wir nehmen unsere fiskalpolitische Verantwortung wahr. Nein! Tut ihr nicht.\nZEIT: Sie wollen gegen die Staatshilfen für Lufthansa Klage vor dem Europäischen Gerichtshof einreichen. Wie sind Ihre Aussichten?\nO’Leary: Ich glaube, wir werden Erfolg haben. Das Problem ist der zeitliche Verzug. Es wird sicher drei oder vier Jahre dauern, ehe wir recht bekommen, und bis dahin wird die Lufthansa so viel Geld mit ihren Monopolstrecken in Deutschland verdient haben, dass sie die Staatshilfe zurückzahlen kann. Aber niemand weiß, wie viele Wettbewerber sie in der Zwischenzeit schädigen oder gleich aufkaufen wird.\nZEIT: Ryanair hat jahrzehntelang von subventionierten Flughäfen profitiert. Sollten Sie nicht den Mund halten, wenn es um Staatshilfen geht?\nO’Leary: Wir sind nicht zu subventionierten Flughäfen geflogen. Wir sind Flughäfen angeflogen, die vorher kaum genutzt wurden, und haben mit den Betreibern Gebührenrabatte ausgehandelt im Gegenzug für entsprechende Passagierzahlen. Wir haben Volumen zu niedrigen Preisen gebracht. Das ist nichts anderes als das Prinzip von Lidl oder Aldi.\nZEIT: Warum bitten Sie den Staat nicht um Hilfe?\nO’Leary: Wir brauchen keine Staatshilfe. Wir sind eine effiziente Fluggesellschaft. Alles, was wir wollen, sind gleiche Wettbewerbsbedingungen. Warum streicht die Bundesregierung für zwölf bis 18 Monate nicht einfach die Luftverkehrsabgabe?\nZEIT: Flüge innerhalb Europas besteuert sie mit 12,90 Euro.\nO’Leary: Ein Wegfall würde der Industrie Milliarden sparen, und Lufthansa würde besonders profitieren.\nZEIT: Wer ist der bessere Geschäftsmann? Einer, der um Staatshilfe bittet, oder einer, der wie Sie in dieser Krise bis zu 3000 Mitarbeiter entlässt?\nO’Leary: Die Wettbewerbsfrage lautet anders: Wer managt die effizienteste Airline? Ich denke, das wird am Ende Ryanair sein. Ich möchte sicher nicht 3000 Menschen entlassen. Es ist ein Fünftel unserer Mitarbeiter. Allerdings in einem Jahr, in dem 50 Prozent unseres Verkehrs weggebrochen ist. Wir tun alles, um unsere Mitarbeiter beschäftigt zu halten. Es ist kein gutes Management, bei jeder Krise nach dem Staat zu rufen.\nZEIT: In Wien schließen Sie eine Basis von Laudamotion. Ist die einst vom Ex-Rennfahrer Niki Lauda gegründete Tochtergesellschaft nun tot?\nO’Leary: Nein, nein, Laudamotion lebt! Ab dem 1. Juli soll sie beispielsweise von Stuttgart und Düsseldorf aus starten. Die Basis in Wien wird geschlossen, und all das nur, weil die Gewerkschaft in Österreich einen Vertrag nicht anerkennen will, den viele Piloten und große Teile des Kabinenpersonals unterstützen. Ich habe so etwas in einer Demokratie noch nie erlebt. Die Gewerkschaft ignoriert die Wünsche ihrer Mitglieder und zerstört damit auch noch über 200 Jobs.\nZEIT: Können Sie sich vorstellen, nach Laudamotion für eine andere Airline zu bieten?\nO’Leary: Unsere Erfahrung mit Laudamotion wird mich für lange Zeit davon abhalten, in andere Fluggesellschaften zu investieren.\nZEIT: Wenn die Ausbreitung des Virus nicht gestoppt wird, geht Ihnen dann auch das Geld aus?\nO’Leary: Sollte die Pandemie zurückkommen, können auch wir nicht auf unbestimmte Zeit weiterfliegen. Aber wenn das geschieht, muss allen geholfen werden, Hotels, Clubanlagen. Ich hoffe, dass es so weit nicht kommt.\nZEIT: Jede Woche Stillstand kostet Lufthansa nach eigenen Angaben rund 170 Millionen Euro, Ihre Fluggesellschaft nur 60 Millionen. Sind Sie selbst dann effizienter, wenn die Flotte am Boden ist?\nO’Leary: Die Lufthansa verbrennt nicht 170 Millionen Euro die Woche. Viele ihrer Mitarbeiter sind in Kurzarbeit, und fürs Tanken muss sie gerade auch nichts bezahlen. Sie übertreibt bei einigen Zahlen, damit sie mehr Geld von der deutschen Regierung bekommt. Was ich daran so besonders finde, ist die Tatsache, dass sie das Geld will, sich aber zugleich lange sträubte, dass die deutsche Regierung in den Aufsichtsrat einzieht. Die Regierung soll den Mund halten und zahlen, ohne Einfluss auf das Unternehmen zu bekommen. Die Arroganz der Lufthansa, neun Milliarden vom Steuerzahler zu erwarten und dass der dann in der Ecke sitzen und schweigen soll, ist bemerkenswert.\nZEIT: Für Juli kündigt Ryanair wieder viele Flüge an. Warum bezeichneten Sie es als idiotisch, Mittelplätze in den Maschinen frei zu lassen?\nO’Leary: Weil es idiotisch ist. Mit freien Sitzen erreichen Sie keinen Abstand, der vor Infektionen schützt. Stattdessen werden wir medizinische Richtlinien haben, Masken und häufiges Händewaschen vorschreiben, die Flugzeuge regelmäßig desinfizieren. Wir können von China lernen. Die Chinesen fliegen seit zehn Wochen wieder und haben praktisch keine neuen Covid-19-Fälle.\nZEIT: Was ist wertvoller: die Gesundheit Ihrer Kunden oder Ihr Umsatz?\nO’Leary: Die Gesundheit unserer Passagiere, deswegen steht unsere Flotte seit Monaten am Boden.\nZEIT: Haben Sie keine Angst, dass sich ein Passagier an Bord infizieren könnte?\nO’Leary: Die Menschen tragen Gesichtsmasken, sie sollen nicht drängeln, aber unser Leben muss auch zu einer gewissen Normalität zurückkehren. Wir können nicht ein, zwei Jahre warten, ehe wir wieder starten, aber wir müssen dabei sehr sensibel vorgehen.\nZEIT: Was ist gefährlicher für die Industrie: die von Klimaschützern ins Gespräch gebrachte Flugscham oder coronabedingte Flugangst?\nO’Leary: Die Flugangst. Flugscham ist Unfug, es gibt dafür keine Beweise. Vor der Covid-19-Krise ist unser Geschäft gewachsen, bei Ryanair, bei Laudamotion, im gesamten Markt. Die Angst der Menschen hingegen wird noch einige Zeit bleiben. Deswegen starten wir im Juli erst mal nur mit 40 Prozent unseres Angebots. Es wird Angst geben, und Geschäftsreisen werden langsamer wieder zunehmen als Urlaubsreisen. Die Deutschen werden im Juli, August und September verreisen, auf diese Weise gewinnen wir das Vertrauen zurück.\nZEIT: Ist es nicht arg optimistisch, dass Sie wieder 40 Prozent Ihres Angebots bereitstellen wollen? \nO’Leary: Irgendwie müssen wir ja starten. Wir werden nicht alle Strecken bedienen können, aber von Deutschland aus viele Städte in Spanien, Portugal oder Griechenland anfliegen. Wir sind recht zuversichtlich, dass wir diese Flüge auch füllen können, aber das schaffen wir nur mit deutlich niedrigeren Preisen. Wir können das, weil wir infolge des Ölpreisverfalls weniger Kerosinkosten haben. Dann brauchen wir Lohnzugeständnisse von den Piloten und den Flugbegleitern. Sonst werden wir Mitarbeiter entlassen müssen.\nZEIT: Werden Ryanair-Flieger je wieder eine Auslastung von durchschnittlich 96 Prozent haben?\nO’Leary: Ja, im Sommer 2021. Die Auslastung und das Angebot werden recht schnell wieder steigen in den nächsten zwölf Monaten. Unsere deutschen Kunden suchen schon jetzt nach Schnäppchen bei Hotels und Flügen. Ich erwarte einen sehr intensiven Preiswettbewerb. Hinzu kommt: Die Nachfrage nach Langstreckenzielen in Asien und Amerika wird erst mal weniger. Die Menschen wollen lieber Urlaub in Südeuropa machen. \nZEIT: Die Lufthansa muss für die Hilfen einige Start- und Landerechte aufgeben. Können Sie sich vorstellen, welche in Deutschland zu übernehmen?\nO’Leary: Nein! Die Lufthansa wird keine Slots in der Rushhour aufgeben, höchstens ihre Müllslots am frühen Nachmittag, die um 16 Uhr am Freitagnachmittag oder um 11 Uhr dienstags.\nZEIT: Also werden Sie und Lufthansa-Chef Carsten Spohr selbst in der Krise keine Freunde mehr?\nO’Leary: Carsten und ich sind schon gute Freunde, ich habe den größten Respekt vor ihm. Er hat in den vergangenen Jahren einen super Job dabei abgeliefert, die Lufthansa effizienter zu machen. Er ist einer der talentiertesten Manager Deutschlands. Wenn du es schaffst, von Frau Merkel neun Milliarden Euro zu bekommen, bist du ein Genie. Ich wünschte, ich könnte die irische Regierung dazu bringen, mir auch dieses Geld zu geben.", "twitter-history": "[{       \"id\": 1270084698077908992,       \"url\": \"https://twitter.com/ASzigetvari/status/1270084698077908992\",       \"date\": \"2020-06-08 20:06:03+00:00\",       \"text\": \"@MartinThuer Glaubt man ihm, geht es ja nur um den Wettbewerb .... https://t.co/CY8z7lzmCT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 499208460,              \"url\": \"http://derstandard.at\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1358145958966685701/Hj_jC7g4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/499208460/1544566865\",              \"username\": \"ASzigetvari\",              \"name\": \"Andras Szigetvari\",              \"description\": \"Journalist@DER STANDARD; Jurist, Politikwissenschafter\",              \"verified\": false,              \"created_date\": \"2012-02-21 21:59:13+00:00\",              \"location\": \"Wien\",              \"followers\": 2959,              \"friends\": 1137,              \"tweets\": 10985,              \"liked_tweets\": 3477,              \"lists_member\": 45,              \"media_shared\": 54       }}, {       \"id\": 1269580419990786050,       \"url\": \"https://twitter.com/kvgruene_wt/status/1269580419990786050\",       \"date\": \"2020-06-07 10:42:14+00:00\",       \"text\": \"Ryanair zur Lufthans-Unterstützunghttps://t.co/JKtbd517n7\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2197999214,              \"url\": \"http://www.gruene-wt.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000747988406/51a8ec14fabdb828bc526a6391561b58_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2197999214/1400056938\",              \"username\": \"kvgruene_wt\",              \"name\": \"KV Grüne Waldshut\",              \"description\": \"Kreisverband der Grünen/Bündnis 90 im Landkreis Waldshut. Es twittern Hans-Joachim und Norbert\",              \"verified\": false,              \"created_date\": \"2013-11-16 16:15:34+00:00\",              \"location\": \"Waldshut-Tiengen\",              \"followers\": 360,              \"friends\": 914,              \"tweets\": 25896,              \"liked_tweets\": 1305,              \"lists_member\": 51,              \"media_shared\": 267       }}, {       \"id\": 1269173385432629248,       \"url\": \"https://twitter.com/FrankMenger/status/1269173385432629248\",       \"date\": \"2020-06-06 07:44:49+00:00\",       \"text\": \"https://t.co/VOpC579cWJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 168710245,              \"url\": \"http://www.noordzeespoorcorridor.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2948733030/2be0b8927c175984a1d08faebd30b9db_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/168710245/1405756028\",              \"username\": \"FrankMenger\",              \"name\": \"Frank Menger\",              \"description\": \"Politics and Infrastucture, NE-corridor, D+NL, Highspeedlines, Transportpolicy, e-mobility, Hub&Spoke.Ruimtelijke ordening, TOD. Energy and Transport\",              \"verified\": false,              \"created_date\": \"2010-07-20 15:58:27+00:00\",              \"location\": \"Groningen Netherlands\",              \"followers\": 2106,              \"friends\": 2004,              \"tweets\": 194860,              \"liked_tweets\": 2970,              \"lists_member\": 410,              \"media_shared\": 1633       }}, {       \"id\": 1268942444692897797,       \"url\": \"https://twitter.com/zeitonline/status/1268942444692897797\",       \"date\": \"2020-06-05 16:27:09+00:00\",       \"text\": \".@Ryanair-Chef Michael OLeary hat seinen ganz eigenen Blick auf die #Coronakrise: Die #Lufthansa will er wegen der Staatshilfe verklagen und Sitzabstände nennt er idiotisch. Das ganze Interview lesen Sie hier: https://t.co/SebGjCPhkF #Abo https://t.co/ehqVkEXUvA\",       \"replies\": 6,       \"retweets\": 4,       \"likes\": 27,       \"quotes\": 3,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338798,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1268841772320522242,       \"url\": \"https://twitter.com/DIEZEIT/status/1268841772320522242\",       \"date\": \"2020-06-05 09:47:07+00:00\",       \"text\": \"#Ryanair-Chef Michael OLeary hat seinen ganz eigenen Blick auf die #Coronakrise: Die #Lufthansa will er wegen der Staatshilfe verklagen und Sitzabstände nennt er idiotisch. Das ganze Interview lesen Sie hier: https://t.co/YuBaWHXnFK #Abo #red https://t.co/MGeej0eYwz\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 17,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416308,              \"friends\": 1261,              \"tweets\": 44927,              \"liked_tweets\": 20666,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1268593261268082688,       \"url\": \"https://twitter.com/andrearomansorg/status/1268593261268082688\",       \"date\": \"2020-06-04 17:19:37+00:00\",       \"text\": \"https://t.co/t6Tba9RUTg\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2702544617,              \"url\": \"http://www.schwarzsee.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1172745766957387778/ILxrhTND_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2702544617/1583592126\",              \"username\": \"andrearomansorg\",              \"name\": \"Andrea Roman Sorg\",              \"description\": \"Editorial Events @Schwarzsee_ZRH, @AlumniUNIGE\",              \"verified\": false,              \"created_date\": \"2014-07-12 09:21:12+00:00\",              \"location\": \"Zürich, Berlin\",              \"followers\": 1289,              \"friends\": 4499,              \"tweets\": 13693,              \"liked_tweets\": 6701,              \"lists_member\": 29,              \"media_shared\": 281       }}, {       \"id\": 1268582995302191105,       \"url\": \"https://twitter.com/mik9952/status/1268582995302191105\",       \"date\": \"2020-06-04 16:38:49+00:00\",       \"text\": \"Sehr lesenswert zum Thema @Lufthansa_DE: das Interview mit Michael O’Leary von @Ryanair in der neuen @DIEZEIT - bezahlen lohnt sich.#airlines #COVID19 u2066@eurowingsu2069 u2066@Laudamotion1u2069 #LeaveNoOneBehind #O‘LearyGoHome https://t.co/cD7AlXZkPU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1244456484,              \"url\": \"http://www.michaelkuntz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3343315915/fdf4606eb727735f2278f38677a74120_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1244456484/1616593984\",              \"username\": \"mik9952\",              \"name\": \"Michael Kuntz\",              \"description\": \"Threema: WW2JZUKZ\",              \"verified\": false,              \"created_date\": \"2013-03-05 19:35:40+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 258,              \"friends\": 204,              \"tweets\": 2916,              \"liked_tweets\": 1019,              \"lists_member\": 19,              \"media_shared\": 201       }}, {       \"id\": 1268468794676121600,       \"url\": \"https://twitter.com/MiezeMiezi/status/1268468794676121600\",       \"date\": \"2020-06-04 09:05:02+00:00\",       \"text\": \"@BMeinl https://t.co/2k7F4aCz8JLöhne mithilfe der WKO unter die Armutsgrenze drücken ist natürlich keine Staatshilfe!\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2924543908,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1349805694208389120/mDsdpid4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2924543908/1610926198\",              \"username\": \"MiezeMiezi\",              \"name\": \"clumsy_girl\",              \"description\": \"Twittert unter Ausschluss der Öffentlichkeit. Live and let live.\",              \"verified\": false,              \"created_date\": \"2014-12-16 07:43:46+00:00\",              \"location\": \"\",              \"followers\": 490,              \"friends\": 640,              \"tweets\": 14172,              \"liked_tweets\": 71522,              \"lists_member\": 1,              \"media_shared\": 818       }}, {       \"id\": 1268392226658418688,       \"url\": \"https://twitter.com/zeitonline/status/1268392226658418688\",       \"date\": \"2020-06-04 04:00:47+00:00\",       \"text\": \"Es ist kein gutes Management, bei jeder Krise nach dem Staat zu rufen, sagt der #Ryanair-Chef im Interview über die #Lufthansa. #Abo #Coronakrise https://t.co/kyaRxuQnxV\",       \"replies\": 5,       \"retweets\": 5,       \"likes\": 17,       \"quotes\": 4,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338798,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1268144627598721030,       \"url\": \"https://twitter.com/AKHEgl/status/1268144627598721030\",       \"date\": \"2020-06-03 11:36:54+00:00\",       \"text\": \"Auch nur schwer zu ertragen:https://t.co/pdl2YVFMst\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1362583304,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1140649609607471106/zB--J28q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1362583304/1599688646\",              \"username\": \"AKHEgl\",              \"name\": \"AKHEgl 🇪🇺🇮🇱\",              \"description\": \"union officer  // labor market economist // moderate drinker // sweet talker // SPD\",              \"verified\": false,              \"created_date\": \"2013-04-18 18:17:31+00:00\",              \"location\": \"\",              \"followers\": 87,              \"friends\": 162,              \"tweets\": 5961,              \"liked_tweets\": 13907,              \"lists_member\": 1,              \"media_shared\": 29       }}, {       \"id\": 1268136130110722049,       \"url\": \"https://twitter.com/ChiefExecGrey/status/1268136130110722049\",       \"date\": \"2020-06-03 11:03:08+00:00\",       \"text\": \"https://t.co/WIyQNSEphT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 949071761206898688,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338179348189356032/AuX9lYGT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/949071761206898688/1612122366\",              \"username\": \"ChiefExecGrey\",              \"name\": \"Dr. M. A. Grey (#MonkeyHunter) 🇺🇸🗽🇬🇧🇩🇪\",              \"description\": \"Polit-Expert, strategist, diplomatic status#USA #correspondent #CEO, #DE-Alien #democrat #zerotolerance4radicals #patriot #boardmemberPhD Hrvrd\",              \"verified\": false,              \"created_date\": \"2018-01-05 00:15:15+00:00\",              \"location\": \"#US #Boston (+DE atm, UK,CN)\",              \"followers\": 65,              \"friends\": 73,              \"tweets\": 4703,              \"liked_tweets\": 1265,              \"lists_member\": 0,              \"media_shared\": 372       }}, {       \"id\": 1268133315887935488,       \"url\": \"https://twitter.com/DIEZEIT/status/1268133315887935488\",       \"date\": \"2020-06-03 10:51:57+00:00\",       \"text\": \"Es ist kein gutes Management, bei jeder Krise nach dem Staat zu rufen, sagt der #Ryanair-Chef im Interview über die #Lufthansa. #Abo https://t.co/CfF61lz5sB #red https://t.co/CfF61lz5sB #red\",       \"replies\": 4,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416308,              \"friends\": 1261,              \"tweets\": 44927,              \"liked_tweets\": 20666,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1268114743736307712,       \"url\": \"https://twitter.com/zeitonline_wir/status/1268114743736307712\",       \"date\": \"2020-06-03 09:38:09+00:00\",       \"text\": \"Die #Lufthansa verbrennt nicht 170 Millionen Euro die Woche. Sie übertreibt bei einigen Zahlen, damit sie mehr Geld von der deutschen Regierung bekommt, sagt der #Ryanair-Chef im Interview. #Abo #Corona https://t.co/6djFZIAWO2\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}]"}