{
     "url": "https://www.zeit.de/kultur/musik/2020-03/konzerte-streaming-live-unterschied-stimulation",
     "date": "2020-03-31T17:26:18+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Wir hören nicht nur mit den Ohren\"",
     "article": "Noch nie wurde so viel Musik gestreamt wie in Zeiten der Quarantäne. Muss man dem Club oder Konzertsaal überhaupt hinterhertrauern? Fragen an eine Liveness-Forscherin\nMelanie Wald-Fuhrmann, 41, ist Direktorin der Abteilung Musik am Max-Planck-Institut für empirische Ästhetik in Frankfurt am Main. Sie ist promovierte und habilitierte Musikwissenschaftlerin, aktuell ist sie u.a. beteiligt am internationalen Forschungsprojekt \"Die Vermessung des Konzerterlebens\", bei dem analysiert wird, welche Faktoren eines Konzerts dazu beitragen, dass ein Publikum die gespielte Musik besonders intensiv erlebt.\nZEIT ONLINE: Frau Wald-Fuhrmann, Igor Levit erreicht\nmit seinen Twitter-Klavierkonzerten Zehntausende Fans, 160.000 Menschen haben\ndie Oper Carmen aus der Berliner Staatsoper geschaut, selbst ein DJ-Set aus\ndem Berliner Club Watergate wurde innerhalb weniger Stunden 200.000 Mal abgerufen.\nÜberrascht Sie der Streaming-Boom in der Coronakrise?\nMelanie Wald-Fuhrmann: Nein, überhaupt\nnicht. Im Moment sind alle Musikliebhaber wohl erst einmal froh, dass sie überhaupt\netwas haben. Ohne all die Online-Möglichkeiten wäre diese Krise weitaus\nschlimmer. \nZEIT ONLINE: Machen diese gestreamten Auftritte denn nun\ndas Live-Konzerterlebnis überflüssig?\nWald-Fuhrmann: Nein, natürlich nicht. Ich sehe die beiden\nAngebote auch eigentlich nicht in Konkurrenz zueinander, sondern als\nkomplementär: Das eine kann, was das andere nicht kann – und umgekehrt. \nZEIT ONLINE: Warum ist ein physisches\nLive-Konzerterlebnis einzigartig?\nWald-Fuhrmann: Einige Faktoren liegen auf der Hand: Bei\neiner Live-Aufführung sind jene, die die Musik produzieren und jene, die sie anhören, zur selben Zeit am selben Ort. Sie können einander wirklich begegnen\nund miteinander interagieren. Im besten Fall ist ein Konzert ein\nGruppenerlebnis. Ganz wesentlich sind auch der Überraschungsaspekt und die\nUnmittelbarkeit. Selbst wenn wir die Stücke kennen, die gespielt werden, wissen\nwir nicht, wie genau die Musiker sie an dem Tag interpretieren werden, ob der Solist\ndes Orchesters wirklich seine schwierigen Passagen schafft oder ob im Popkonzert\nirgendwann eine improvisierte Erweiterung kommt.\nZEIT ONLINE: Das gilt auch beim Onlinekonzert: Man weiß nicht, was passieren wird – und im gemeinsamen Chat kann es sogar zu einem\nGruppenerlebnis werden.\nWald-Fuhrmann: Das stimmt. Wenn es eine Chat-Funktion\ngibt, erlaubt uns das Streaming sogar etwas, das viele normale Konzerte nicht\nermöglichen: sich während des Ereignisses miteinander auszutauschen. Im\nPopkonzert mag das gehen, sofern man sich akustisch versteht, aber wenn Sie das\nbei einem Klassikkonzert machen würden, würde man Sie niederzischen.\nZEIT ONLINE: Warum wirkt denn ein physisches Live-Konzert\nnun trotzdem erfüllender als ein Stream?\nWald-Fuhrmann: Der Stimulus, wie es in der Psychologie\nheißt, ist im Livekonzert viel intensiver – also die Klänge, die wir hören. Der\nKonzertsaal ist bestenfalls so gebaut, dass er den Klang optimal zur Geltung kommen\nlässt. So entsteht ein akustischer Umhüllungseindruck. Beim Stream dagegen haben wir einen kleinen Bildschirm, oft mit relativ schlechten Lautsprechern. Zudem\nspüren wir die Musik in einem Saal körperlich – ein guter Basslautsprecher bekommt das\nallerdings auch hin. Das Optische ist ein zusätzlicher Faktor: Bei einem gestreamten Konzert\nsehe ich das, was die Kamera mich sehen lässt, mehr nicht. Im Konzertsaal kann\nich meinen Blick wenden, wohin ich will, ich fokussiere vielleicht auf völlig\nandere Dinge. Kurz: Ein Livekonzert ist ein multisensorisches Erlebnis. \nZEIT ONLINE: Was heißt es denn genau, wenn Sie sagen:\n\"Wir spüren die Musik körperlich\" oder \"die Musik umhüllt uns\"?\nWald-Fuhrmann: Wir hören nicht nur mit den Ohren, sondern\nmit der ganzen Körperoberfläche. Schallwellen sind zuerst ein physikalisches\nEreignis, das unser Ohr in Klanginformation übersetzt, indem es mechanische\nInformationen – Frequenzen – in elektrische Impulse umwandelt. Unser ganzer Körper\nspürt das Klangereignis aber auch, ganz einfach deshalb, weil Schallwellen auf\nschwingungsfähiges Gewebe treffen. Bei einem Livekonzert funktioniert das am\nbesten, beim Musikhören über Kopfhörer dagegen fast gar nicht, denn in dem Fall\nhört man nur über die Ohren, nicht über den Körper.\nZEIT ONLINE: Und was passiert während eines\nLivekonzerts im Gehirn?\nWald-Fuhrmann: Je stärker die sensorische Stimulation\nist, desto größer ist auch die Aktivierung der Hirnareale. Es macht also\nneurophysiologisch durchaus einen Unterschied, ob wir Musik nur hören oder auch\nsehen, wie sie gerade gemacht wird ist. Ganz grundsätzlich zeichnet es Musik\nvor den anderen Kunstformen aus, dass bei ihrer Wahrnehmung der größte Teil des\nGehirns aktiviert ist: die Areale fürs Hören, für die strukturelle Integration,\nfür die Vorhersage des Kommenden, für die Emotionserkennung, für die\nBeurteilung und nicht zuletzt das sogenannte Belohnungszentrum, das bei\nlustvollen Tätigkeiten – in erster Linie\nEssen und Sex, aber auch kulturellen Aktivitäten oder Werten wie Geldgewinn\nund eben Musikhören – die sogenannten Glückshormone ausschüttet, vor allem\nEndorphine.\nZEIT ONLINE: Viele TV-Plattformen bieten nun Konzertdokumentationen an. An der großen Begeisterung gegenüber Online-Wohnzimmerkonzerten zeigt sich aber, dass es offenbar entscheidend für das Publikum ist, dass etwas in Echtzeit passiert.  \nWald-Fuhrmann: Es ist allen klar: Das ereignet sich hier\nund jetzt. Es ist einmalig, und ich bin dabei. Eine CD, die man immer und überall\nhören kann, hat nicht diesen Charakter des Besonderen und Einmaligen. In der Medientheorie\nwird ja oft auf Walter Benjamins berühmten Aufsatz Das Kunstwerk im\nZeitalter seiner technischen Reproduzierbarkeit und den Verlust der Aura\nverwiesen. Die Theorie funktioniert in der Musik zwar nicht so gut, weil\nBenjamin sehr mit dem Materiellen des Objekts argumentierte. Auf das Liveformat\nlässt sie sich aber am Ehesten anwenden: Da wäre dann die Aura des Einmaligen\nnoch gegeben, der Moment ist nicht technisch reproduzierbar.\nZEIT ONLINE: Wenn die Musiker derzeit aus ihren\nWohnzimmern streamen, entsteht zudem eine fast intime Atmosphäre. Das spielt\nsicher auch eine Rolle.\nWald-Fuhrmann: Ja. Ich beobachte bei Livekonzerten ohnehin\neine gewisse Tendenz zur Wiederentdeckung der kleinen, intimen Formate. Orte,\nan denen sich ein kleiner Kreis von Leuten trifft, die befreundet oder bekannt\nmiteinander sind. Kleine Jazz-Clubs sind ja auch wieder angesagt. Das erinnert\nfast an die Kammermusik zu Mozarts und Beethovens Zeiten. Im Grunde wollen wir\nden Musikern nah sein wie unseren Partnern oder Freunden. \nZEIT ONLINE: Können Sie denn an Daten belegen, dass die\nLivemusik eine besondere Qualität hat?\nWald-Fuhrmann: Wir haben eine Studie zu musikalischen\nSchlüsselerlebnissen durchgeführt. Rund 300 Personen haben uns von\nErlebnissen mit ihnen vorher unbekannter Musik berichtet, die zu einer Änderung\nihres Musikgeschmacks geführt haben. Diese Schlüsselerlebnisse traten\ninteressanterweise häufiger bei Live-Erlebnissen als beim Musikhören aus der\nKonserve auf. \nZEIT ONLINE: Aktuell sind Sie an einem\nForschungsprojekt beteiligt, in dem Sie das Konzerterlebnis messen. Wie geht das überhaupt?\nWald-Fuhrmann: Wir laden Personen als Studienteilnehmer\nzu Konzerten in unser ArtLab ein. Diese hören dann im Konzertsaal zunächst live\ngespielte Musik. Und dann spielen wir zum Beispiel zwei Sätze des gleichen\nStücks nicht live, sondern aus der Konserve. Die Aufnahme ist dabei tonmeisterlich\nso gut, dass sie rein akustisch nicht vom Livespielen zu unterscheiden ist. Während\ndieses Versuchs messen wir bei unserem Publikum die Intensität bestimmter physiologischer\nReaktionen. Wir messen die Herzrate, die Atmung und die Aktivität zweier\nMuskeln im Gesicht, des Muskels fürs Lächeln und fürs Stirnrunzeln. Und wir\nermitteln den Hautleitwert, also die Hautfeuchte, die in der psychologischen Forschung\nein Maß für emotionale und physiologische Erregung ist. So\nversuchen wir, zu erforschen, was bei der Liveness, wie wir es nennen, anders\nist als bei Aufnahmen, die man sich anhört. Außerdem beobachten wir das\nVerhalten der Teilnehmer mit Kameras und befragen sie zu ihrem Musik-Erleben.\nZEIT ONLINE: Können Sie schon etwas zu den Ergebnissen\nsagen?\nWald-Fuhrmann: In den ersten Versuchen\nhaben wir herausgefunden, dass die Teilnehmer beim Livestimulus deutlich\nöfter lächelten und stärkere physiologische Reaktionen zeigten. Ansonsten sind\nwir noch mitten in der Forschung. Pilotkonzerte im\nBerliner Radialsystem für ein groß angelegtes Projekt fallen jetzt wegen der Corona-Maßnahmen\naus. Wir hoffen aber, dass unsere eigentlichen Experimentalkonzerte im Sommer stattfinden\nkönnen und wir dann im kommenden Jahr unsere Studien veröffentlichen\nkönnen.",
     "twitter-history": "[{       \"id\": 1258647454267830272,       \"url\": \"https://twitter.com/JR_Kunstplaza/status/1258647454267830272\",       \"date\": \"2020-05-08 06:38:32+00:00\",       \"text\": \"Konzert-Streaming: Wir hören nicht nur mit den Ohren https://t.co/Sb7KDYFJEa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1011559896,              \"url\": \"http://www.kunstplaza.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000269401272/3b8202a23812a08116dd5046a8eac10f_normal.png\",              \"profile_banner\": null,              \"username\": \"JR_Kunstplaza\",              \"name\": \"Kunstplaza.de\",              \"description\": \"Kunstplaza - Die neue Kunstplattform für Künstler, Kunsthändler und Kunstinteressierte. Marktplatz, Blog, Community und Webshop mit vielen Featues.\",              \"verified\": false,              \"created_date\": \"2012-12-14 17:18:45+00:00\",              \"location\": \"Passau, Germany\",              \"followers\": 5401,              \"friends\": 5340,              \"tweets\": 20746,              \"liked_tweets\": 1412,              \"lists_member\": 100,              \"media_shared\": 5272       }}, {       \"id\": 1256129165037838336,       \"url\": \"https://twitter.com/Pascal_Laugel/status/1256129165037838336\",       \"date\": \"2020-05-01 07:51:45+00:00\",       \"text\": \"Live music experience in times of #corona: Never before has so much live #music been streamed via @zeitonline https://t.co/BooTYcieqI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 911129228510363648,              \"url\": \"https://www.linkedin.com/in/pascal-laugel-4ba94a105\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1058415347425001476/mPnIcqs7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/911129228510363648/1611668671\",              \"username\": \"Pascal_Laugel\",              \"name\": \"Pascal Laugel\",              \"description\": \"Directeur Général de CIC Est                            Opinions personnelles. Personal views.\",              \"verified\": false,              \"created_date\": \"2017-09-22 07:25:10+00:00\",              \"location\": \"Strasbourg, France\",              \"followers\": 406,              \"friends\": 720,              \"tweets\": 1061,              \"liked_tweets\": 699,              \"lists_member\": 4,              \"media_shared\": 27       }}, {       \"id\": 1251560876940955651,       \"url\": \"https://twitter.com/felix_graedler/status/1251560876940955651\",       \"date\": \"2020-04-18 17:19:00+00:00\",       \"text\": \"Machen diese gestreamten Auftritte denn nun das Live-Konzerterlebnis überflüssig?Ein #Interview der Musikwissenschaftlerin Melanie Wald-Fuhrmann wieso das #Streamen niemals das physische Erlebnis eines Konzertes ersetzen kann. https://t.co/AiSyIHy0cm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 2269330977,              \"url\": \"http://www.felixgraedler.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1182040516516569088/T-KBb4L2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2269330977/1571305012\",              \"username\": \"felix_graedler\",              \"name\": \"Felix Grädler\",              \"description\": \"Geschäftsführer halle02 im Güterbahnhof Heidelberg, Stadtrat in Heidelberg (Grüne), im Bundesvorstand der Clubbetreiber, Europäer 🇪🇺\",              \"verified\": false,              \"created_date\": \"2014-01-08 19:01:26+00:00\",              \"location\": \"Heidelberg\",              \"followers\": 648,              \"friends\": 657,              \"tweets\": 2438,              \"liked_tweets\": 775,              \"lists_member\": 14,              \"media_shared\": 329       }}, {       \"id\": 1245311264957628416,       \"url\": \"https://twitter.com/maxplanckpress/status/1245311264957628416\",       \"date\": \"2020-04-01 11:25:16+00:00\",       \"text\": \"Noch nie wurde so viel #Musik gestreamt wie in Zeiten der Quarantäne. Muss man dem Club oder Konzertsaal überhaupt hinterhertrauern? Fragen an Melanie Wald-Fuhrmann, Direktorin am MPI für empirische Ästhetik in Frankfurt https://t.co/3cJ8vaYfvd @mpi_ae @zeitonline_kul\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 205195655,              \"url\": \"http://www.mpg.de/imprint\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1232243020898164737/MKuU_j7x_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/205195655/1554385163\",              \"username\": \"maxplanckpress\",              \"name\": \"Max Planck Society\",              \"description\": \"#Germanys fundamental #research and #science organization. Tweets by Tanja Rahneberg (tr) and Barbara Abrell (ba) #SciComm #ScienceCareer\",              \"verified\": false,              \"created_date\": \"2010-10-20 10:28:56+00:00\",              \"location\": \"Deutschland\",              \"followers\": 165796,              \"friends\": 1716,              \"tweets\": 19769,              \"liked_tweets\": 8669,              \"lists_member\": 1800,              \"media_shared\": 3181       }}, {       \"id\": 1245069240681537536,       \"url\": \"https://twitter.com/PhBischof/status/1245069240681537536\",       \"date\": \"2020-03-31 19:23:33+00:00\",       \"text\": \"Wir hören nicht nur mit den OhrenSelten wurde so viel #Musik #gestreamt wie in Zeiten von #COVID19. Muss man dem Konzertsaal hinterhertrauern? Fragen an #MelanieWaldFuhrmann, #MaxPlanckInstitutfürempirischeÄsthetik. #streaming #live #music https://t.co/u7vvodk06Z @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 315766939,              \"url\": \"http://www.prohelvetia.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1046775418974597120/eO9zxdY4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/315766939/1522475260\",              \"username\": \"PhBischof\",              \"name\": \"Philippe Bischof\",              \"description\": \"Director @prohelvetia | Swiss arts in Switzerland and abroad with Pro Helvetia  #Kulturpolitik #Kunst #Innovation #Digitale #Medien #Gesellschaft\",              \"verified\": false,              \"created_date\": \"2011-06-12 12:13:21+00:00\",              \"location\": \"Schweiz\",              \"followers\": 3147,              \"friends\": 4670,              \"tweets\": 7959,              \"liked_tweets\": 2753,              \"lists_member\": 52,              \"media_shared\": 471       }}, {       \"id\": 1245033368514973696,       \"url\": \"https://twitter.com/MPI_ae/status/1245033368514973696\",       \"date\": \"2020-03-31 17:01:01+00:00\",       \"text\": \"Wir hören nicht nur mit den Ohren – Interview mit Melanie Wald-Fuhrmann zur Konzertforschung. https://t.co/n8qqmtHpP1 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 847036522968829952,              \"url\": \"http://ae.mpg.de/impressum\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/847070140361555969/AqxFbNYL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/847036522968829952/1490792315\",              \"username\": \"MPI_ae\",              \"name\": \"Max Planck Institute for Empirical Aesthetics\",              \"description\": \"Who Likes What, and Why? News about our multi-disciplinary research on aesthetic perception. #EmpiricalAesthetics\",              \"verified\": false,              \"created_date\": \"2017-03-29 10:43:39+00:00\",              \"location\": \"Frankfurt am Main, Deutschland\",              \"followers\": 1396,              \"friends\": 406,              \"tweets\": 577,              \"liked_tweets\": 401,              \"lists_member\": 25,              \"media_shared\": 213       }}, {       \"id\": 1245029094875693058,       \"url\": \"https://twitter.com/pustekuchen305/status/1245029094875693058\",       \"date\": \"2020-03-31 16:44:02+00:00\",       \"text\": \"Armselig. Ohne ihre Clubs sind sie plötzlich nichts. Wie wärs mit Gendersternchen zeichnen? Die R2G-Qualitätspresse hat den Schuss definitiv noch nicht gehört. Investigativer Journalismus? Fehlanzeige: steht unter Rassismus-Verdacht. https://t.co/n0HLemrCey\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 157072440,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/825410789335060482/rQJ9hgwk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/157072440/1417724904\",              \"username\": \"pustekuchen305\",              \"name\": \"*pustekuchen*\",              \"description\": \"rather for stone than for enamel.\",              \"verified\": false,              \"created_date\": \"2010-06-18 19:38:14+00:00\",              \"location\": \"fernab / outre-réalité\",              \"followers\": 216,              \"friends\": 1942,              \"tweets\": 9126,              \"liked_tweets\": 3098,              \"lists_member\": 12,              \"media_shared\": 554       }}, {       \"id\": 1245018833536065549,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1245018833536065549\",       \"date\": \"2020-03-31 16:03:15+00:00\",       \"text\": \"https://t.co/UIseSC4BAE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1245015003780038656,       \"url\": \"https://twitter.com/Frank_Walle/status/1245015003780038656\",       \"date\": \"2020-03-31 15:48:02+00:00\",       \"text\": \"Konzert-Streaming: Wir hören nicht nur mit den Ohren https://t.co/8kfR3Owoul\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1245009559841800198,       \"url\": \"https://twitter.com/zeitonline_kul/status/1245009559841800198\",       \"date\": \"2020-03-31 15:26:24+00:00\",       \"text\": \"Glück ist, wenn Schallwellen auf schwingungsfähiges Gewebe treffen. Ein Gespräch mit der Liveness-Forscherin Melanie Wald-Fuhrmann über den Sinn von Livekonzerten und warum Konzertstreams nur ein temporärer Ersatz sein können. https://t.co/3IWhlTTKP8\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101097,              \"friends\": 228,              \"tweets\": 15318,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}, {       \"id\": 1245009558533259265,       \"url\": \"https://twitter.com/zeitonline/status/1245009558533259265\",       \"date\": \"2020-03-31 15:26:24+00:00\",       \"text\": \"Wenn wir uns jetzt alle an Konzertstreamings gewöhnen würden – wäre das ein großer Verlust? Ein Gespräch mit der Liveness-Forscherin Melanie Wald-Fuhrmann https://t.co/ZjdOSYef0W\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338798,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}]"
}