{
     "url": "https://www.zeit.de/2021/02/charlie-hebdo-anschlag-gedenken-frankreich-paris-satiremagazin-terrorismus-islamismus",
     "date": "2021-01-07T17:57:29+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die Überlebenden",
     "article": "Diese Woche gedenken die Franzosen der Opfer des Anschlags auf das Satiremagazin \"Charlie Hebdo\". Besuche in Paris\nIst es gut, so viele Telefonnummern von Toten im Handy zu haben?, fragt Richard Malka sich manchmal. Der Anwalt erreichte bis zum 7. Januar 2015 alle Karikaturisten der französischen Satirezeitung Charlie Hebdo direkt. Auch Stars wie Cabu, Wolinski und Charb – seinen besten Freund. Bis islamistische Terroristen sie und 14 weitere Menschen aus dem Leben rissen. Malka schafft es bis heute nicht, die Nummern zu löschen. \nEs ist Mitte Dezember 2020, soeben hat ein Gericht in Paris die Hintermänner der Attentate verurteilt. Malka sitzt am Schreibtisch seines Anwaltsbüros, weißes offenes Hemd, dunkle Ringe unter den Augen, und zieht an seiner Zigarette. Hinter ihm gerahmte Karikaturen, eine zeigt ihn verwegen mit Umhang, Maske und Degen: \"Für Richard Malka, den Zorro der Anwaltskammer\". Er zeichnet auch selbst, schreibt Fantasy-Romane, aber vor allem ist er Anwalt, einer der bekanntesten Frankreichs.\nMit 23 Jahren begann er, drei Zeichner zu beraten, die Charlie Hebdo neu gründen wollten. Und wuchs mit ihnen: Malka verteidigte die Redaktion beim Prozess um den Abdruck der Mohammed-Karikaturen 2007. Er erlebte, wie das Nischenblatt um seine Existenz kämpfte, 2014 verkauften sie nur etwa 30.000 Zeitungen pro Ausgabe. Er erlebte aber auch, wie die Auflage nach den Anschlägen von 2015 auf acht Millionen Exemplare wuchs, fast fünf Millionen Euro Spenden kamen zusammen. Heute ist Malka 52 und sagt, er müsse die Leute von Charlie Hebdo nicht mehr fragen, um zu wissen, was sie denken. \nCharlie Hebdo hatte 2006 erstmals zwölf Karikaturen des Propheten Mohammed gedruckt, die zuvor in der dänischen Zeitung Jyllands-Posten erschienen waren. Es gab wütende Demonstrationen in muslimischen Ländern, französische Flaggen brannten. Dann steckten drei Terroristen Frankreich in Brand: \nDie Mittwochs-Konferenz der Satirezeitung am 7. Januar 2015 war fast zu Ende, als die Zeichnerin Corinne \"Coco\" Rey mit einer Kollegin auf die Straße wollte, um zu rauchen. Vor Gericht erinnerte sie sich laut Le Monde an diesen Tag so: Sie hatten über radikalisierte Jugendliche gesprochen, die zum Dschihad nach Syrien aufbrechen. Im Treppenhaus standen ihr plötzlich zwei Männer mit Kalaschnikows gegenüber. Sie riefen ihren Namen: \"Coco! Coco!\" Die Brüder Saïd und Chérif Kouachi zwangen sie, den Digitalcode der Redaktionstür einzugeben: \"Wir wollen Charlie Hebdo, wir wollen Charb!\" Drinnen schossen sie zuerst auf den Web-Administrator, der vom Stuhl rutschte. Coco schaffte es, sich im leeren Büro des Chefredakteurs unter den Schreibtisch zu kauern. Hörte, wie Stühle im Konferenzraum gerückt wurden, als ein Attentäter eintrat. Gezielte Schüsse, keine Salven, dazwischen Rufe: \"Allahu akbar\" und \"Wir haben den Propheten gerächt\".\nEine Minute und 49 Sekunden brauchten sie für ihr Massaker. Die Brüder, algerischstämmige Franzosen, töteten an diesem Tag zwölf Menschen – darunter Charb, den Herausgeber der Zeitung. An den zwei folgenden Tagen erschoss der Franko-Malier Amedy Coulibaly, ein Freund der Kouachis, eine Polizistin im Pariser Vorort Montrouge und nahm im koscheren Supermarkt Hyper Cacher im Osten von Paris Geiseln – vier starben. Die Polizei stürmte den Supermarkt und erschoss Coulibaly. Die Brüder Kouachi flohen, Polizisten stellten sie in einer Druckerei im Nordosten von Paris und töteten sie. \nDer Anwalt Richard Malka wurde an jenem 7. Januar per Telefon alarmiert, fuhr sofort los. Sie ließen ihn nicht in die Redaktion, aber was er sah, sagt er heute, \"war Horror\". Als jetzt Bilder und Videos vom Massaker vor Gericht gezeigt wurden, löste das \"in mir einen Sturm der Emotionen\" aus. Corona-Einschränkungen nahm er kaum wahr, bewegte sich nur zwischen Wohnung, Büro, Gerichtsgebäude. Permanent tauschte er sich mit befreundeten Anwälten über die Täter und die Strategien der Verteidigung aus. Ablenkung funktionierte nur mit der Serie Battlestar Galactica. Erst nach dem Urteil kam die Erschöpfung. Er lächelt müde: \"Der Prozess hat seinen Zweck erfüllt. Immer mehr Medien und Politiker, auch linke, begreifen, dass man die Meinungsfreiheit verteidigen muss, vor Fanatismus nicht länger die Augen verschließen darf. Charlie Hebdo ist jetzt weniger allein.\" \nWirklich? Der Prozess gegen die Hintermänner der Attentate hatte im September vergangenen Jahres begonnen. 13 Männer und eine Frau wurden angeklagt, die Attentäter unterstützt, ihnen Waffen, Geld, schusssichere Westen oder Autos beschafft zu haben. Sieben wurden für schuldig befunden, Mitglieder einer kriminellen Vereinigung mit terroristischen Zielen gewesen zu sein. Bei sieben glauben die Richter, dass sie von Terrorplänen nichts wussten. Am Ende standen Strafen von vier Jahren Gefängnis bis lebenslänglich. Doch das Land ist nicht befriedet.\nZu Anfang des Prozesses hoffte Frankreich, mehr über Täter und Helfer zu erfahren – und so ein Kapitel des Hasses abzuschließen. Die Zeitung La Croix verkündete, auf die Macht der Waffen werde die Macht des Rechts antworten. Schon die Größe des Prozesses! 14 Gutachter, 54 Verhandlungstage, 94 Anwälte, 144 Zeugen, fast 200 Nebenkläger. Fünf Richter urteilten über die Schuld von 14 Komplizen.\nEs hätte keinen passenderen Ort geben können für die Verhandlungen: Das neue Tribunal de Paris ist ein 38-stöckiger Glaskasten, lichtdurchflutet. Die Gerichtssäle sind weiß und in hellem Holz gehalten. Ein Symbol der Aufklärung, französisch les lumières, die Lichter. Doch draußen eskalierte der Streit über die Gefahr des Islamismus und eine Mitschuld des Laizismus. Charlie Hebdo hatte zum Prozessauftakt Karikaturen gedruckt, Präsident Emmanuel Macron verteidigte das Recht auf Blasphemie. Es folgten Massendemonstrationen in islamischen Ländern, Macron wurde als Kreuzzügler geschmäht. Dann drei Terroranschläge in Frankreich: Vor den alten Redaktionsräumen von Charlie Hebdo verletzte ein Attentäter zwei Menschen schwer. Dann köpfte ein 18-jähriger tschetschenischer Einwanderer den 47-jährigen Geschichtslehrer Samuel Paty, weil dieser im Unterricht eine Karikatur des Propheten Mohammed gezeigt hatte. Und ein Tunesier ermordete drei Gläubige in der Basilika Notre-Dame-de-l’Assomption in Nizza. Frankreichs Regierung rief die höchste Terrorwarnstufe aus. Der Präsident ließ 15 radikalisierte Moscheen schließen. \"Wir werden nicht auf Karikaturen verzichten\", sagte Macron beim Gedenken für Paty. Mehr als hundert Medien unterzeichneten einen offenen Brief für die Pressefreiheit.\nRichard Malka findet, das war richtig. In seinem anderthalbstündigen Schlussplädoyer zum Prozess erwähnte der Anwalt auch den jüngsten Anschlag in Wien: Obwohl in Österreich Blasphemie unter Strafe stehe, sei das Land nicht gegen islamistischen Terror gefeit. \"Wir können aufgeben, was wir wollen, sie würden uns weiterhin töten. Denn was sie hassen, sind unsere Freiheiten.\" Frankreich stehe auch deshalb in der Schusslinie, weil es als erstes Land die Gotteslästerung straffrei gemacht habe – 1791, kurz nach der Revolution. \nUnd die Angeklagten? Von 14 saßen elf vor Gericht – zwei Männer und die Lebensgefährtin Coulibalys flohen aus Frankreich, man vermutet, dass sie sich im syrisch-irakischen Grenzgebiet verstecken oder tot sind. Die anderen sah man beim Tribunal in Glaskästen, bewacht von fast doppelt so vielen Polizisten in schusssicheren Westen. Die Komplizen, zwischen 29 und 68 Jahre alt, kommen aus Vororten von Paris, aus Belgien und einer Kleinstadt im Nordosten Frankreichs. Ihre Vorgeschichten: Diebstahl von Juwelen oder Waschmaschinen, Handel mit Cannabis und Heroin, illegaler Verkauf von Waffen.\nDer Hauptangeklagte Ali Riza Polat, 35 Jahre alt, Franzose mit türkischen Wurzeln, soll Waffen und Sprengstoff gelagert und von Belgien nach Paris transportiert haben. Handydaten zeigen, dass er mit seinem Kindheitsfreund Coulibaly, dem Supermarktangreifer, bis kurz vor den Attentaten telefonierte und ihm SMS schrieb. 478-mal hatte Polat von Ende November 2014 bis zu den Anschlägen Anfang Januar 2015 Kontakt mit ihm. Einige Tage nach den Morden reiste er in den Libanon, dort scheiterte sein Versuch, nach Syrien zu gelangen. Zurück in Paris, beschatteten ihn Polizisten – auch dabei, wie er Anschlagsorte, den Supermarkt und das Gebäude der Charlie Hebdo-Redaktion, besuchte. Polat beteuerte vor Gericht seine Unschuld, inszenierte sich als kleiner Dealer. Er sei zum Islam konvertiert, aber kein Islamist.\nDiese Argumentation zog sich durch die Aussagen aller Angeklagten. Sie überzeugten die Richter nicht. Ali Riza Polat, Coulibalys Kindheitsfreund, bekam die zweithöchste Strafe: 30 Jahre Gefängnis. \"Exzessiv\" nannte sein Anwalt das Urteil. Die Richter hätten einen Ersatzschuldigen gebraucht, weil die Attentäter tot seien.\nWie geht es den Hinterbliebenen der Opfer damit? \"Chérie, ich gehe zu Charlie\", rief der Karikaturist Georges Wolinski seiner Frau noch zu, bevor er am Morgen des 7. Januar 2015 in die Redaktion aufbrach. Es sollten die letzten Worte sein, die Maryse Wolinski von ihm hörte, so erzählt sie es. Sie war gerade aus der Dusche gestiegen und hatte sich ein Handtuch umgebunden. Wenige Stunden später, sie saß im Taxi, erschrak sie über die vielen Fragen auf ihrem Handy: Wie es Georges gehe? Der Taxifahrer erzählte ihr entsetzt vom Attentat. Später rief ihr Schwiegersohn an: \"Georges ist tot.\" Sie konnte es nicht glauben. Blieb dabei, dass Georges verletzt im Krankenhaus liegen müsse, bis sie zwei Tage später seinen Körper in einer Leichenhalle sah. \nDie 77-jährige Journalistin und Buchautorin ist nach den Attentaten umgezogen. Am Briefkasten ihrer neuen Pariser Mietwohnung steht kein Name, aus Sicherheitsgründen. Sie lebt allein, doch ihr Mann Georges blickt von zahlreichen Fotos an den Wänden und auf den Regalen ihres Apartments. In einem goldenen Bilderrahmen in Herzform steht sie, zierlich, blonde kurze Haare, rote Lippen, lächelnd neben ihm. Überall, an Türen und Wänden, hat sie Post-its verteilt, Nachrichten von Georges: \"Gute Nacht, meine Liebste\" und \"Ich liebe dich, Maryse, du bist die Einzige, die ich liebe\". Sie war Mitte 20, als sie den Zeichner während eines Praktikums kennenlernte, fast 50 Jahre waren sie verheiratet. Vor dem Anschlag hatte ihr Mann oft übers Sterben gesprochen. Was sie täte, wenn er nicht mehr da wäre. Sie hatte keine Antwort. \nDer Prozess war für sie eine Suche: Jedes Detail habe sie ihrem Mann in seinen letzten Momenten nähergebracht. Doch offen blieb, warum die Polizei kurz vor dem Attentat aufhörte, die Redaktionsräume zu bewachen. Während vieler Verhandlungstage und auch bei der Urteilsverkündung saß sie im Gerichtssaal hinten rechts, neben ihr ein Leibwächter. \"Es waren Monate der Anspannung und der Wut\", sagt sie. Ihre Albträume wurden wieder häufiger: Sie sei ihr Mann und würde seine letzten Sekunden erleben, die Kalaschnikow auf sich gerichtet. Im Gericht sah sie den Tatort auf Video, doch kurz bevor die Leiche von Georges ins Bild kam, schloss sie die Augen. \"Der Prozess ändert nichts an seiner Abwesenheit, derentwegen ich an Krebs erkrankt bin.\"\nWie man ein Attentat überlebt: Im Jahr nach dem Drama bekamen Redaktionsmitglieder sieben Kinder. Einige Redakteure arbeiten bis heute für die Zeitung. Der Zeichner Laurent \"Riss\" Sourisseau, der damals an der Schulter verletzt wurde, ist neuer Herausgeber. Er lebt unter Polizeischutz, erlaubt sich nur selten Spaziergänge mit seiner Frau. Coco, die Zeichnerin, die den Mördern die Tür öffnete, sprach vor Gericht von ihren tiefen Schuldgefühlen. Doch die Redaktion stand zu ihr, Coco zeichnet weiter für Charlie. \nEinige Redaktionsmitglieder verließen die Zeitung im Streit – der sich an der Verteilung der plötzlich hohen Einnahmen entzündete. Andere verarbeiteten ihre Erlebnisse in Büchern: Eine Minute und 49 Sekunden oder Der Fetzen (weil der zerschossene Kiefer des Autors Philippe Lançon in über zwanzig Operationen wiederhergestellt werden musste). \nAuch Lassana Bathily hat ein Buch geschrieben: Ich bin kein Held. Der heute 30-jährige schmächtige Mann aus Mali hatte im Supermarkt Hyper Cacher gearbeitet und während der Attacke sechs Menschen in einem Kühlraum versteckt. Dafür bekam er die französische Staatsbürgerschaft. Auch er saß oft im Gerichtssaal, wenige Reihen vor der Witwe Wolinksi. Er wollte wissen, warum sein Landsmann Coulibaly, dessen Familie aus Bathilys Nachbardorf in Mali kommt, gerade diesen Supermarkt angriff. \"Warum töteten sie meinen Kollegen und Freund Yohan Cohen? Ich glaube nicht, dass die Angeklagten die Wahrheit gesagt haben. Man hätte ihnen härtere Strafen geben sollen.\" Aber das Gute am Prozess: \"Ich habe Yohans Vater Eric kennengelernt, der in Israel lebt. Wir wollen in Kontakt bleiben.\"\nFür den Anwalt Malka geht das Drama weiter, denn der Prozess hat den Hass auf die Redaktion neu entfacht. Sie wird noch stärker bewacht, obwohl sie schon seit Oktober 2015 in einem Bunker mit unbekannter Adresse arbeitet. Ist es das wert? \"Ja\", sagt Richard Malka ohne Zögern. Seine jüdischen Eltern wanderten vor seiner Geburt aus Marokko ein: \"Ich kam aus einer anderen Kultur und bescheidenen Verhältnissen, doch dank der Freiheiten in Frankreich konnte ich mich voll entfalten – dafür stehe ich für immer in der Schuld meines Landes.\" \nDamals, nach den Anschlägen, solidarisierten sich alle mit den Opfern. Staatsoberhäupter und Millionen von Bürgern marschierten durch Paris, trugen Schilder \"Je suis Charlie\". Jetzt scheint die Welle des Mitgefühls abgeebbt. Einer Umfrage des Meinungsforschungsinstituts Ifop zufolge befürwortet zwar die Mehrheit der Franzosen (59 Prozent) die Veröffentlichung der Karikaturen. Doch 47 Prozent der unter 25-Jährigen – sogar 82 Prozent der Muslime – finden, Zeitungen dürften solche Karikaturen nicht drucken. \nWenn die Franzosen diese Woche der Opfer des Terrors gedenken, muss die Polizei die Trauernden wieder weiträumig abschirmen. Die eingeübte Zeremonie: Politiker, Überlebende und Hinterbliebene besuchen die Tatorte. Details werden stets erst in letzter Minute bekanntgegeben. Diesmal sind die Pariser Bürgermeisterin und der Innenminister dabei. Natürlich auch Chefredakteur Gérard Biard, der überlebte, weil er während des Attentats 2015 verreist war. Er sagt: Wie jedes Jahr werden die Namen der Opfer verlesen und Blumen niedergelegt, eine Schweigeminute, dann die Marseillaise.\nFehlen wird nur der Anwalt Richard Malka. Gedenkmärsche seien nicht so seins. Lieber schreibe er seinen neuen Roman fertig – über einen Vampir und die Schattenseiten der Unsterblichkeit.\nMitarbeit: Ulrich Ladurner",
     "twitter-history": "[{       \"id\": 1360659138724831242,       \"url\": \"https://twitter.com/JR_Kunstplaza/status/1360659138724831242\",       \"date\": \"2021-02-13 18:36:33+00:00\",       \"text\": \"Charlie Hebdo: Die Überlebenden https://t.co/rM5xxUQrwg https://t.co/zijztjPgu4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1011559896,              \"url\": \"http://www.kunstplaza.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000269401272/3b8202a23812a08116dd5046a8eac10f_normal.png\",              \"profile_banner\": null,              \"username\": \"JR_Kunstplaza\",              \"name\": \"Kunstplaza.de\",              \"description\": \"Kunstplaza - Die neue Kunstplattform für Künstler, Kunsthändler und Kunstinteressierte. Marktplatz, Blog, Community und Webshop mit vielen Featues.\",              \"verified\": false,              \"created_date\": \"2012-12-14 17:18:45+00:00\",              \"location\": \"Passau, Germany\",              \"followers\": 5401,              \"friends\": 5340,              \"tweets\": 20746,              \"liked_tweets\": 1412,              \"lists_member\": 100,              \"media_shared\": 5272       }}, {       \"id\": 1347653456832700416,       \"url\": \"https://twitter.com/LILJONES9090/status/1347653456832700416\",       \"date\": \"2021-01-08 21:16:36+00:00\",       \"text\": \"#CharlieHebdo#stopterrorism#Terrorism#Islamismushttps://t.co/BpYXB6Kayv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 264827657,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"LILJONES9090\",              \"name\": \"LIL JONES\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-03-12 14:35:18+00:00\",              \"location\": \"\",              \"followers\": 21,              \"friends\": 121,              \"tweets\": 264,              \"liked_tweets\": 7168,              \"lists_member\": 1,              \"media_shared\": 2       }}, {       \"id\": 1347603241559871488,       \"url\": \"https://twitter.com/DIEZEIT/status/1347603241559871488\",       \"date\": \"2021-01-08 17:57:04+00:00\",       \"text\": \"2015 wurde die Redaktion von Charlie Hebdo Ziel eines Anschlags. Wie geht es dem Anwalt des Satiremagazins und der Witwe des getöteten Karikaturisten Wolinski? #red https://t.co/beTVnsV3zL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416308,              \"friends\": 1261,              \"tweets\": 44927,              \"liked_tweets\": 20666,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1347545785567748097,       \"url\": \"https://twitter.com/BEliasson2/status/1347545785567748097\",       \"date\": \"2021-01-08 14:08:46+00:00\",       \"text\": \"Die Überlebenden https://t.co/rYTMgxJpJf via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835149308433309696,              \"url\": \"http://nordea.se\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175322322942799872/7hQCYIO__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/835149308433309696/1569154750\",              \"username\": \"BEliasson2\",              \"name\": \"Björn Eliasson 🇸🇪 🇩🇪 🇫🇮 🇮🇱\",              \"description\": \"Jur kand. Civilekonom. Verksam inom Nordea Bank AB. Gift. Stolt pappa t Märtha, Carl o Sofia. Socialkonservativ med hjärtat hos M! Klassisk musik! Historia! 🎻⛵\",              \"verified\": false,              \"created_date\": \"2017-02-24 15:28:06+00:00\",              \"location\": \"Östermalm, Stockholm! Mörtnäs!\",              \"followers\": 572,              \"friends\": 2983,              \"tweets\": 31343,              \"liked_tweets\": 16862,              \"lists_member\": 5,              \"media_shared\": 654       }}, {       \"id\": 1347437019132096516,       \"url\": \"https://twitter.com/FabioDL/status/1347437019132096516\",       \"date\": \"2021-01-08 06:56:34+00:00\",       \"text\": \"Charlie HebdoThe survivorsDie Überlebenden https://t.co/R5xeR33bxS via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 19490982,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1141896257071284224/WfP2ceBd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19490982/1578536355\",              \"username\": \"FabioDL\",              \"name\": \"no place for hatred or violence\",              \"description\": \"Sharing the wisdom of a great scholar and human being: We make the most by doing our best, whatever our best is. Different people, different bests.\",              \"verified\": false,              \"created_date\": \"2009-01-25 15:10:56+00:00\",              \"location\": \"California, USA\",              \"followers\": 570,              \"friends\": 4202,              \"tweets\": 29508,              \"liked_tweets\": 51482,              \"lists_member\": 0,              \"media_shared\": 1235       }}, {       \"id\": 1347289826828152834,       \"url\": \"https://twitter.com/HannaGieffers/status/1347289826828152834\",       \"date\": \"2021-01-07 21:11:40+00:00\",       \"text\": \"Diese Woche gedenken die Franzosen der Opfer des Anschlags auf das Satiremagazin Charlie Hebdo. Besuche in Paris: https://t.co/VPUxGZbWc3 #CharlieHebdo @Charlie_Hebdo_ @weissercappu @DIEZEIT\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 546338115,              \"url\": \"http://www.hannagieffers.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/490823924532264960/1dktJiJ5_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/546338115/1414350195\",              \"username\": \"HannaGieffers\",              \"name\": \"Hanna Gieffers\",              \"description\": \"Referentin des Chefredakteurs @DIEZEIT / Journalistin / Frankreich / @DJSde\",              \"verified\": false,              \"created_date\": \"2012-04-05 20:16:32+00:00\",              \"location\": \"\",              \"followers\": 888,              \"friends\": 1128,              \"tweets\": 617,              \"liked_tweets\": 533,              \"lists_member\": 40,              \"media_shared\": 46       }}, {       \"id\": 1347252312180453376,       \"url\": \"https://twitter.com/buz_muet/status/1347252312180453376\",       \"date\": \"2021-01-07 18:42:36+00:00\",       \"text\": \"Charlie Hebdo: Die Überlebenden |xa0ZEIT ONLINE - https://t.co/iVdFzk97YT via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 950717644470149121,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1349758886056779777/SGQT2SFc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/950717644470149121/1610642727\",              \"username\": \"buz_muet\",              \"name\": \"Buz Muet\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-01-09 13:15:24+00:00\",              \"location\": \"\",              \"followers\": 46,              \"friends\": 467,              \"tweets\": 6632,              \"liked_tweets\": 2245,              \"lists_member\": 0,              \"media_shared\": 100       }}, {       \"id\": 1347234275331088384,       \"url\": \"https://twitter.com/HelmutMunchen/status/1347234275331088384\",       \"date\": \"2021-01-07 17:30:56+00:00\",       \"text\": \"Vor sechs Jahren 🕯 #CharlieHebdo#Terrorismus #NeverForget  https://t.co/oAhTMAPaEl\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 950463955461394432,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1274299409958940674/AhPQnfpp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/950463955461394432/1591005567\",              \"username\": \"HelmutMunchen\",              \"name\": \"Helmut München\",              \"description\": \"“Die Vergangenheit und die Gegenwart sind unsere Mittel. Die Zukunft allein ist unser Zweck.“ Pascal\",              \"verified\": false,              \"created_date\": \"2018-01-08 20:27:20+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 1344,              \"friends\": 2492,              \"tweets\": 9093,              \"liked_tweets\": 20739,              \"lists_member\": 5,              \"media_shared\": 324       }}, {       \"id\": 1347225886668574721,       \"url\": \"https://twitter.com/zeitonline_kul/status/1347225886668574721\",       \"date\": \"2021-01-07 16:57:36+00:00\",       \"text\": \"Wie überlebt man ein Attentat? Besuche in Paris, sechs Jahre nach dem Anschlag auf das Satiremagazin Charlie Hebdo #Meinungsfreiheit https://t.co/6FJslOpK0I\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101097,              \"friends\": 228,              \"tweets\": 15318,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}, {       \"id\": 1347225885347356675,       \"url\": \"https://twitter.com/zeitonline/status/1347225885347356675\",       \"date\": \"2021-01-07 16:57:35+00:00\",       \"text\": \"Wie man ein Attentat überlebt? Besuche in Paris, sechs Jahre nach dem Anschlag auf das Satiremagazin Charlie Hebdo #CharlieHebdo #Meinungsfreiheit https://t.co/LaE0NPxBAw\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338798,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1346849099807678464,       \"url\": \"https://twitter.com/zeitonline_kul/status/1346849099807678464\",       \"date\": \"2021-01-06 16:00:23+00:00\",       \"text\": \"Wie überlebt man ein Attentat? Besuche in Paris, sechs Jahre nach dem Anschlag auf das Satiremagazin Charlie Hebdo #Meinungsfreiheit https://t.co/6FJslOpK0I\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101097,              \"friends\": 228,              \"tweets\": 15318,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}]"
}