{
     "url": "https://www.zeit.de/sport/2021-01/handball-wm-2021-aegypten-corona-infektionsgefahr-menschenrechte",
     "date": "2021-01-12T16:57:34+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Zu Gast beim Despoten",
     "article": "Die Handball-WM in Ägypten ist nicht nur wegen Corona höchst umstritten. Diskutiert wird aber über daheimgebliebene Väter statt über Menschenrechtsverletzungen.\nVom 13. bis 31. Januar 2021 findet in Ägypten die 27. Handballweltmeisterschaft der Männer statt. Die deutsche Nationalmannschaft trifft in Gruppe A auf Uruguay, die Kapverdischen Inseln und Ungarn. Auf unserer Themenseite finden Sie alle Artikel zur WM.\nIn Ägypten, zum zweiten Mal nach 1999. Zehn Jahre nach dem Arabischen Frühling will sich Ägypten der Welt präsentieren. Dabei muss der ägyptische Staat allerdings darauf setzen, dass die Welt nicht so genau hinsieht. Denn die Hoffnung auf einen demokratischen Umbruch mussten die Ägypterinnen und Ägypter schnell aufgeben. Seit der Machtübernahme von Abdel Fattah al-Sissi 2013 ist es immer düsterer geworden in Ägypten. Mehr als 60.000 Menschen ließ Al-Sissi ins Gefängnis bringen.\nDer Überwachungsapparat reicht sogar bis nach Deutschland, wo die Bundesregierung Rüstungsgeschäfte mit der ägyptischen Regierung macht. Menschenrechtsorganisationen wie Human Rights Watch warnen vor der autoritären Herrschaft Al-Sissis. Und sie fordern die Handballelite auf, diese zumindest wahrzunehmen.\nHassan Moustafa, 76, seit mehr als zwanzig Jahren Präsident des Handball-Weltverbandes (IHF). Der Ägypter ist der Sepp Blatter des Handballs, mit dem feinen Unterschied, dass er noch im Amt ist. Alles, was mit seiner Arbeit zu tun hat, beschreibt er als großartig, wundervoll und außergewöhnlich, jede neue WM ist sowieso die beste aller Zeiten. Für die WM in seinem Heimatland Ägypten gilt sein Die-nächste-WM-ist-die-beste-Prinzip besonders. Vor allem dass der Ausrichter alles zahlt und die IHF nichts, freut Moustafa. \nVon Blatter hat Moustafa auch gelernt, wie man sich möglichst lange im Amt hält. Er umgarnt die kleinen Verbände aus Ländern, in denen es zwar wenige Handballerinnen und Handballer gibt, die aber, wie die großen Verbände, genau eine Stimme haben. So wird Moustafa alle vier Jahre wiedergewählt, obwohl längst aktenkundig ist, dass er zu den korrupten Sportfunktionären zählt. Daran änderte auch der wohl größte Skandal im Welthandball nichts. Moustafa ließ spontan die Schiedsrichter der Partie Kuwait gegen Südkorea austauschen, so stellte es der Internationale Sportgerichtshof später in seinem Urteil zu dem Fall fest. Seinem Spezl-Scheich Ahmad al-Fahad al-Sabah hatte Moustafa versprochen, Kuwait zu Olympia 2008 zu bringen. Die Schiedsrichter waren so parteiisch, dass es allen auffiel.\nStatt wie bisher 24 fahren ab sofort 32 Nationalmannschaften zur WM. Die Handball-WM ist jetzt fast genauso aufgebläht wie die der Fußballer. Oft heißt es, der Handball sei der bessere Fußball, in dieser Hinsicht jedoch hat sich der Handball dem Fußball angepasst. Gleich drei Nationen, die noch nie bei einer WM dabei waren, konnten sich so erstmals qualifizieren: die Demokratische Republik Kongo, Uruguay und die Kapverden. Gegen die letzten beiden spielt die deutsche Nationalmannschaft in der Vorrunde. Zum bislang höchsten Sieg kam Deutschland 1958 beim 46:4 gegen Luxemburg. Ganz so hoch dürften die Siege gegen Uruguay und die Kapverden nicht ausfallen, aber eine spannungsgeladene Attraktion werden diese Spiele sicher nicht.\nOb angesichts der Pandemie die WM auch zu Ende gespielt werden kann. Allein im US-Team haben sich 17 oder 18 Spieler kurz vor Turnierbeginn mit Corona infiziert. \"Wir schicken am Mittwoch zwölf Spieler nach Ägypten, aber wir haben keine Abwehr\", sagte der Trainer Robert Hedin. Immerhin, einen Torwart hätten sie. Auch im tschechischen Team gab es etliche Corona-Fälle, weshalb fast ausschließlich Spieler aus der heimischen Liga nach Ägypten reisen.\nSchon vor einigen Wochen wurde diskutiert, ob die Veranstalter die Hygiene ernst genug nehmen. Sogar Zuschauerinnen und Zuschauer sollten in die Hallen kommen, mit einer Auslastung von je 20 Prozent. Immerhin das verhinderten die Spieler. Dreizehn WM-Kapitäne, darunter auch der deutsche Uwe Gensheimer, hatten in einem offenen Brief an Moustafa und den Weltverband gefordert, die WM vor leeren Rängen auszutragen.\nÜber Väter. Gleich vier deutsche Nationalspieler haben für die WM abgesagt, weil sie angesichts der aktuellen Pandemielage nicht für vier Wochen nach Ägypten reisen wollen: Hendrik Pekeler, Patrick Wiencek, Steffen Weinhold und Finn Lemke. \"Ich kann meine Frau und meine Töchter in dieser Zeit nicht über vier Wochen allein lassen\", sagte Pekeler. Weinhold ergänzte, dass er und seine Frau sich die Betreuung der Kinder teilten, weil andere Möglichkeiten weggefallen seien. Das akzeptierten fast alle, auch Nationaltrainer Alfreð Gíslason sagte der Sportschau: \"Ich habe mit den Spielern gesprochen und verstehe deren Gründe.\"\nDann aber sagte Torwart Andreas Wolff im Podcast der Rhein-Neckar Löwen (für die er nie gespielt hat): \"Ich persönlich finde es bedenklich, dass sich nur die deutschen Spieler so um ihre eigenen Familien sorgen und ausländische Spieler sagen: Komm, ich lass Frau und Kinder einfach zurück.\" Vor allem auf die Champions-League-Sieger vom THW Kiel, Pekeler, Wiencek und Weinhold, war er sauer. \"Dass sie dieses Jahr das Turnier fahren lassen, nachdem sie selbst permanent in der Champions League aktiv waren, stört mich.\" Da waren sie aber maximal für ein verlängertes Wochenende unterwegs gewesen. Der THW-Geschäftsführer Viktor Szilágyi kritisierte den kinderlosen und deshalb fachfremden Wolff, die Situation eines Vaters sei eben eine ganze andere als die eines Singles.\nAls die Deutschen 2016 überraschend Europameister wurden, fehlten auch viele wichtige Spieler. Daran denken gerade viele, an sensationelle Torwartparaden von Wolff und die vielen Tempogegenstöße. 2016 war die Abwehr um den sehr starken Mittelblock das große Plus, genau dort muss Gíslason jetzt aber neue Spieler einbauen. Beim 34:20 am Sonntag gegen den WM-Teilnehmer Österreich stand der neue Mittelblock um Johannes Golla und Sebastian Firnhaber schon ziemlich gut, die Österreicher gehören aber zu den schlechteren Teams. \"Was wir heute an Abwehr gespielt haben, war fantastisch\", lobte Wolff, den die daheimgebliebenen Väter inzwischen gar nicht mehr so störten. Auch auf Wolff wird es ankommen, will Deutschland weit kommen. Eine durchschnittliche Torhüterleistung wird nicht reichen für das Halbfinale.\nUnd natürlich liegen viele Hoffnungen auf Alfreð Gíslason, der als Trainer dreimal die Champions League gewann. Spannend, ob Gíslason schon nach nicht mal einem Jahr als Nationaltrainer mehr Schwung in das deutsche Angriffsspiel bringen kann. Ab und an sah das bei den vergangenen Turnieren so aus, als würden im Strandbad Wannsee die Badegäste die Bälle hin- und herwerfen. So wird keine Abwehr auf Weltniveau nervös.\nIm Vergleich zu den Deutschen treten die meisten Favoriten beinahe in Bestbesetzung an, auch wenn es überall, wie üblich im Handball, Verletzte gibt. Dänemark, Norwegen, Frankreich und der Europameister Spanien sind gut genug für den Titel. Sehr lange schon keinen Titel mehr gewonnen haben die Kroaten, zuletzt 2004 Olympiagold. Ihre Mannschaft um den Welthandballer von 2013, Domagoj Duvnjak, ist etwas in die Jahre gekommen, nach vielen Final- oder Halbfinalniederlagen hat diese kroatische Handballergeneration also nicht mehr viel Zeit, endlich etwas zu gewinnen. In Ägypten könnte ihr das gelingen.",
     "twitter-history": "[{       \"id\": 1350843896830554114,       \"url\": \"https://twitter.com/braeuer/status/1350843896830554114\",       \"date\": \"2021-01-17 16:34:17+00:00\",       \"text\": \"@Peter_Staempfli @NZZaS @LuziBernet Auch dazu gab es einiges zu lesen, unten ein Beispiel. Schweizer Medien hatten im Vorfeld weniger über die Handball-WM geschrieben, das hiesige Team wurde ja erst vor fünf Tagen eingeladen. Leider hängt das Interesse oft von den nationalen Aussichten ab... https://t.co/hnvO0hcekr\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 40736321,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/803709667943792640/g1Ac6qk9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/40736321/1418724594\",              \"username\": \"braeuer\",              \"name\": \"Sebastian Bräuer\",              \"description\": \"Sports & Money I Cycling I Neue Zürcher Zeitung I NZZ am Sonntag\",              \"verified\": false,              \"created_date\": \"2009-05-17 21:03:02+00:00\",              \"location\": \"Zürich\",              \"followers\": 772,              \"friends\": 608,              \"tweets\": 1331,              \"liked_tweets\": 1202,              \"lists_member\": 54,              \"media_shared\": 24       }}, {       \"id\": 1349262214927183879,       \"url\": \"https://twitter.com/Hirnwindungen/status/1349262214927183879\",       \"date\": \"2021-01-13 07:49:14+00:00\",       \"text\": \"Alles gesagt. Eigentlich schon mit der Überschrift. Im Mai noch Eishockey in Belarus, im Sommer Fußball EM in Baku... #Egypt2021 #HandballWMhttps://t.co/LZDILIIYrs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1382451817,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/867586640780439552/LlXwNoHT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1382451817/1592295909\",              \"username\": \"Hirnwindungen\",              \"name\": \"Conrad Elser 🌍\",              \"description\": \"Hoi. Gerne auf dem Laufenden und auf der Laufrunde.\",              \"verified\": false,              \"created_date\": \"2013-04-26 17:22:45+00:00\",              \"location\": \"♁ 🏃🚴👨u200d🏫🏗️\",              \"followers\": 578,              \"friends\": 1020,              \"tweets\": 31996,              \"liked_tweets\": 76321,              \"lists_member\": 33,              \"media_shared\": 8410       }}, {       \"id\": 1349153530783944705,       \"url\": \"https://twitter.com/muerbimaddi/status/1349153530783944705\",       \"date\": \"2021-01-13 00:37:22+00:00\",       \"text\": \"das ist wirklich das schlimmste was ich heute gelesen habe GuNahttps://t.co/SWvuZnaVYh\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 862855898,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347320640945201153/P2Hh7Glr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/862855898/1563376002\",              \"username\": \"muerbimaddi\",              \"name\": \"Mürbeteich Maddi\",              \"description\": \"sozialismus & straight edge // header by @toni42day // er/he, weiß // dark: @dunkelmaddi\",              \"verified\": false,              \"created_date\": \"2012-10-05 10:48:42+00:00\",              \"location\": \"O$td€ut$chl@nd\",              \"followers\": 1201,              \"friends\": 409,              \"tweets\": 18168,              \"liked_tweets\": 136781,              \"lists_member\": 3,              \"media_shared\": 2049       }}, {       \"id\": 1349022742599901193,       \"url\": \"https://twitter.com/zeitonlinesport/status/1349022742599901193\",       \"date\": \"2021-01-12 15:57:40+00:00\",       \"text\": \"Die #HandballWM ist jetzt so aufgebläht wie die der Fußballer – mitten in der Pandemie. Fraglich ist auch die politische Komponente des Turniers. Und der Blatter des Handballs spielt auch eine Rolle. Unsere Vorschau von @DerNicopolidis https://t.co/9HFtEbKQcE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190941,              \"friends\": 154,              \"tweets\": 28692,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}, {       \"id\": 1349022741161275397,       \"url\": \"https://twitter.com/zeitonline/status/1349022741161275397\",       \"date\": \"2021-01-12 15:57:39+00:00\",       \"text\": \"Corona, Al-Sissi, Moustafa – die #HandballWM in Ägypten ist umstritten. Doch spannend wird sie allemal. Unsere Vorschau https://t.co/HySHnY1V3K\",       \"replies\": 2,       \"retweets\": 4,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338798,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}]"
}