{"url": "https://www.pravda-tv.com/2020/06/vorbereitung-auf-das-schlimmste-china-verkauft-us-anleihen-wegen-dollar-sintflut/", "date": "2020-06-12T14:47:49+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Vorbereitung auf das Schlimmste: China verkauft US-Anleihen wegen Dollar-Sintflut", "article": "Die Dollar-Presse läuft und läuft. Die ultralockere Geldpolitik der US-Notenbank zeigt Wirkung: 26 Billionen Dollar Staatsschulden und eine drohende Dollar-Entwertung. China – der zweitgrößte Gläubiger der Vereinigten Staaten – will den Sturz offenbar nicht länger abwarten und handelt präventiv: mit dem Verkauf amerikanischer Staatsanleihen.\nDie amerikanische Federal Reserve hat sich pandemiebedingt zu Maßnahmen sondergleichen entschlossen: Im Jahresanfangsquartal hat die US-Zentralbank den Leitzins auf fast null gesenkt (mit Tendenz ins Negative) und die Wirtschaft mit über zwei Billionen Dollar geflutet. Das Geld wurde einfach gedruckt.\nPeking – der zweitgrößte Gläubiger der Vereinigten Staaten – hat vor diesem Hintergrund erkannt, dass Washington seine wirtschaftlichen Probleme ohne die Dollar-Presse nicht lösen kann. Investitionen in amerikanische Anleihen sind mithin zu einem Risiko geworden, schreibt das Portal „Sohu“: Die chinesische Führung wolle nicht abwarten, bis der Dollar abgewertet sei, und beginne den Ausverkauf amerikanischer Schatzpapiere.\nUm ein Gefühl für das Ausmaß der Dollar-Flut zu bekommen: Seit 2008 hat die amerikanische Zentralbank rund acht Billionen Dollar gedruckt, allein bis Ende dieses Jahres will die Fed fünf weitere Billionen nachschießen. Für den Dollarkurs kann das nicht ohne Folgen bleiben.\nLetztes Jahr verkaufte China amerikanische Anleihen im Wert von 110 Milliarden Dollar. Kürzlich hat die Volksrepublik amerikanische Papiere für weitere zehn Milliarden abgestoßen.\nAnalysten erklären, selbst nur ein Teilausverkauf des chinesischen Anleihen-Portfolios treffe die Vereinigten Staaten empfindlich. Der Ausverkauf trifft den Anleihenmarkt umso mehr, da die USA die Wertpapieremission gerade hochgefahren haben, um ihre Hilfsprogramme in Zeiten der Corona-Krise zu finanzieren.\nAufgrund des Handelskrieges hatte China ohnehin zum Ausverkauf der Treasuries angesetzt: Das Portfolio ist von 1,32 Billionen im Jahr 2013 auf gegenwärtig 1,09 Billionen geschrumpft. Der größte Halter amerikanischer Papiere ist seit Juni 2019 nicht mehr Peking, sondern Tokio mit 1,12 Billionen Dollar (Die Weltschuldenkrise: Für ein Zurück zu solidem Wirtschaften ist es zu spät).\n  \nAuch andere Länder haben die amerikanischen Schatzbriefe massenweise abgegeben. Für Washington verheißt das nichts Gutes, denn das 1,5-Billionen-Dollar-Loch im amerikanischen Haushalt wird mit dem Erlös aus dem Staatspapierverkauf gestopft.\nDerweil schätzen große Banken, die Differenz zwischen den Staatseinnahmen und den Staatsausgaben erreicht in den USA bis Jahresende vier Billionen Dollar – der größte Wert seit dem Zweiten Weltkrieg. Die Bilanz der Federal Reserve wird indes nach Bankenschätzung auf zehn Billionen Dollar aufgepumpt. Alles fast ausschließlich frischgedrucktes Geld (Geldpolitik stand schon immer im Dienste der Staatsfinanzierung – Corona-Bonds: Der europäische Sündenfall).\n„Rascher Absturz vorprogrammiert“ – britische Bank über Zukunft des Dollars\nDie Notenbank der Vereinigten Staaten hat den Leitzins auf nahezu null gesenkt. Anders ist die amerikanische Wirtschaft in ihrem Sinkflug nicht aufzuhalten. Möglich sind auch Negativzinsen. Kommt es soweit, ist ein rascher Dollar-Absturz unabwendbar, sagen Experten von Standard Chartered, einem der größten Finanzdienstleister der Welt.\nMinus 50 Prozent – so lautet die Prognose der Federal Reserve für die Entwicklung der amerikanischen Wirtschaft im zweiten Quartal dieses Jahres. Um gegenzusteuern, hat sich die Fed darauf eingelassen, den Leitzins auf nahezu null abzusenken. Sich Geld von der amerikanischen Notenbank zu leihen, kostet die Geschäftsbanken in den USA derzeit 0 bis 0,25 Prozent („Bilanz-Betrug bei Banken ist amtlich“).\n\nVor der Pandemie hatten die Vereinigten Staaten den höchsten Leitzins unter allen Industrienationen. Dies stärkte den Dollar aufgrund des Carry-Trades: Investoren liehen sich Geld in anderen Ländern mit niedrigerem Zins, legten es höherverzinst in den USA an und kassierten die Zinsdifferenz. Jetzt ist es damit vorbei.\n„Carry-Trade ist tot, weil die Zentralbanken die Zinsunterschiede angeglichen haben. Statt kurzfristigen Gewinnen hinterherzurennen, sind die Anleger mittlerweile gezwungen, sich langfristig zu orientieren“, erklärt Ugo Lancioni, Währungschef bei Neuberger Berman. Das Investoreninteresse am Dollar hat folglich nachgelassen.\nWährenddessen hat die Federal Reserve außer weiteren Zinssenkungen keine volkswirtschaftlichen Hebel in der Hand. Auch drängt Donald Trump darauf: Nach der jüngsten Veröffentlichung der Daten des Verbraucherpreisindex für die USA hat der Präsident die Notenbank aufgerufen, mit dem Leitzins ins Minus zu gehen.\nDer Preisindex sank im April um 0,8 Prozent – der größte Rückgang seit dem Rezessionsjahr 2008. Allenthalben fallen die Preise, weil die Amerikaner weniger fahren, fliegen und einkaufen. Viele Betriebe sind im Shutdown, Arbeiter dementsprechend freigestellt. Das amerikanische Handelsministerium spricht vom größten Wirtschaftsrückgang der letzten Jahrzehnte (Pandemie und Finanzwirtschaft: Weltcrash – zwei Geisterzüge rasen aufeinander zu).\n  \nTiefer und tiefer\nNotenbankchef Jerome Powell erklärte letzten Freitag, Negativzinsen seien nicht nötig: Die Fed habe andere Möglichkeiten, um die wirtschaftlichen Auswirkungen der Epidemie einzudämmen. Doch Experten sind weniger zuversichtlich. Es hänge alles vom weiteren Verlauf der Epidemie ab.\nEine vorzeitige Aufhebung des Shutdowns könne sich als Brandbeschleuniger erweisen, mahnte dieser Tage der US-Immunologe Anthony Fauci die Regierung. Bricht die Epidemie mit neuer Kraft aus, wird die Federal Reserve ohne negativen Leitzins sicherlich nicht mehr auskommen.\n„Negativzinsen sind unvermeidbar, wenn die Wirtschaft sich nicht im erhofften Tempo erholt und die übrigen volkswirtschaftlichen Steuerungsinstrumente erschöpft sind“, erklären Analysten der britischen Standard Chartered. Noch hat man nicht das volle Bild, aber falls es so kommt, wird die Fed den Leitzins „auf minus 0,5 bis minus ein Prozent“ senken müssen.\nDie US-Notenbank (Fed) ließ die Federal Funds Rate im Juni unverändert bei 0,00% bis 0,25%. Der Beschluss entsprach den Erwartungen.\nDabei sind sich die Experten auch darin einig, dass negative Leitzinsen in Zukunft an sich wenig bringen. Theoretisch sollen Geschäftsbanken durch niedrigen Leitzins dazu veranlasst werden, mehr Darlehen an die Wirtschaft zu vergeben, was ein Wirtschaftswachstum bewirken soll. Aber das Beispiel der Eurozone und das Beispiel Japans zeigen, wie schwach dieser Effekt sein kann.\n  \nAllerdings wird eine Zinssenkung auf minus 0,5 bis minus ein Prozent die Rendite der amerikanischen Staatsanleihen stark drücken, was es Washington erleichtern sollte, seinen Schuldverpflichtungen nachzukommen. Nur: Dem Dollar verheißt das wenig Gutes, sagen Analysten von Standard Chartered.\nDas Dollar-Defizit in der Welt würde nachlassen, die amerikanische Währung würde unausweichlich an Wert verlieren. Wann genau das eintritt, hängt maßgeblich von der Wirtschaftslage und den Finanzmärkten ab. Sicher ist, dass die Nachfrage nach Gold zunehmen und das Edelmetall seine ohnehin historischen Höchststände erneuern könnte („Das war erst der Anfang“ – Wirtschaftsexperte prognostiziert massiven Crash).", "twitter-history": "[{       \"id\": 1271884227538272258,       \"url\": \"https://twitter.com/Michael_Muench_/status/1271884227538272258\",       \"date\": \"2020-06-13 19:16:44+00:00\",       \"text\": \"Vorbereitung auf das Schlimmste: China verkauft US-Anleihen wegen Dollar-Sintflut https://t.co/P2U97i3Q25\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 732160019056168960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/732160828338737153/TNxO3IEA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Michael_Muench_\",              \"name\": \"Michael Münch\",              \"description\": \"Mögest Du arm an Unglück sein, und reich an Segen, langsam darin, Dir Feinde zu machen, und schnell bei der Freundschaft.\",              \"verified\": false,              \"created_date\": \"2016-05-16 10:45:26+00:00\",              \"location\": \"Germany\",              \"followers\": 51,              \"friends\": 247,              \"tweets\": 10050,              \"liked_tweets\": 1181,              \"lists_member\": 0,              \"media_shared\": 794       }}, {       \"id\": 1271717071626416128,       \"url\": \"https://twitter.com/RumpelStilz11/status/1271717071626416128\",       \"date\": \"2020-06-13 08:12:31+00:00\",       \"text\": \"VT beendet. China stösst damit den PetroDollar des DeepStates ab und bereitet damit Gesara den Weg. Somit dürften die Verhandlungen der WDS/WhiteHuts/WhiteNonility ihren gemeinsamen Vertrag erreicht haben.  https://t.co/dFMPNervMS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 726562290225549312,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1353463586954366977/xlwEqyUF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"RumpelStilz11\",              \"name\": \"Rumpel Stilz\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-05-01 00:02:03+00:00\",              \"location\": \"\",              \"followers\": 50,              \"friends\": 139,              \"tweets\": 6906,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 1634       }}, {       \"id\": 1271715391845404672,       \"url\": \"https://twitter.com/oldares/status/1271715391845404672\",       \"date\": \"2020-06-13 08:05:51+00:00\",       \"text\": \"Vorbereitung auf das Schlimmste: China verkauft US-Anleihen wegen Dollar-Sintflut https://t.co/ngSP3Rlzs5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1271477252291735555,       \"url\": \"https://twitter.com/SharleenM5/status/1271477252291735555\",       \"date\": \"2020-06-12 16:19:34+00:00\",       \"text\": \"Vorbereitung auf das Schlimmste: China verkauft US-Anleihen wegen Dollar-Sintflut https://t.co/SnRc0DhdAm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1271475564449280001,       \"url\": \"https://twitter.com/HgHermann/status/1271475564449280001\",       \"date\": \"2020-06-12 16:12:52+00:00\",       \"text\": \"https://t.co/JnOW5xD1dv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"}