{
     "url": "https://www.zeit.de/politik/ausland/2020-04/howie-hawkins-usa-gruene-praesidentschaftskandidat",
     "date": "2020-04-15T19:59:26+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Corona bietet die Chance, gute Ideen voranzutreiben\"",
     "article": "Nach dem Aus für Bernie Sanders gilt er als letzte sozialistische Alternative: Der Grüne Howie Hawkins über konzernhörige Demokraten und teure Covid-19-Behandlungen.\nMit Bernie Sanders ist Joe Bidens letzter Konkurrent aus dem Rennen um die Präsidentschaftsnominierung der Demokraten ausgestiegen. Vielen Anhängern des demokratischen Sozialisten bereitet die Vorstellung Unbehagen, für Joe Biden stimmen zu müssen. Doch es gibt Alternativen, die Grünen zum Beispiel. Die sozialistische Kleinpartei stellt auch in diesem Jahr wieder einen Präsidentschaftskandidaten auf, der Gewerkschafter Howie Hawkins dürfte nach jetzigem Stand die Nominierung gewinnen – mit einem Programm, das dem von Sanders stark ähnelt. Im Interview spricht Hawkins über die Lehren aus Sanders' Niederlage, die Machtstruktur in der Demokratischen Partei und den Vorwurf, die Grünen würden den Republikanern helfen.\nZEIT ONLINE: Die\nUSA haben mehr Corona-Todesopfer als jedes andere Land. Millionen Menschen\nverlieren derzeit ihre Krankenversicherung und ihr Einkommen. Was sagt die\nPandemie über das Gesellschaftssystem der USA aus?\nHowie Hawkins: Wir\nhaben ein Kapitalismusproblem und das zeigt sich jetzt. Ein Beispiel ist der\nGesundheitssektor. Allein in meinem Heimatstaat New York wurden in den\nvergangenen 20 Jahren 41 Krankenhäuser geschlossen, 21.000 Betten\nwurden dadurch abgebaut. Die Kapazitäten orientieren sich nicht an den Bedürfnissen\nder Gemeinschaft, sondern am Profitstreben. Und das sieht nach dem schlanken\nProduktionsmodell eben keine Überkapazitäten vor – obwohl es schon seit Jahren\nWarnungen vor einer Pandemie gibt. Jetzt haben wir Probleme, Patienten zu\nversorgen. Dazu kommen die exorbitanten Behandlungskosten. Eine Frau ohne\nKrankenversicherung sollte im März nach ihrer Covid-19-Behandlung fast 35.000 Dollar zahlen.\nZEIT ONLINE: Dennoch\nlässt sich derzeit nicht feststellen, dass es eine breite gesellschaftliche\nGegenbewegung gäbe. Warum bekommen kapitalismuskritische Parteien wie ihre trotz der Krise keinen breiten Zulauf?\nHawkins: Es\nfehlt die mediale Plattform. Sozialisten sind leider oft nicht die ersten\nAnsprechpartner für die Deutung von Krisen in den Massenmedien. Aber abgesehen\ndavon: Es tut sich doch etwas. Es gab in den vergangenen Wochen jede Menge\nStreiks von Arbeitern, hauptsächlich wegen unsicherer Arbeitsbedingungen.\nAußerdem hat Bernie Sanders die Debatte stark geprägt. Er hat Geldzahlungen an\nBürger in Höhe von 2.000 Dollar gefordert und dass zumindest zeitweise eine allgemeine Krankenversicherung eingeführt wird.\nZEIT ONLINE: Bernie Sanders war bis vor einer Woche noch im Rennen um die\nPräsidentschaftsnominierung der Demokraten. Nun hat er seine Kampagne beendet.\nWerden dessen Anhänger nun Sie unterstützen?\nHawkins: Es\nsind durchaus Sanders-Anhänger auf mich zugekommen, die sich nun lieber bei uns\nGrünen engagieren als für Joe Biden. Es ist keine Flut an neuen Unterstützern,\naber zumindest ein Strom.\nZEIT ONLINE: Was\nmotiviert diese Leute?\nHawkins: Es\nsind Menschen, denen der Green New Deal, also der sozioökologische Umbau der\nUS-Wirtschaft, und eine Krankenversicherung für alle sehr\nwichtig sind. Sie wissen, dass Joe Biden alles tun wird, um beides zu\nverhindern. Er hat sogar schon angekündigt, ein Veto gegen Medicare for All\neinzulegen. Ich kann die Vorbehalte gegen Biden uneingeschränkt nachvollziehen. Und Corona bietet die Chance, gute Ideen voranzutreiben.\nZEIT ONLINE: Zum Beispiel? \nHawkins: Nach Corona müssen wir\nunsere Wirtschaft ohnehin wieder neu starten. Die Menschen brauchen Jobs. Wir\nkönnten jedes Jahr drei Billionen Dollar in die Wirtschaft pumpen um unser Land\nnach grünen Prinzipien zu erneuern und dabei gute Arbeitsplätze schaffen. Und\nwir könnten endlich ein echtes soziales Sicherheitsnetz schaffen. Ein\nGrundeinkommen, Recht auf bezahlbares Wohnen und kostenlose Bildung zum Beispiel.\nZEIT ONLINE: Bernie Sanders' Vorschläge klingen ähnlich. Im Gegensatz zu Ihnen versucht er jedoch,\nseine Agenda in der Demokratischen Partei zu verorten. Das scheint ihm auch zu\ngelingen. Medicare for All ist vor allem seinetwegen ins Zentrum der\nGesundheitsdebatte gerückt.\nHawkins: Für die allgemeine Krankenversicherung gab es laut Umfragen schon 1945 während der Präsidentschaft Harry Trumans eine Mehrheit. Medicare for All ist durch Sanders jetzt lediglich im medialen Mainstream angekommen. Aber das wirkt sich eben nicht auf die Entscheidungsprozesse aus. Bei den Demokraten mag man progressive Politiker wie Sanders oder Alexandria Ocasio-Cortez, die feurige Reden halten. Aber am Ende ist es die konzernhörige Parteiführung, die die Entscheidungen trifft. Letztendlich arbeiten die progressiven Politiker doch für den Mitte-Flügel der Demokraten, weil deren Vertreter eben meistens die Vorwahlen für Senats- oder Präsidentschaftswahlen gewinnen. Linke Politiker müssen sich dann entweder hinter diese Leute stellen und für sie sogar Wahlkampf machen, oder sie werden geächtet. Dabei spielt natürlich auch eine Rolle, dass so ein rechter Verrückter wie Donald Trump Präsident ist. Den Leuten redet man dann ein, dass sie mit jemandem wie Biden das kleinere von zwei Übeln unterstützen. So läuft das immer. Die Linke verändert nicht die Demokraten, die Partei verändert Linke.\nZEIT ONLINE: Bernie Sanders hat am Montag angekündigt, Joe Biden zu unterstützen und per Livestream\neine gemeinsame Wahlkampfveranstaltung mit ihm abgehalten. Was halten Sie von\ndieser Entscheidung?\nHawkins: Damit\nmacht Sanders Wahlkampf gegen die politischen Ideen, auf die er seine eigene\nKampagne aufgebaut hat. Wenn Biden Präsident wird, könnte ich mir gut\nvorstellen, dass die Gesundheitsbranche, auf die wegen Corona gerade enorme\nKosten zukommen, ein Hilfspaket erhält. Statt die\nschädlichen Strukturen der Gesundheitsindustrie zu bekämpfen, wird er sie vermutlich aufpäppeln. Bernie Sanders besiegt sich quasi selbst, wenn er Biden unterstützt.\nZEIT ONLINE: Zwei\nMal ist Sanders nun schon im Vorwahlkampf der Demokraten gescheitert. Was können Sie daraus lernen?\nHawkins: Die\nArbeiterschaft in diesem Land braucht endlich eine eigene Partei, eine eigene\nStimme. Linke werden bei den Demokraten immer auf dem Rücksitz landen und nie\ndas Steuer übernehmen, weil die Klasseninteressen von Arbeitern dort nicht im\nVordergrund stehen. Und Wähler, die sich links vom demokratischen Mainstream\nverorten, haben keinen Einfluss, wenn es keine Konkurrenz von links – wie uns –\ngibt. Diese Lücke wollen wir füllen. Wir glauben an eine Graswurzelbewegung,\ndie von unten kommt.\nZEIT ONLINE: Ihrer\nPartei wird vorgeworfen, den Demokraten bei wichtigen Wahlen Stimmen abzujagen.\n2016 zum Beispiel gewann Donald Trump im wichtigen swing state Michigan nur mit\n0,33 Prozentpunkten Vorsprung gegen Hillary Clinton. Die grüne\nPräsidentschaftskandidatin Jill Stein holte mehr als ein Prozent. Wenn deren\nWähler für Clinton gestimmt hätten, wäre Michigan an die Demokraten gefallen.\nVerhelfen Sie Republikanern zu einfachen Wahlsiegen?\nHawkins: Wählerbefragungen haben gezeigt,\ndass vor allem Menschen Jill Stein gewählt haben, die sonst gar nicht wählen\ngegangen wären. Ich habe lange in Paketversandzentren Trucks beladen und viele\nKollegen haben Trump gewählt, obwohl sie ihn hassten – aber eben nicht so sehr\nwie Hillary Clinton. Diese Leute haben Trump nur gewählt, damit er die Dinge\nein wenig durcheinanderwirbelt. Dass Clinton Michigan nicht gewonnen hat, liegt\nalso nicht an uns Grünen, sondern daran, dass viele Arbeiter sie nicht leiden\nkonnten.\nZEIT ONLINE: Würde\nes für sie einen Unterschied machen, ob Joe Biden Präsident wird oder Donald\nTrump im Weißen Haus bleibt?\nHawkins: Natürlich\nwill ich, dass Trump abgewählt wird. Er ist ein Rassist und ein Gauner. Und\nsein Management in der Covid-19-Krise ist dermaßen inkompetent, dass es meiner\nMeinung nach an fahrlässige Tötung grenzt. Und meine ehemaligen\nArbeitskollegen, die 2016 noch Trump gewählt haben, bereuen ihre Entscheidung\nmittlerweile. Auf deren Stimmen wird er nicht mehr zählen können. Die\nDemokraten haben es nun in der Hand. Sie haben das Geld und den medialen\nRückhalt, um Trump zu schlagen. Wenn sie dennoch scheitern, dann ist das nicht\nmeine, sondern deren Schuld.",
     "twitter-history": "[{       \"id\": 1308054623748599808,       \"url\": \"https://twitter.com/JoergWimalasena/status/1308054623748599808\",       \"date\": \"2020-09-21 14:44:59+00:00\",       \"text\": \"Man kann nur hoffen, dass diese Attitüde gegenüber Nichtakademikern und Arbeitern nicht repräsentativ für die Biden-Kampagne ist. Wer sich für den hier verschmähten Herrn Hawkins interessiert – ich habe vor ein paar Monaten ein Interview mit ihm geführt https://t.co/1lY9be8aPE https://t.co/Cz7WcxNEFK\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3600729983,              \"url\": \"https://www.zeit.de/autoren/W/Joerg_Wimalasena/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/983380902385504256/7WOMhryz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3600729983/1588778565\",              \"username\": \"JoergWimalasena\",              \"name\": \"Jörg Wimalasena\",              \"description\": \"US-Korrespondent @zeitonline\",              \"verified\": false,              \"created_date\": \"2015-09-09 17:51:37+00:00\",              \"location\": \"New York, USA\",              \"followers\": 3071,              \"friends\": 1694,              \"tweets\": 3728,              \"liked_tweets\": 11362,              \"lists_member\": 47,              \"media_shared\": 789       }}, {       \"id\": 1252488012149260288,       \"url\": \"https://twitter.com/LauraPorak/status/1252488012149260288\",       \"date\": \"2020-04-21 06:43:06+00:00\",       \"text\": \"@rhythm_gore @pleh_mann @EconomicEthics Die USA hat nämlich auch eine grüne Partei, die eigentlich ziemlich gscheit klingt: https://t.co/vaTPFp1oX5\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1243889904687480832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1264526040094965760/9z3M7m57_normal.jpg\",              \"profile_banner\": null,              \"username\": \"LauraPorak\",              \"name\": \"Laura\",              \"description\": \"hab meinen Foucault und Marx gelesen | Institut für die Gesamtanalyse der Wirtschaft (ICAE) | @PluralEcon | @CusanusHS\",              \"verified\": false,              \"created_date\": \"2020-03-28 13:17:38+00:00\",              \"location\": \"Wien\",              \"followers\": 627,              \"friends\": 268,              \"tweets\": 1654,              \"liked_tweets\": 1193,              \"lists_member\": 8,              \"media_shared\": 32       }}, {       \"id\": 1250605661198712832,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1250605661198712832\",       \"date\": \"2020-04-16 02:03:19+00:00\",       \"text\": \"https://t.co/PHw0sIb5u2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1250560891013251072,       \"url\": \"https://twitter.com/DreieieiBenny/status/1250560891013251072\",       \"date\": \"2020-04-15 23:05:25+00:00\",       \"text\": \"Bei den Demokraten mag man progressive Politiker wie Sanders oder Alexandria Ocasio-Cortez, die feurige Reden halten. Aber am Ende ist es die konzernhörige Parteiführung, die die Entscheidungen trifft.https://t.co/CuvmUo030t\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1076931950559023104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1076939228200792064/5Lm3uxPs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1076931950559023104/1579977705\",              \"username\": \"DreieieiBenny\",              \"name\": \"Benny 🥚🥚🥚\",              \"description\": \"Politik, Zeitgeschehen, Schönes und Quatsch: Begründete Meinungen sind willkommen!\",              \"verified\": false,              \"created_date\": \"2018-12-23 20:06:00+00:00\",              \"location\": \"Germany\",              \"followers\": 94,              \"friends\": 63,              \"tweets\": 11029,              \"liked_tweets\": 14510,              \"lists_member\": 2,              \"media_shared\": 469       }}, {       \"id\": 1250493715011043329,       \"url\": \"https://twitter.com/JoergWimalasena/status/1250493715011043329\",       \"date\": \"2020-04-15 18:38:29+00:00\",       \"text\": \"Mein Interview mit Howie Hawkins, Präsidentschaftsbewerber der US-Grünen: Man redet den Leuten ein, dass sie mit jemandem wie Biden das kleinere  Übel unterstützen. So läuft das immer. Die Linke verändert nicht die Demokraten, die Partei verändert Linke https://t.co/fyJcmblrj9\",       \"replies\": 1,       \"retweets\": 6,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3600729983,              \"url\": \"https://www.zeit.de/autoren/W/Joerg_Wimalasena/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/983380902385504256/7WOMhryz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3600729983/1588778565\",              \"username\": \"JoergWimalasena\",              \"name\": \"Jörg Wimalasena\",              \"description\": \"US-Korrespondent @zeitonline\",              \"verified\": false,              \"created_date\": \"2015-09-09 17:51:37+00:00\",              \"location\": \"New York, USA\",              \"followers\": 3071,              \"friends\": 1694,              \"tweets\": 3728,              \"liked_tweets\": 11362,              \"lists_member\": 47,              \"media_shared\": 789       }}, {       \"id\": 1250483910821261316,       \"url\": \"https://twitter.com/zeitonline_pol/status/1250483910821261316\",       \"date\": \"2020-04-15 17:59:31+00:00\",       \"text\": \"Die #Corona-Krise birgt die Gelegenheit, umzudenken, findet der Grüne Howie #Hawkins. Der wahrscheinliche US-Präsidentschaftskandidat über Trumps gefährliche Politik, die Machtstrukturen der Demokraten und die schädliche Gesundheitsindustrie https://t.co/u1AnHZuMal\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145933,              \"friends\": 84,              \"tweets\": 49905,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1250483909445500940,       \"url\": \"https://twitter.com/zeitonline/status/1250483909445500940\",       \"date\": \"2020-04-15 17:59:31+00:00\",       \"text\": \"Die #Corona-Krise birgt auch die Gelegenheit, umzudenken, findet der Grüne Howie #Hawkins. Der wahrscheinliche US-Präsidentschaftskandidat über Bernie #Sanders Niederlage, Trumps gefährliche Politik und die schädliche Gesundheitsindustrie https://t.co/aq5hyxVScJ\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338798,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}]"
}