{
     "url": "https://www.zeit.de/hamburg/2020-12/lueneburg-weihnachtsmarkt-eroeffnung-coronavirus-pandemie",
     "date": "2020-12-05T19:39:32+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Jetzt ist der Glühwein durchgebrannt",
     "article": "Buden auf oder zu? Glühwein ja oder nein? In vielen Kommunen herrscht Hickhack um die Weihnachtsmärkte. Kann man die Innenstädte beleben in einer Pandemie? Ein Ortstermin\nAls auf dem Lüneburger Marktplatz längst alles zusammengepackt ist, kommt drei Straßen weiter doch\nnoch Partystimmung auf. \"Go shorty, it’s your birthday! We gonna party like it’s your birthday!\",\nskandierte eben 50 Cent unter dem sternenlosen Nachthimmel aus den Boxen, jetzt\nläuft Missy Elliot: \"Go, get your freak on! Go, get your freak on!\" Dazu trommelt ein Straßenmusiker, der in der Fußgängerzone sein Drumset aufgebaut hat, Tschk-Tschk-Bumm! Nebenan\nvor einem Café kippt ein Typ mit einer Weihnachtsmannmütze und einem\nMundschutz, der ihm lässig unter dem Schnurrbart hängt, noch\neinen Zehn-Liter-Tetrapak mehr in den Thermobehälter mit Glühwein.\nEs wäre falsch zu behaupten, dass hier,\nauf dem Kopfsteinpflaster vor der alten Einhorn-Apotheke in Lüneburg, die\nStimmung gleich überkocht. Schließlich liegt die Lufttemperatur nur knapp über\ndem Gefrierpunkt. Aber: Die Stimmung steigt, und das ist schon unwahrscheinlich\ngenug in diesem Jahr. Vielleicht 30, 40 Menschen haben sich in einem Halbkreis versammelt, nicken mit den\nKöpfen, wippen rhythmisch mit den Knien. Nicht auszuschließen, dass gleich jemand zu tanzen\nbeginnt. Und dann: geht die Musik aus. Nur der Stromgenerator surrt noch\nleise im Hintergrund.  \nWas ist passiert? Der Erste\nKreisrat ist vorbeigekommen, auf dem Heimweg von langen Beratungen über das innerstädtische Hygienekonzept. Er hat den Ordnungsdezernenten angerufen und erfahren:\nNein, die Veranstaltung ist selbstverständlich nicht angemeldet. Da musste der Erste Kreisrat einschreiten, auch wenn jetzt die Jugendlichen vor ihm stehen und\nauf ihn einreden: \"Können Sie nicht eine Ausnahme machen? Er hat doch nur Musik\ngemacht! Einmal ist hier was los, EINMAL.\" \nAber der Erste Kreisrat kann keine Ausnahme machen, erklärt er geduldig, denn der Ausnahmetatbestand\nwerde hier nicht erfüllt. Und überhaupt: Ein Straßenmusiker, der einfach\nsein Schlagzeug aufbaut, Partystimmung verbreitet, die Leute animiert, näher zu\nkommen, dann noch mit einem Hut rumgeht und übrigens auch gar keinen Mundschutz\nträgt, dieser Straßenmusiker gefährdet alles, wofür man sich hier gerade einsetze. Alles. \nLüneburg hat ein Problem. Der niedersächsische Ort mit seinen kleinen Gassen und Giebelhäuschen, mit den Backsteinkirchen und dem historischen Hafenkran ist sicher eine der hübscheren Städte in Deutschland. Trotzdem bleiben die Touristen weg, natürlich, denn touristische Übernachtungen sind gerade verboten. Darunter leidet der Handel in Lüneburg, von den Hotels und Gaststätten ganz zu schweigen.\nMit dem traditionellen Weihnachtsmarkt fällt nun ein weiterer Umsatzbringer weg, in Lüneburg wie in vielen deutschen Städten. Nürnberg hat seinen berühmten Christkindlesmarkt abgesagt, Aachen seinen Printenmarkt, auch in Hamburg ist alles zu, der Wandsbeker Winterzauber, die lesbisch-schwule Winter Pride in St. Georg und Santa Pauli auf der Reeperbahn, \"Hamburgs geilster Weihnachtsmarkt\" laut Veranstalterangaben.\nMancherorts\nversuchte man zu retten, was zu retten ist: In Nordhorn zum Beispiel erfanden Gastronomen ein Glühwein-Taxi. In Köln führen \"Glühwein-Wanderwege\" von Kneipe zu Kneipe, allesamt\nAusschankstellen für ein Heißgetränk to go. Und in Düsseldorf hatte man sogar mit\nder Idee eines Drive-in-Weihnachtsmarktes gespielt. Diese Beispiele zeigen, wie kreativ\nKommunen und Veranstalter werden, wenn es um ihre Traditionen geht – und um die letzte Chance, dieses Jahr noch etwas Umsatz zu machen. \nAllerdings zeigen\ndiese Beispiele auch, wie heikel alle Erfindungen sind, die darauf setzen, dass\nMenschen mitten in einer Pandemiezusammenkommen und Alkohol trinken. Das Nordhorner Glühwein-Taxi wurde von den Behörden verboten. In Köln war der Andrang der Glühweinwanderer\nstellenweise so groß, dass die erste Kneipe schon\nwieder ausgestiegen ist. Und der Düsseldorfer Drive-in-Weihnachtsmarkt\nwurde gar nicht erst eröffnet. Offiziell, weil es zu viele Corona-Infektionen\nim Veranstalterteam gab – aber vielleicht war die Idee, das Glühweintrinken mit\ndem Autofahren zu verbinden, auch von Anfang an keine gute.\nDas Dilemma der Kommunen ist überall dasselbe: Wie kann man den Menschen Mut machen, den Händlern beistehen und die Innenstädte beleben – aber ohne sie zu sehr zu beleben? In Lüneburg hat der Oberbürgermeister Ulrich Mädge (SPD) dafür ein umfangreiches Maßnahmenpaket entwickelt: Es gibt Einkaufsgutscheine, kostenlose Parkplätze und eine bunte Beleuchtung, die Menschen in die Innenstadt locken sollen. Und es gibt einen  Weihnachtsmarkt. Korrektur: einen \"weihnachtlichen Budenzauber\",\nso heißt das in diesem Jahr. OB Mädge hatte überregional für Aufsehen gesorgt, als er dieses Vorhaben vor einigen Tagen im NDR mit den Worten kommentierte: \"Wer nicht wagt, der nicht gewinnt.\"     \nNeun Buden stehen nun vor dem Rathaus der Stadt, die Winterwald Bar und die Edelsteinschleiferei, der Hansegrill und die Glühweinstation. Auf Kunsthandwerk wurde in diesem Jahr verzichtet, und wo die Verkaufsstände früher dicht an dicht gestellt waren, trennen sie jetzt mehrere Meter Abstand und teils auch Gartenzäune, die auf den ersten Blick dekorativ aussehen, nach dem ersten Glühwein aber garantiert nicht mehr würdevoll zu übersteigen sind. Solche entzerrten Ensembles an Buden gibt es an mehreren Stellen in der Stadt. Der Verkauf findet nur to go statt, allerdings – und das ist eine Lüneburger Eigenheit – gibt es zusätzlich abgezäunte Verweilflächen.\n\"Verweilflächen, das klingt ja wie Verrichtungsboxen\", lästert am Freitagabend ein Lüneburger, als der Erste Kreisrat Jürgen Krumböhmer den Partygängern vor der Einhorn-Apotheke das Konzept erklärt. Tatsächlich ist diese Assoziation nicht ganz falsch. \"Die Leute kaufen sich an den Buden Speisen und Getränke\", sagt Krumböhmer, \"dann sollen sie auch die Möglichkeit haben, zu essen und zu trinken. Auf den Verweilflächen haben wir das im Griff.\"  \nDer Hintergrund: In der gesamten Lüneburger Altstadt herrscht auf den Straßen eine Maskenpflicht. Anlässlich des Budenzaubers wurde sie bis 22 Uhr ausgedehnt. \"Wir stellen fest, dass sich die allermeisten daran halten\", sagt Krumböhmer. Weil aber Restaurant- und Kioskbetreiber längst Glühwein zum Mitnehmen anbieten (teils mit dem Hinweis, man müsse sich 50 Meter entfernen, ehe man ihn trinken dürfe), kauern in manchen Straßen die Menschen gemeinschaftlich in Hauseingängen oder nutzen den Pappbecher in der Hand als Ausrede, um keine Maske tragen zu müssen. Die Verweilflächen sollen dem Einhalt gebieten: Hier darf eine per Aushang festgelegte Anzahl an Menschen die Maske abnehmen – mit dem gebotenen Abstand, nur im Sitzen und für eine Dauer von maximal 20 Minuten. \nOb das klappt? Es sei ein Experiment, betonte Oberbürgermeister Ulrich Mädge im Vorfeld. \"Wenn's gut geht, geht's gut\", sagt auch der Erste Kreisrat Krumböhmer, \"und wenn nicht, dann müssen wir das eben wieder zurückfahren. Wir hoffen, dass die Leute vernünftig sind, und behalten das natürlich genau im Blick.\"  \nTouristen wolle man mit dem Budenzauber übrigens nicht anziehen, betont die Sprecherin des Oberbürgermeisters: \"Nichts gegen Hamburger, aber die Aktion heißt 'Wir für Lüneburg', es geht um die Menschen, die hier leben und arbeiten.\" Allerdings könne man an den Buden nicht die Ausweise kontrollieren und werde auch nicht die Zufahrtsstraßen sperren. Die Sperrung der Zufahrtsstraßen ist kein Witz: Im Sommer hatte der norddeutsche Küstenort Scharbeutz diese Maßnahme ergriffen, als seine Strände zu Ferienbeginn von Hamburgern und anderen Auswärtigen überlaufen wurden. Und am heutigen Samstag berichtet eine Hamburger Boulevardzeitung doppelseitig über die Weihnachtsstimmung in der Lüneburger Innenstadt. Überschrift: \"Raus … und reisen … und ins Umland\". \nEigentlich hätte es am Freitag losgehen sollen mit dem Budenzauber, stattdessen waren die Jalousien der Verkaufsstände am Abend fest verschlossen. Am Vormittag, so heißt es in der Lüneburger Landeszeitung, hätten die Schaschlikspieße schon auf dem Grill und die Pommes in der Fritteuse gebrutzelt, als die Order kam, alle Buden wieder dichtzumachen. Jürgen Krumböhmer erklärt, dass den für Infektionsschutz zuständigen Mitarbeitern des Landkreises erst am Morgen das Hygienekonzept der Stadt vorgelegen hätte – und erst im Anschluss hätten die Beratungen und gemeinsamen Ortsbegehungen beginnen können.\nAm späten Nachmittag meldete sich dann noch einmal der Oberbürgermeister Ulrich Mädge zu Wort: Die Buden könnten öffnen, dürften aber keine Getränke verkaufen, weder alkoholische noch alkoholfreie. \"Es sind in der Zwischenzeit offenbar weitere To-go-Angebote von Dritten geplant worden, von denen wir bisher so nichts wussten\", sagte Mädge: \"Unsere Befürchtung ist, dass der Andrang auf die Verweilzonen dann zu groß werden könnte.\" Den Kioskbetreibern und Gastronomen könne man den Ausschank nicht verbieten, den Budenbetreibern schon. Danach machten die allerdings gar nicht mehr auf. \"Morgen, 14 Uhr!\", rief eine Frau vor einem Bratwurststand am Rathaus, ehe sie die Jalousie ratternd zufallen ließ.\nEin paar Enttäuschte, Versprengte und sonstige Passanten fanden sich dann um den Schlagzeuger ein, der zwischen den verbarrikadierten Buden seine Anlage aufgebaut hatte. Sie holten sich Glühwein in dem benachbarten Café, tranken ihn abseits der Verweilzonen, wippten zu Hip-Hop-Beats – es war eine Art illegale Corona-Party, wie es sie offenbar nicht nur in Berlin, sondern auch in niedersächsischen Altstädten gibt. Zumindest, bis der Erste Kreisrat vorbeikam. Er habe nichts gegen Musik, erklärte Jürgen Krumböhmer, während der Schlagerzeuger seine Sachen zusammenpackte und immerhin ohne Anzeige oder Bußgeld davonkam. Aber, sagt Krumböhmer: Wenn, dann bitte mit weihnachtlichem Flair – und so, dass nicht viele Menschen zusammenkommen. ",
     "twitter-history": "[{       \"id\": 1335318953875345409,       \"url\": \"https://twitter.com/eulen_ei/status/1335318953875345409\",       \"date\": \"2020-12-05 20:23:42+00:00\",       \"text\": \"Jetzt ist der Glühwein durchgebrannt https://t.co/nhiV6hmFpW via @zeitonline\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 837288503650238465,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1350108445136068609/OxOACWjw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/837288503650238465/1612524555\",              \"username\": \"eulen_ei\",              \"name\": \"Torsten S.\",              \"description\": \"🇩🇪🇪🇺🌻🏡 Liberté, égalité, fraternité  #IamEuropean  #FBPE und #Demokrat, #binzuhause, #Gruene\",              \"verified\": false,              \"created_date\": \"2017-03-02 13:08:30+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 1902,              \"friends\": 1989,              \"tweets\": 39924,              \"liked_tweets\": 49310,              \"lists_member\": 10,              \"media_shared\": 5832       }}, {       \"id\": 1335295071663558656,       \"url\": \"https://twitter.com/PraxisTubingen/status/1335295071663558656\",       \"date\": \"2020-12-05 18:48:48+00:00\",       \"text\": \"Es geht doch nichts über Eigenverantwortung in besinnlicher Atmosphäre - und natürlich ganz im Zeichen der christlichen Nächstenliebe. #harterLockdownJetzt  https://t.co/Ndcf8JoI07\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1079462461949046786,              \"url\": \"http://www.app-veit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1079463987933261824/IS4EJ78Z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1079462461949046786/1546201380\",              \"username\": \"PraxisTubingen\",              \"name\": \"Arbeitspsychologische Praxis Tübingen\",              \"description\": \"Praxis für PsychotherapieSchwerpunkt Arbeitswelt u BelastungenEntwicklungen der ArbeitsweltFortbildung u Seminare zu Leitung u Führung\",              \"verified\": false,              \"created_date\": \"2018-12-30 19:41:21+00:00\",              \"location\": \"Tübingen, Deutschland\",              \"followers\": 22,              \"friends\": 28,              \"tweets\": 683,              \"liked_tweets\": 126,              \"lists_member\": 0,              \"media_shared\": 14       }}, {       \"id\": 1335292757489971203,       \"url\": \"https://twitter.com/zeitonline/status/1335292757489971203\",       \"date\": \"2020-12-05 18:39:36+00:00\",       \"text\": \"Illegale #Corona-Partys gibt es nicht nur in Berlin. Sondern auch in niedersächsischen Städten mit Backsteinkirchen und historischen Hafenkränen. Unser Reporter war gestern Abend in #Lüneburg, wo Menschen zwischen Weihnachtsbuden feierten – zumindest kurz. https://t.co/gulw7RYWLh\",       \"replies\": 8,       \"retweets\": 5,       \"likes\": 29,       \"quotes\": 3,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338798,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}]"
}