{
     "url": "https://www.zeit.de/politik/ausland/2020-10/donald-trump-us-praesidentschaft-immigration-grenzschutz-corona-krise",
     "date": "2020-11-02T16:25:36+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Eine Präsidentschaft in fast 25.000 Tweets",
     "article": "Donald Trump ist in jeder Hinsicht ein Präsident der Extreme. Neun Zahlen über einen US-Präsidenten, der wohl wie wenige andere zuvor die USA geprägt hat\nIn wenigen Tagen entscheidet sich, ob Donald Trump weitere vier Jahre im Weißen Haus residieren darf. Gewählt wurde er 2016 als Außenseiter, als Mittelfinger an das Establishment. Seitdem hat er die eingefahrenen Riten und Rituale der amerikanischen Politik ordentlich durchgeschüttelt – und gleichzeitig eine konservativ-populistische Agenda verfolgt, deren Auswirkungen das Land auf Jahre spüren wird. Selbst wenn der ehemalige Reality-TV-Star am Dienstag die Wahl verlieren sollte, hat er den USA und der Präsidentschaft doch seinen Stempel aufgedrückt. Zeit also für eine Bilanz: die Trump-Präsidentschaft in neun Zahlen.\nPräsidenten brauchen ihre Auszeiten. Der Ausflug auf den Golfplatz kann dem mächtigsten Mann der Welt helfen, den Kopf freizubekommen, ungestört nachzudenken oder bei Gesprächen mit Vertrauten neue Ideen zu entwickeln. Sämtliche Präsidenten der jüngeren Vergangenheit haben aus diesem Grund die Golfplätze der USA genutzt, um den Zwängen des Oval Office zu entfliehen. Und doch ist Trump eine Besonderheit. \nDurchschnittlich alle 4,86 Tage besucht der Präsident einen Golfclub. In weniger als vier Jahren im Amt hat er fast genauso viele Runden gespielt wie sein Vorgänger Barack Obama in acht. Die Kosten für die Ausflüge sind erheblich – sie werden auf über 140 Millionen Dollar geschätzt. Schließlich muss mit dem Präsidenten stets ein ganzer Tross an Mitarbeiterinnen und Sicherheitspersonal reisen. Dass Trump bevorzugt Clubs besucht, die seinem Familienunternehmen gehören, versieht die Golfrunden mit einem zusätzlichen Geschmäckle. Denn die Kosten für Unterbringung und Verpflegung des Stabs stellt der Geschäftsmann Trump dem Staatsmann Trump in Rechnung. Beglichen wird sie vom Steuerzahler. Auf dem Golfplatz arbeitet der Präsident also nicht nur an seinem Handicap, sondern auch an seinem Bankkonto.\nQuelle: Trump Golf Count\nEs war das zentrale Wahlversprechen, mit dem Trump vor vier Jahren die Präsidentschaft gewann. Er werde eine Mauer entlang der Südwestgrenze der USA errichten, vom Golf von Mexiko bis zum Pazifik. Und bezahlen würde Mexiko. \nVier Jahre später fällt die Bilanz des Präsidenten in dieser Frage durchmischt aus. 371 Meilen Grenzwall, rund 598 Kilometer, seien zwar mittlerweile errichtet worden, heißt es beim Heimatschutzministerium, allerdings ist die Grenze zwischen den USA und Mexiko fast fünf Mal so lang. Zudem unterschlägt die Zahl, dass der übergroße Teil auf die Erneuerung bestehender Grenzschutzanlagen zurückgeht. Im Sommer berichtete die San Antonio Express-News, dass entlang der Grenze bislang lediglich fünf Meilen tatsächlich neue Mauer entstanden seien. Dass der Bau so langsam vorankommt, ist kein Wunder. Die Eigentumsrechte entlang der Grenze sind kompliziert, das Terrain für Bauarbeiten nicht immer gut geeignet. Das macht das Projekt teuer. 15 Milliarden Dollar sind derzeit für den Bau veranschlagt, was für etwa 730 Meilen reichen dürfte. Das Geld kommt bislang überwiegend aus dem Haushalt des Pentagon. Mexiko hat keinen Cent bezahlt.\nQuelle: U.S. Customs and Border Protection\nAuch wenn die Grenzmauer noch riesige Löcher aufweist: An der Südgrenze greift die Trump-Administration hart durch. Mehrfach verschärfte sie die Einwanderungspolitik, erhöhte die Hürden für Asylanträge und versuchte, potenzielle Zuwanderer durch Abschreckung gleich ganz vom Grenzübertritt abzuhalten. Als besonders heftiges Beispiel ist die Politik der Familientrennungen im Gedächtnis geblieben. Im Frühjahr und Sommer 2018 nahmen Grenzschützerinnen Einwanderern ihre Kinder weg, oftmals ohne ordentlich zu dokumentieren, wohin sie gebracht wurden. Bis heute befinden sich 545 Kinder in US-Gewahrsam, ohne dass die Behörden den Aufenthaltsort ihrer Eltern kennen. \nTrotzdem versuchen nach wie vor Hunderttausende Menschen in die USA zu kommen. Die Gewalt in Staaten Mittelamerikas treibt sie nach Norden. Das ließ auch die Festnahmen und Zurückweisungen an der Grenze nach oben schnellen: im Haushaltsjahr 2019 auf fast eine Million Fälle. Dass sich die Zahl 2020 mehr als halbierte, hängt vor allem mit Covid zusammen. In der Pandemie wurde die Grenze teilweise vollständig abgeriegelt. Sobald sich die Situation wieder entspannt, dürfte auch die Zahl der Übertritte – und damit die der Festnahmen – wieder steigen.\nQuelle: U.S. Customs and Border Protection\nKein anderes Thema hat die USA im vergangenen Jahr mehr umgetrieben, als die Corona-Pandemie. Seit dem Frühjahr haben sich mehr als acht Millionen US-Amerikanerinnen und Amerikaner mit dem Virus infiziert. Rund eine Viertelmillion sind an ihm gestorben – das entspricht rund einem Fünftel der weltweiten Todesopfer. Zum Vergleich: Der Anteil der Vereinigten Staaten an der Weltbevölkerung entspricht rund fünf Prozent. \nDiese Zahlen dokumentieren Regierungsversagen. Die Trump-Administration hat, trotz früher Warnungen, das Virus kaum ernst genommen und die Verantwortung für die Bekämpfung der Pandemie auf die Bundesstaaten abgewälzt. Der Präsident beschwor das ganze Jahr über, dass sich Covid schon von selbst lösen werde – das letzte Mal erst vor zwei Wochen, am 16. Oktober. An diesem Tag lag die Zahl der Neuinfektionen in den USA bei über 55.000. Mittlerweile ist sie auf rund 70.000 gestiegen.\nQuelle: CNN\nTrump ist ein Medienprofi. In seiner Zeit als Immobilienunternehmer nutzte er die New Yorker Boulevardzeitungen, um sein Image zu pflegen. Später bespielte er gekonnt das Fernsehen und stellte sich so der gesamten US-Öffentlichkeit und schließlich der Welt vor. Trotzdem ist die Beziehung des Präsidenten zu seinem Twitter-Account eine besondere. Durchschnittlich mehr als 17 Mal am Tag nutzt er den Kurznachrichtendienst, um sich direkt an seine mehr als 87 Millionen Follower zu wenden. Die letzte Zahl dürfte allerdings etwas irreführend sein. \nEine Analyse aus dem Jahr 2018 kam zu dem Ergebnis, dass mehr als 60 Prozent der Trump-Anhänger auf der Plattform Bots, Spam, Propaganda oder inaktiv sind. Trotzdem dient Twitter Trump als Lautsprecher, mit dem er seine Nachrichten in die Welt posaunen kann. Tweets des Präsidenten beeinflussen den Nachrichtenzyklus, können politische Karrieren beenden und haben Aktienkurse beflügelt oder abstürzen lassen. Selbst wenn Trump die Wahl am 3. November verlieren sollte: Seinen Twitter-Account wird er behalten – und weiter exzessiv nutzen.\nQuelle: Trump Twitter Archive V2\nEine Administration ist nur so gut wie ihre Regierungszentrale. Im Weißen Haus laufen sämtliche Fäden der Exekutive zusammen. Institutionelles Wissen und Erfahrung sind deshalb unerlässlich für erfolgreiches Regierungshandwerk. Die Trump-Administration hingegen hat sich für einen anderen Weg entschieden. Die derzeitige Personalfluktuation in 1600 Pennsylvania Ave ist historisch einmalig. Mehr als 90 Prozent des sogenannten A-Teams bestehend aus Beraterinnen und Assistenten hat Trump in den ersten dreieinhalb Jahren seiner Amtszeit ausgetauscht. \nKein anderer Präsident der jüngeren Vergangenheit kann da mithalten. Und Wechsel im Kabinett fließen in diese Zahl noch nicht einmal mit ein. Diese Unbeständigkeit hilft zu erklären, warum das Weiße Haus handwerklich immer wieder fehlerhaft arbeitet und deshalb vor Gerichten Probleme bekommt. Trumps Agenda hätte womöglich viel erfolgreicher umgesetzt werden können – wenn nicht das ständige Chaos im Weißen Haus gewesen wäre. \nQuelle: Brookings\nSelbst nachdem Trump vor vier Jahren das Weiße Haus gewonnen hatte, blieb er ununterbrochen im Wahlkampfmodus. Bereits drei Wochen nach seinem Sieg über Hillary Clinton trat er wieder vor Anhängerinnen auf. Die Unterlagen für seine Kandidatur zur Wiederwahl reichte er am Tag der Amtseinführung ein. Der Plan: Den langen Vorlauf bis zum Wahltag 2020 nutzen, um Spenden und die Daten von Anhängern überall im Land zu sammeln. \nAuf dem Papier ist der Plan aufgegangen. Trump und seine Partei trieben mehr als 1,5 Milliarden Dollar von Anhängerinnen ein, gaben allerdings auch früh viel aus. Ihren finanziellen Vorteil gegenüber Biden und den Demokraten haben sie mittlerweile verspielt. Umso mehr setzt Trump auf seine Auftritte überall im Land. Sie, so die Theorie, motivieren die Basis und geben auch dem Kandidaten trotz schlechter Umfragewerte neue Energie. Ob das reicht, um das Weiße Haus zu verteidigen, entscheidet sich kommende Woche.\nQuelle: Wikipedia\nEine Dauerobsession des Präsidenten ist das amerikanische Handelsdefizit. Trump sieht es als Beleg dafür an, dass die USA von anderen Ländern der Welt ausgeplündert werden – unter anderem von Deutschland. Um es zu verringern, griff er indes zu einer denkbar ungeeigneten Maßnahme: zu Strafzöllen. \nVor allem im Handelsstreit mit China verteuerte der Präsident die Einfuhr von Waren enorm, aber auch den Rest der Welt sparte er nicht aus, verhängte etwa Zölle auf den Import von Aluminium und Stahl. Die Handelspartner wehrten sich, setzten ihrerseits Gegenzölle in Kraft und erschwerten amerikanischen Unternehmen so den Export. Da sie durch die Zölle des Präsidenten gleichzeitig mehr Geld für Waren aus dem Ausland ausgeben mussten, sank die Wettbewerbsfähigkeit ihrer Produkte weiter. Unterm Strich ließ dies das US-Handelsdefizit steigen, nicht sinken, und brachte amerikanische Unternehmen in finanzielle Schwierigkeiten. Ohne Dienstleistungen betrug das Defizit 2017 792 Milliarden, im Jahr 2019 854 Milliarden US-Dollar. Allein der Agrarsektor musste mit Staatshilfen in Höhe von 28 Milliarden Dollar gestützt werden. Die Zahl der Hofpleiten nahm 2019 dennoch um mehr als 20 Prozent zu.\nQuelle: United States Census Bureau\nTrump pflegt sein Image als Kämpfer für die vermeintlich kleinen Leute. Die vergessenen Männer und Frauen würden unter seiner Regierung nicht länger vergessen sein, versprach er in seiner Rede zur Amtseinführung. Schließlich war es die Begeisterung der weißen Arbeiterklasse, die ihn ins Weiße Haus gebracht hat. Regiert hat Trump beim Thema Ungleichheit aber wie ein klassischer Republikaner: businessfreundlich und die Oberschicht im Blick. \nWie das Forbes-Magazin berechnete, stieg das Gesamtvermögen der US-Milliardäre auf stolze 3,88 Billionen Dollar an, während Trump im Weißen Haus regierte – eine Folge auch seiner Steuerreform, die er im Winter 2017 durch den damals noch republikanisch kontrollierten Kongress boxte. Sie senkte unter anderem den Spitzensteuersatz – und pushte das Vermögen der Milliardäre so um rund 40 Prozent nach oben. Das jährliche Medianhaushaltseinkommen wiederum stieg von 2017 bis 2019 – trotz einer damals noch boomenden Wirtschaft – um lediglich 5.000 Dollar.\nQuelle: Institute for Policy Studies und Tableau Public",
     "twitter-history": "[{       \"id\": 1326337923302764545,       \"url\": \"https://twitter.com/HansWeb25750851/status/1326337923302764545\",       \"date\": \"2020-11-11 01:36:17+00:00\",       \"text\": \"https://t.co/2RJD7EXGkU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 926013958510784512,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"HansWeb25750851\",              \"name\": \"Hans Weber\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-11-02 09:11:46+00:00\",              \"location\": \"\",              \"followers\": 0,              \"friends\": 105,              \"tweets\": 257,              \"liked_tweets\": 5,              \"lists_member\": 0,              \"media_shared\": 15       }}, {       \"id\": 1326335613172412417,       \"url\": \"https://twitter.com/HansWeb25750851/status/1326335613172412417\",       \"date\": \"2020-11-11 01:27:06+00:00\",       \"text\": \"Das Familien getrennt werden, Kinder weggebracht werden, ohne Information wohin, erinnert an den Holocaust vom 2. Weltkrieg. Sinti, Roma, politische Gefangene/Opposition, 6 Millionen Juden Vernichtung. - Eigenartig ist Unterstützung aus Israel -https://t.co/2RJD7EXGkU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 926013958510784512,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"HansWeb25750851\",              \"name\": \"Hans Weber\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-11-02 09:11:46+00:00\",              \"location\": \"\",              \"followers\": 0,              \"friends\": 105,              \"tweets\": 257,              \"liked_tweets\": 5,              \"lists_member\": 0,              \"media_shared\": 15       }}, {       \"id\": 1326332599560794112,       \"url\": \"https://twitter.com/HansWeb25750851/status/1326332599560794112\",       \"date\": \"2020-11-11 01:15:08+00:00\",       \"text\": \"Wenn das Terrain nicht immer zum Bau der - Rassisten Mauer geeignet ist, bedeutet das, das ohne Rücksicht auf Natur, ohne Rücksicht auf Gewässer, Tiere, Fische, - Seen, Flüsse, - zerstört werden. https://t.co/2RJD7EXGkU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 926013958510784512,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"HansWeb25750851\",              \"name\": \"Hans Weber\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-11-02 09:11:46+00:00\",              \"location\": \"\",              \"followers\": 0,              \"friends\": 105,              \"tweets\": 257,              \"liked_tweets\": 5,              \"lists_member\": 0,              \"media_shared\": 15       }}, {       \"id\": 1326330474185240579,       \"url\": \"https://twitter.com/HansWeb25750851/status/1326330474185240579\",       \"date\": \"2020-11-11 01:06:41+00:00\",       \"text\": \"Da Trump von den USA seine 140 Millionen Dollar Golf Club Besuche. in Rechnung gestellt hat, sollten die USA - und seine eigene Partei kontrollieren, ob Trunmp Baufirmen 15 Miarden US Doller abkassieren.https://t.co/2RJD7EXGkU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 926013958510784512,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"HansWeb25750851\",              \"name\": \"Hans Weber\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-11-02 09:11:46+00:00\",              \"location\": \"\",              \"followers\": 0,              \"friends\": 105,              \"tweets\": 257,              \"liked_tweets\": 5,              \"lists_member\": 0,              \"media_shared\": 15       }}, {       \"id\": 1326328268203683840,       \"url\": \"https://twitter.com/HansWeb25750851/status/1326328268203683840\",       \"date\": \"2020-11-11 00:57:55+00:00\",       \"text\": \"Abgesehen davon, das Trump Medico nicht als Menschen betrachtet, ist &gt; seine &lt; Mauer, seinRassismus. Auch in der USA https://t.co/2RJD7EXGkU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 926013958510784512,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"HansWeb25750851\",              \"name\": \"Hans Weber\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-11-02 09:11:46+00:00\",              \"location\": \"\",              \"followers\": 0,              \"friends\": 105,              \"tweets\": 257,              \"liked_tweets\": 5,              \"lists_member\": 0,              \"media_shared\": 15       }}, {       \"id\": 1326326356901306370,       \"url\": \"https://twitter.com/HansWeb25750851/status/1326326356901306370\",       \"date\": \"2020-11-11 00:50:20+00:00\",       \"text\": \"Wenn der Geschäftsmann Trump, dem Präsidentem Trump 140 Millionen Doller in Rechnung gestellt hat, wann zahlt Geschäftsman Trump seine Steuern für seine Golf- Ausflüge in seinen eigenen Trump Clubs? &gt; Fakt: Trump zahlt keine Steuern an Finanzamt u. USAhttps://t.co/2RJD7EXGkU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 926013958510784512,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"HansWeb25750851\",              \"name\": \"Hans Weber\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-11-02 09:11:46+00:00\",              \"location\": \"\",              \"followers\": 0,              \"friends\": 105,              \"tweets\": 257,              \"liked_tweets\": 5,              \"lists_member\": 0,              \"media_shared\": 15       }}, {       \"id\": 1323327229942763522,       \"url\": \"https://twitter.com/christinepaulus/status/1323327229942763522\",       \"date\": \"2020-11-02 18:12:52+00:00\",       \"text\": \"Donald Trump: Eine Präsidentschaft in fast 25.000 Tweets |xa0ZEIT ONLINE https://t.co/rMOtzxJ285\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 95217142,              \"url\": \"https://www.linkedin.com/today/author/0_3e8iLkcZ6ammb_sQUaTfHj?trk=mp-details-footer-follow\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/597380520222261248/MOf9XGLh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/95217142/1409332925\",              \"username\": \"christinepaulus\",              \"name\": \"Christine Paulus\",              \"description\": \"Fast convertibles - as Markus sang- „Ich geb Gas ich hab Spaß“|Hiking & biking/ Im communicating | Saarländerin| living in Munich- FCB- Fan 👏👏👏\",              \"verified\": false,              \"created_date\": \"2009-12-07 15:08:46+00:00\",              \"location\": \"Munich in Bavaria\",              \"followers\": 2877,              \"friends\": 1933,              \"tweets\": 23226,              \"liked_tweets\": 16340,              \"lists_member\": 308,              \"media_shared\": 1127       }}, {       \"id\": 1323310775277133826,       \"url\": \"https://twitter.com/Wolters14145254/status/1323310775277133826\",       \"date\": \"2020-11-02 17:07:29+00:00\",       \"text\": \"Donald Trump: Eine Präsidentschaft in fast 25.000 Tweets |xa0ZEIT ONLINEhttps://t.co/mW50pohMmtvia @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1313509093605289985,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1321731388794613761/pMSYZjKt_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Wolters14145254\",              \"name\": \"Ulla W\",              \"description\": \"anarchisch bis konservativ\",              \"verified\": false,              \"created_date\": \"2020-10-06 15:59:21+00:00\",              \"location\": \"SH\",              \"followers\": 23,              \"friends\": 230,              \"tweets\": 1044,              \"liked_tweets\": 2526,              \"lists_member\": 0,              \"media_shared\": 18       }}, {       \"id\": 1323294810338480129,       \"url\": \"https://twitter.com/psychmac/status/1323294810338480129\",       \"date\": \"2020-11-02 16:04:03+00:00\",       \"text\": \"Eine Präsidentschaft in fast 25.000 Tweets https://t.co/EgrDqWMU7m #Trump\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 198838012,              \"url\": \"https://www.heidsite.de/ueber-mich/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1246844426539937802/qQjDJbra_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/198838012/1402645969\",              \"username\": \"psychmac\",              \"name\": \"H. Heidbrink\",              \"description\": \"Interessantes, Skurriles und Virtuelles aus Psychologie und Gesellschaft uf8ff\",              \"verified\": false,              \"created_date\": \"2010-10-05 11:31:03+00:00\",              \"location\": \"Darmstadt, Hagen\",              \"followers\": 1761,              \"friends\": 1000,              \"tweets\": 32081,              \"liked_tweets\": 17701,              \"lists_member\": 134,              \"media_shared\": 177       }}, {       \"id\": 1323286274497720321,       \"url\": \"https://twitter.com/zon_aufmacher/status/1323286274497720321\",       \"date\": \"2020-11-02 15:30:07+00:00\",       \"text\": \"Donald Trump: Eine Präsidentschaft in fast 25.000 TweetsDonald Trump ist in jeder Hinsicht ein Präsident der Extreme. Neun Zahlen über einen US-Präsidenten, der wohl wie wenige andere zuvor die USA geprägt hathttps://t.co/aGPRSBpX4N\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1323285156032090113,       \"url\": \"https://twitter.com/zeitonline_pol/status/1323285156032090113\",       \"date\": \"2020-11-02 15:25:41+00:00\",       \"text\": \"38 Mal hat #Trump bislang behauptet, dass #Covid19 einfach verschwinden werde: der Präsident in Zahlen.  https://t.co/RqsgD9j3F0\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145933,              \"friends\": 84,              \"tweets\": 49905,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}]"
}