{
     "url": "https://www.zeit.de/2020/18/prenzlau-coronavirus-polen-pendler-wendenkoenig-hotel",
     "date": "2020-04-26T20:29:06+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Hotel Europa",
     "article": "Die Ärzte versuchen, nicht durchzudrehen. Die Arbeiter desinfizieren mit Rum. Im Prenzlauer Wendenkönig sind Polengestrandet, die nicht mehr nach Hause pendeln dürfen.\nOben, in Zimmer 211, sitzt Marek Wagner und wartet.\nDer vierte Tag in diesem kargen Raum, und noch immer kein Ergebnis. Hat er das Virus, oder kann er endlich raus? Zurück zu seiner Arbeit im Prenzlauer Kreiskrankenhaus. \nUnten, in Zimmer 110, öffnet Lukasz K. die erste Flasche Rum für sich und seine Kollegen. Draußen ist es noch hell, die Sonne senkt sich hinter den platten Feldern der Uckermark. Der junge Pole dreht die Musik auf, der Bass wummert so laut, dass die Hotelwände vibrieren. Wagner über ihm hört es auch. Er hört die Arbeiter feiern.\nLukasz K. weiß nichts vom Schicksal seines Landsmanns Marek Wagner. Er weiß nicht, dass im Stockwerk über ihm ein Arzt Angst hat – vor einer Corona-Erkrankung und vielleicht noch mehr vor der Aussicht, zwei Wochen länger hier drin bleiben zu müssen.\nWillkommen im Hotel Europa.\nEs ist Samstagabend im Wendenkönig, das Wochenende vor Ostern. Trotz der Pandemie ist das Familienhotel am Rand von Prenzlau so gut wie ausgebucht. Dreißig Gäste auf drei Etagen. Unten die Arbeiter, oben die Ärzte. Und ganz oben, unter dem Dach, wohnt die Hotelchefin Melanie Thiemke.\nVom Erdgeschoss führt eine Tür zum Innenhof mit der Raucherecke. Hier stehen nach Feierabend die Monteure zusammen. Lukasz K., Techno-Fan, der seine eigene Musikanlage mit ins Hotel gebracht hat. Zimmer 110. Mateusz L., leise Stimme und E-Zigarette, der seinen Sohn und seinen Garten vermisst. Zimmer 111. Tomek W., der noch auf die große Liebe hofft und lauter spricht als seine Kollegen zusammen. Zimmer 108.\nDie Ärzte aus dem zweiten Stock rauchen selten. Sie gehen am Abend im Hotelgarten hinter dem Haus spazieren, immer die gleiche Runde. Da ist Arkadiusz Gawliczek, Oberarzt in der Abteilung für Innere Medizin am Kreiskrankenhaus. Zimmer 214. Er ist in Deutschland aufgewachsen, aber wegen der Liebe zurück nach Polen gezogen, ins gute fünfzig Kilometer entfernte Stettin. Jeden Tag nach Schichtende ruft er noch aus dem Auto die Familie an. Da ist Michal Sikora, der eigentlich Englisch studieren wollte, dann aber wie alle Männer in seiner Familie Arzt wurde. Er bewohnt Zimmer 112 auf dem Arbeiterflur. Und dann Wagner, 35, Internist und Veganer. Aber der verlässt sein Zimmer nicht mehr – zu gefährlich.\nAustausch zwischen den beiden Gruppen gibt es kaum, Gemeinsamkeiten viele. Alle beschweren sich über den schlechten Internetzugang und den Lärm der anderen Gruppe. Alle kommen aus Polen und arbeiten hier in Brandenburg. Und alle sind hier gestrandet, im Hotel Wendenkönig.\nDie vergangenen vier Tage hat Wagner auf zwölf Quadratmetern verbracht. Ein Verwandter von ihm war positiv getestet worden. Obwohl Wagner keine Symptome spürte, handelte er sofort. Sagte seine Schicht im Kreiskrankenhaus ab und begab sich in Isolation. Der erste Test war negativ, nun wartet er auf das Ergebnis des zweiten. Hätte er geahnt, dass er hier festsitzen würde, in einem engen Zimmer mit Raufasertapete, rosaroter Bettwäsche und Plastikblumen, wäre er vielleicht nicht in Deutschland geblieben.\nDas Kreiskrankenhaus in Prenzlau hat 116 Betten. In den Wartezimmern grüßen sich die Patienten, die Ärzte duzen einander. Während im knapp hundert Kilometer entfernten Berlin um Schutzkleidung gekämpft wird, ist die Lage hier Anfang April noch entspannt. Einen Teil der Mitarbeiter stellte die Krise trotzdem vor die Wahl: auf unbestimmte Zeit bleiben – oder sofort zurück nach Polen.\nArkadiusz Gawliczek, der Oberarzt, arbeitet seit Corona mehr als sonst. Nicht weil es mehr zu tun gibt, sondern weil das Hotelleben so wenig Abwechslung bietet. Zu Hause in Stettin würde er um diese Zeit seine vierjährige Tochter ins Bett bringen, ihr ein Märchen vorlesen und noch eins und noch eins. Gepackt hat er für zwei Wochen, \"alles darüber hinaus wird eine harte Probe\", sagt er. Schon jetzt findet er es gewöhnungsbedürftig, mit seinen Kollegen gemeinsam zu wohnen. Er nennt die Zeit im Wendenkönig \"ein Integrationscamp, gezwungenermaßen\".\n22 der 42 Ärzte im Kreiskrankenhaus leben in Polen. Normalerweise pendeln sie jeden Morgen zur Arbeit, so wie geschätzte 13.000 ihrer Landsleute allein in Brandenburg. Seit dem 27. März ist das nicht mehr möglich. Wer die Grenze nach Polen überquert, muss eine zweiwöchige Quarantäne antreten. Nur für Lastwagenfahrer gilt eine Ausnahme. Mitbewohner dürfen das Zuhause der Rückkehrer derweil nicht verlassen. Um ihre Familien zu entlasten und den Krankenhausbetrieb aufrechtzuerhalten, haben sich die polnischen Ärzte von Prenzlau deshalb entschieden zu bleiben. \n\"Bleiben Sie hier!\", hatte die brandenburgische Finanz- und Europaministerin Katrin Lange schon vor der Grenzschließung den polnischen Pendlern zugerufen. Wer dem Appell folgt, bekommt einen Zuschuss von 65 Euro pro Tag. Etwa so viel, wie ein Zimmer im Wendenkönig kostet. Zehn der Prenzlauer Ärzte wohnen hier nun schon seit Mitte März.\nMelanie Thiemke, 44, trägt Handschuhe. Sie sitzt hinter einer Scheibe aus Plastik, die auf zwei Holzbalken genagelt ist. Die Schutzvorrichtung habe ihr Vater selbst gezimmert. Der Gründer des Wendenkönigs sei eben ein Tüftler. Auch sonst sei das Hotel gut gegen Corona gewappnet, findet sie. Das Frühstücksbuffet: \"Durch Lunchpakete ersetzt.\" Die Gäste: \"Bleiben in ihren Zimmern.\" Nun ja, meistens.\nThiemke, Tattoos an den Armen und Berliner Dialekt, besteht darauf, dass man sie Mel nennt. Sie hat lange in 5-Sterne-Hotels gearbeitet. Häusern, die seit Corona leer stehen, während der Wendenkönig immer noch Umsatz macht. Ein Touristenhotel aus der Nachwendezeit, günstig gelegen am Radwanderweg von Berlin nach Usedom. Für den Frühling sei man schon fast ausgebucht gewesen. Doch mit der Verschärfung der Ausgangsregelungen in Deutschland verschwanden die Reservierungen so schnell wie beim Aldi gegenüber das Klopapier. Die \"Rettung\", sagt Thiemke, seien die Windkraftfirmen, die ihre Arbeiter im Haus unterbringen, auch wenn die blöden Windräder das Panorama verschandelten.\nVon Berlin aus betrachtet, erscheint das Hotel in Prenzlau vielleicht als tiefste Provinz. Aber hier spürt man deutlicher als dort, was gerade Europa verändert. Die Bettwäsche aus dem Wendenkönig ging immer in die Reinigung nach Polen. Jetzt wäscht Thiemke alles privat. Sie sagt: \"Wie abhängig man von dieser Grenze ist, merkt man erst, wenn sie dichtgemacht wird.\" Auf die Einkaufstouren nach drüben könne man verzichten, auf die besseren Preise für Zigaretten und Benzin. Aber nicht auf die Polen. Sie sind es, die die Wirtschaft in Gang halten.\nAuf dem \"Kuhdamm\", wie Thiemke die Landstraße vor ihrem Hotel liebevoll nennt, weil hier früher, als sie noch klein war, die Kühe der Bauern herumspazierten, fahren nun keine Radfahrer mehr nach Usedom. Stattdessen ewiger Sonntag und ein Banner: \"Dankeschön an unsere Helden des Alltags!\" Dass die Ärzte das Virus mitbringen könnten, macht ihr keine Sorgen, \"die sind ja Experten\". Trotzdem: \"Wenn wir einen Fall im Hotel hätten, müssten wir sofort dichtmachen.\" Umso wichtiger sei es, dass sich alle an die Abstandsregeln hielten.\nDer Rum ist alle, Lukasz K. holt jetzt den Wodka raus, den guten aus Polen. Es ist stickig, fünf Männer drängen sich auf dem zerwühlten Bett, zwei sitzen auf den einzigen Stühlen. \"Wenn man genug trinkt, wird man nicht krank\", ruft er und drückt seinen Kollegen ein Glas in die Hand. \"Nein, ernsthaft, wir arbeiten jeden Tag Hand in Hand und haben mit niemandem sonst Kontakt, warum sollten wir jetzt Abstand halten?\"\nFür die Arbeiter ist es ein Wochenende wie jedes andere.\nBis zu zehn Stunden klettern sie auf den Windrädern herum, sechs Tage die Woche. Am Samstagabend wird getrunken, am Sonntag ausgenüchtert. Seit zwei Wochen sind die zwanzig Windkraftmonteure im Wendenkönig untergebracht. Normalerweise mietet ihre Firma für sie Wohnungen in Polen. Diesmal stellte man sie vor die Wahl: Wer den Job wollte, musste in Deutschland bleiben, auf unbestimmte Zeit. Die sieben Männer, die jetzt zusammen feiern, entschieden sich für die finanzielle Sicherheit.\nViele von ihnen haben schon früher in Deutschland gewohnt. Michal war Busfahrer, Mateusz arbeitete auf dem Bau in Berlin. Robert jongliert mit einer Flasche, das hat er in seinem vorherigen Job als Barkeeper gelernt. Die anderen applaudieren.\nTomek springt auf und tanzt mit einer Rolle Klopapier durch den Raum wie mit einer Geliebten. Dann zerreißt er ein paar Blätter und lässt sie als Konfetti auf seine Kollegen regnen. \"Riecht ihr den Luxus?\", brüllt er so laut, dass Lukasz ihn ermahnt: \"Sei ruhig, sonst kommt das SEK!\" Die anderen kichern. Angst haben sie hier nur vor Melanie Thiemke.\nMarek Wagner ist es gewohnt, schlecht zu schlafen. Der Schichtdienst im Krankenhaus hat ihn aus dem Rhythmus gebracht. Die vergangenen Nächte aber waren schlimm. Was, wenn der Test positiv ausfällt? Noch am Dienstagabend hatte er in Zimmer 212 mit den Kollegen Pizza gegessen.\nWagner sagt von sich, er sei ein introvertierter Mensch. \"Aber jetzt, mit dieser Ungewissheit, fühle ich mich allein.\" Er versucht, sich abzulenken. Läuft kleine Runden, macht Liegestütze, bis er nicht mehr kann. Auf dem Fernseher bekommt er die polnischen Sender nicht eingestellt, er verfolgt die Nachrichten aus der Heimat auf seinem Handy. Schreibt seiner Frau, die auf ihn wartet, weniger als eine Stunde Autofahrt entfernt.\nZurück in die gemeinsame Wohnung kann er nicht. Wagners Frau sitzt selbst seit einer Woche in Quarantäne, und die würde durch seine Heimkehr nur weiter verlängert. Dass man ihn über die Grenze ließe, glaubt er ohnehin nicht.\n\"In Polen werden Corona-Infizierte wie Aussätzige behandelt\", sagt er, \"und niemand dort sieht uns Ärzte als Helden.\" Ein Arzt, der sich anstecke, werde für unfähig gehalten. Polens Strategie bei einem Corona-Fall im Krankenhaus: Das gesamte Personal werde nach Hause geschickt, die Station dichtgemacht.\nWagner ist froh, seine Kollegen aus Prenzlau im Wendenkönig zu wissen. Auch wenn sie sich nur durch die Tür oder am Telefon unterhalten können. Ohne sie wüsste er auch nicht, wie er sich verpflegen sollte. Seine vegane Ernährung hat er ausgesetzt, die Lieferdienste in Prenzlau sind darauf nicht eingerichtet. Seit ein paar Tagen kocht eine Kollegin aus der Notaufnahme für ihn. Ohne die Kollegen, glaubt Wagner, wäre er schon längst wahnsinnig geworden.\nMateusz H., 27, ist zu müde, um mitzufeiern. Die neongelbe Arbeitskleidung hängt über der Heizung, die Gläser mit eingekochtem Gemüse, die ihm seine Frau mitgegeben hat, liegen leer in seinem Koffer. Normalerweise kann er sich in Ruhe auf die Montage vorbereiten, doch dieses Mal musste alles schnell gehen. Nach dem Anruf der Firma hatte er nicht mal Zeit, sich von seinem vierjährigen Sohn zu verabschieden. \nFür Mateusz ist es normal, seine Familie länger nicht zu sehen. Er arbeitet seit einem Jahr als Monteur in der Windkraftfirma, in ganz Europa. Er liebt die Einsamkeit der Wälder, hat früher mal Forstwirtschaft studiert, er ist jemand, der gut allein sein kann. Sich mit dem Virus zu infizieren, davor hat er keine große Angst. Und wenn es passiere, würde er sich eben Hilfe suchen. Mateusz spricht kein Deutsch, aber einen Satz hat er sich dann doch zurechtgelegt: \"SOS Corona. Fertig.\"\nSorgen macht sich Mateusz dennoch. Um sein Land. Dort werde viel zu wenig getestet. Bis zu diesem Wochenende vor Ostern wurden in ganz Polen tatsächlich nur 50.000 Corona-Tests durchgeführt – halb so viel wie in Deutschland zuletzt durchschnittlich pro Woche.\nPiotr K. und Patrick M. streiten. Der eine sagt: Wer raucht, bekommt schneller Corona. Der andere meint: nicht bei E-Zigaretten. Fernseher flackern hinter den Gardinen im zweiten Stock. Der Mond scheint hell in den Speiseraum mit den hochgestellten Stühlen, die niemand mehr benutzt.\nAn einem normalen Samstag würde sich hier der alte Mann aus dem Ort ein Bier aus dem Automaten im Eingangsbereich ziehen und mit den Touristen plaudern. Er hat keinen Fernseher, liest keine Zeitung; das Hotel am Rand von Prenzlau ist sein Fenster zur Welt. Er war am Dienstag zum letzten Mal hier und merkte, dass sich etwas geändert hatte. Die Touristen sind verschwunden, stattdessen \"hängen hier nur noch Polen rum\", und mit denen kann er nicht reden.\nEs ist drei Uhr nachts, als Melanie Thiemke beschließt: Jetzt ist Feierabend. Sie könne die Jungs ja verstehen, was solle man hier schon machen außer trinken? Statt Techno in Zimmer 110 läuft nun Queen in Zimmer 105, Bohemian Rhapsody. Lukasz platzt mit Piotr im Arm in die Runde. Drei seiner Kollegen sitzen um einen Mülleimer und knabbern Sonnenblumenkerne.\nWenn Montagearbeiter im Haus sind, ist samstags immer Party, sagt Thiemke. Normalerweise kein Problem, wenn die Ärzte nicht wären. Die Polizei musste sie noch nie rufen, Thiemke regelt das allein. Vor zwei Wochen schmiss sie einen Gast raus, der seinen Schlüssel verloren und versehentlich die falsche Zimmertür aufgetreten hatte. Sie klopft an die Tür zu Zimmer 105. Als niemand öffnet, schließt sie auf. Drohend schiebt sie den Kopf durch den Türspalt, sofort verstummen die Gespräche. \"Juuuungs ...\", setzt sie langsam an. Das reicht schon. Die Party ist vorbei.\nAm Sonntagmorgen um zehn Uhr kommt Michal Sikora, 29, von seiner Schicht im Krankenhaus zurück. Normalerweise würde er jetzt nach Hause fahren zu seiner Frau und Olga, der neun Monate alten Tochter. Sikora mag keine Spontaneität. In der Gastroenterologie sind die Eingriffe planbar: Symptom, Diagnose, Behandlung. Doch jetzt seit der letzten Woche ist gar nichts mehr planbar. Es ist das erste Wochenende, an dem er seine Familie nicht sieht. Er versucht, per Videoanruf dabei zu sein, doch das WLAN im Wendenkönig ist völlig überlastet. \"Ich fühle mich wie in den letzten Wochen meines Studiums\", sagt er: \"Durchhalten, bis es vorbei ist.\"\nBeim Durchhalten helfen ihm Routinen: nach der Arbeit im Hotelgarten spazieren gehen, Inlineskates fahren, lesen. Auf seinem Nachttisch stapeln sich Bücher. Er hofft, dass sich die Regierungen vielleicht noch auf eine Ausnahmeregelung für medizinisches Personal einigen, wie sie es in Tschechien und Italien getan haben: \"Sollten die Regelungen gelockert werden, brauche ich keine zehn Minuten, um meine Sachen zu packen und hier abzuhauen.\"\nSikora gefiel es in Deutschland schon als Kind. Seine Frau und er haben deutsche Freunde, sie kaufen in Deutschland ein, die Tochter soll in einen deutschen Kindergarten. Jetzt macht er sich Sorgen, weil Nationalisten in Polen die Corona-Krise für ihre Zwecke nutzen. Was ist, wenn die Abschottung zur Gewohnheit wird? \"Ich hoffe auf eine menschliche Lösung\", sagt Sikora.\nWährend Lukasz K. und seine Kollegen ihr Sonntagsbier in der grellen Sonne auf dem Parkplatz des Wendenkönigs öffnen und Melanie Thiemke den ersten Kaffee auf der Terrasse mit den hochgestellten Stühlen trinkt, zieht sich Sikora in das Zimmer zurück, das für die nächsten Wochen sein Zuhause bleiben wird.\nIm Krankenhaus wird er heute von Marek Wagner abgelöst. Das Ergebnis seines zweiten Tests liegt vor: Es ist negativ. Das Hotel bleibt geöffnet.\nDie Ausgangsfrage\nIn der Corona-Krise schließt Polen seine Grenze zu Deutschland: Was heißt das eigentlich für die polnischen Pendler und für unsere Wirtschaft?\nDie Recherche\nDie Fotografin und die Reporterin verbrachten drei Tage im Hotel Wendenkönig in Prenzlau. Bei der Recherche trugen sie Mundschutz. Die Ärzte legten Wert darauf, dass die Journalistinnen ihr Hotelzimmer nur einzeln betraten. Die Grenze soll noch bis Mitte Juni geschlossen bleiben. Die Situation der Hotelgäste ist derzeit unverändert.",
     "twitter-history": "[{       \"id\": 1346028316990574593,       \"url\": \"https://twitter.com/selbstlaut_k/status/1346028316990574593\",       \"date\": \"2021-01-04 09:38:53+00:00\",       \"text\": \"Die Ärzte versuchen, nicht durchzudrehen. Die Arbeiter desinfizieren mit Rum. Im Prenzlauer „Wendenkönig“ waren im April viele Polen gestrandet, die nicht mehr nach Hause pendeln durften. @reportiwi und Agata Szymanska-Medina haben sie besucht. https://t.co/hmPrxj0Qtb\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1303384680931233792,              \"url\": \"http://selbstlautkollektiv.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1313031480000557056/VSSvEZgU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1303384680931233792/1602052151\",              \"username\": \"selbstlaut_k\",              \"name\": \"Selbstlaut Kollektiv\",              \"description\": \"Wir sind Selbstlaut: ein Kollektiv aus 12 Journalist*innen aus Österreich, Deutschland und der Schweiz. Wir veröffentlichen in Text, Bild und Ton.\",              \"verified\": false,              \"created_date\": \"2020-09-08 17:28:31+00:00\",              \"location\": \"\",              \"followers\": 1535,              \"friends\": 209,              \"tweets\": 143,              \"liked_tweets\": 113,              \"lists_member\": 6,              \"media_shared\": 21       }}, {       \"id\": 1316666057470472192,       \"url\": \"https://twitter.com/selbstlaut_k/status/1316666057470472192\",       \"date\": \"2020-10-15 09:03:45+00:00\",       \"text\": \"Eva Hoffmann (@reportiwi) schreibt am liebsten zu #Gender und sozialen Bewegungen. Zuletzt war sie Hospitantin im Investigativ Ressort der @zeit Für den Text Hotel Europa hat sie polnische Arbeiter besucht, die im Prenzlauer Wendenkönig gestrandet sind https://t.co/hmPrxj0Qtb https://t.co/4cVQDDfzrS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 20,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1303384680931233792,              \"url\": \"http://selbstlautkollektiv.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1313031480000557056/VSSvEZgU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1303384680931233792/1602052151\",              \"username\": \"selbstlaut_k\",              \"name\": \"Selbstlaut Kollektiv\",              \"description\": \"Wir sind Selbstlaut: ein Kollektiv aus 12 Journalist*innen aus Österreich, Deutschland und der Schweiz. Wir veröffentlichen in Text, Bild und Ton.\",              \"verified\": false,              \"created_date\": \"2020-09-08 17:28:31+00:00\",              \"location\": \"\",              \"followers\": 1535,              \"friends\": 209,              \"tweets\": 143,              \"liked_tweets\": 113,              \"lists_member\": 6,              \"media_shared\": 21       }}, {       \"id\": 1256510625376845824,       \"url\": \"https://twitter.com/tschinderle/status/1256510625376845824\",       \"date\": \"2020-05-02 09:07:32+00:00\",       \"text\": \"Im Prenzlauer Wendenkönig sind Polen gestrandet, die nicht mehr nach Hause pendeln dürfen. Was für eine tolle Story von @IwyIwi ! https://t.co/swGWCFf3g6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 882201968,              \"url\": \"https://www.torial.com/franziska.tschinderle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366419610975825920/9dzgob6W_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/882201968/1614614631\",              \"username\": \"tschinderle\",              \"name\": \"FranziskaTschinderle\",              \"description\": \"reporter, Western Balkans, currently foreign desk @profilonline, My book about Albania came out in 2020: bit.ly/30FuJsv\",              \"verified\": false,              \"created_date\": \"2012-10-15 12:17:51+00:00\",              \"location\": \"Vienna, Austria \",              \"followers\": 7983,              \"friends\": 996,              \"tweets\": 9984,              \"liked_tweets\": 7054,              \"lists_member\": 182,              \"media_shared\": 287       }}, {       \"id\": 1254770514389659651,       \"url\": \"https://twitter.com/DIEZEIT/status/1254770514389659651\",       \"date\": \"2020-04-27 13:52:57+00:00\",       \"text\": \"Die Ärzte versuchen, nicht durchzudrehen. Die Arbeiter desinfizieren mit Rum. Im Prenzlauer Wendenkönig sind Polen gestrandet, die nicht mehr nach Hause pendeln dürfen. #red https://t.co/CqMq2OhqLE\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416308,              \"friends\": 1261,              \"tweets\": 44927,              \"liked_tweets\": 20666,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1254591942878466052,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1254591942878466052\",       \"date\": \"2020-04-27 02:03:23+00:00\",       \"text\": \"https://t.co/ODctgi8YZ3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1254571009723727873,       \"url\": \"https://twitter.com/kannstenicht/status/1254571009723727873\",       \"date\": \"2020-04-27 00:40:12+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/TYskvNa9AB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66831,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1254511786210086916,       \"url\": \"https://twitter.com/Erik_Schrader/status/1254511786210086916\",       \"date\": \"2020-04-26 20:44:52+00:00\",       \"text\": \"Lesenswert. Leider hinter der #paywallhttps://t.co/AacOgde4zH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 260157834,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1320097999419297793/xyDJ4jxp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/260157834/1547070702\",              \"username\": \"Erik_Schrader\",              \"name\": \"Erik Schrader\",              \"description\": \"#stayathome #wearyourmask #flattenthecurve #wirimpfeneuchalle #dichimpfenwiralserstes #angryoldman Meine Mutter meint, ich mache was mit diesen Computern\",              \"verified\": false,              \"created_date\": \"2011-03-03 09:28:01+00:00\",              \"location\": \"\",              \"followers\": 226,              \"friends\": 1117,              \"tweets\": 16261,              \"liked_tweets\": 15362,              \"lists_member\": 3,              \"media_shared\": 3240       }}, {       \"id\": 1254477643103207425,       \"url\": \"https://twitter.com/zeitonline_ent/status/1254477643103207425\",       \"date\": \"2020-04-26 18:29:11+00:00\",       \"text\": \"In Zimmer 110 öffnet Lukasz K. die erste Flasche Rum für sich und seine Kollegen. #Polen #Grenze #Pendler #Abo https://t.co/EQWafVkKad\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5164,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1254477641685622784,       \"url\": \"https://twitter.com/zeitonline/status/1254477641685622784\",       \"date\": \"2020-04-26 18:29:11+00:00\",       \"text\": \"Hätte er geahnt, dass er hier festsitzen würde, in einem engen Zimmer mit Raufasertapete, rosaroter Bettwäsche und Plastikblumen, wäre er vielleicht nicht in Deutschland geblieben. #Polen #Grenze #Pendler #Abo https://t.co/62xfurEcdY\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338798,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}]"
}