{"url": "https://www.pravda-tv.com/2020/11/ex-berater-von-trump-laesst-bombe-platzen-bill-gates-microsoft-entwarf-betruegerische-wahlsoftware-es-wird-haesslicher-als-die-hoelle/", "date": "2020-11-28T08:10:02+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Ex-Berater von Trump lässt Bombe platzen: Bill Gates‘ Microsoft entwarf betrügerische Wahlsoftware – „Es wird hässlicher als die Hölle…“", "article": "In einem neuen Video lässt der berühmte Roger Stone eine große Bombe über das Dominion Voting Systems platzen und behauptet, er habe Beweise dafür, dass Microsoft auf Anweisung des Milliardärs und Eugenikers Bill Gates die Software entwickelt hat, mit der Wahlbetrug begangen wird.\nRoger Stone ist ein US-amerikanischer Politikberater und -stratege (ein so genannter Spin-Doctor), der bislang zumeist für die Republikanische Partei tätig war. Er war Berater der Trump-Präsidentschaftskampagne.\nDer langjährige politische Veteran, der die „Stop the Steal“ -Bewegung für Wahlintegrität in den USA anführt, sagt, dass Microsoft eine sogenannte Wahlgarde entwickelt hat, die in der Lage ist, Stimmen zu verbergen, Stimmen zu wechseln und Wahlergebnisse zu ändern.\nElection Guard wurde „von Dominion sowie von Election Services, Hurt Intercivic, Clean Ballot, Wahlsystemen und Hardware, BPro und Smartmatic eingesetzt“, behauptet Stone.\n„Mit anderen Worten, 100 Prozent der Wahlgeräte und Wahlsysteme in diesem Land verwenden dieselbe Software, mit der Dominion ihre Stimmen gewechselt hat.“\nIn den letzten Wochen haben Berichte über Dominions Stimmenzählsoftware, die Stimmen verändert, die sozialen Medien überflutet. Zahlreiche eidesstattliche Erklärungen behaupten, dass Administratoren Backdoor-Zugriff auf die Systeme haben, so dass sie ihre Stimmen nach Belieben wechseln können.\nRechtsanwältin Sidney Powell, der unabhängig für Präsident Trump und das amerikanische Volk arbeitet, sagt, sie habe solide Beweise dafür in ihrem Besitz, ganz zu schweigen von der Tatsache, dass in letzter Zeit mehr als 100 Dominion-Mitarbeiter beim Löschen ihrer LinkedIn-Konten erwischt wurden.\nDarüber hinaus haben Vertreter von Dominion in letzter Minute ihre Meinung geändert und beschlossen, sich nicht mit den Gesetzgebern von Pennsylvania über die Vorwürfe zu treffen, was eindeutig darauf hindeutet, dass sie etwas zu verbergen haben.\n„Die Ablehnung durch die Mainstream-Medien, dass es irgendwelche Beweise gibt, ist lächerlich“, betont Stone zu Recht und entlarvt die bizarre und unsinnige Behauptung der Medien, dass es „keine Beweise“ für Wahlfehler gibt.\n„Die Beweise sind überwältigend und überzeugend. Ob Sidney Powell, eine gute Anwältin, die keine Ansprüche geltend machen kann, die sie nicht vor Gericht geltend machen kann, ohne die Zusammenarbeit der Central Intelligence Agency und des FBI einen Fall vorbringen kann, bleibt abzuwarten.“ (Wahlbetrug USA: Trump – „Werde niemals gefälschte Stimmzettel & ‚Dominion‘ zulassen“).\n  \nDie Aktionen von Bill Gates sind der Inbegriff von Verrat\nDass Bill Gates mit Dominion verbunden ist, ist wirklich keine Überraschung, wenn man bedenkt, dass seine „philanthropische“ Organisation Black Lives Matter (BLM) -Studenten bezahlt hat, um Stimmzettel in wichtigen Schlachtfeldstaaten zu zählen.\nDas so genannte „Campus Vote Project“ rekrutierte sogenannte „junge schwarze Studenten“, um Wahllokale als Wahlhelfer zu überfluten, und ersetzte ältere Wahllokalveteranen, denen gesagt wurde, dass es aufgrund der Wuhan-Coronavirus (Covid-19) zu gefährlich sei.\nGates steht auch hinter der Massenimpfkampagne, die mit „Warp-Geschwindigkeit“ durchgeführt wird, um der ganzen Welt Covid-19-Stöße zu injizieren. Laut Gates wird die Welt erst wieder zur „Normalität“ zurückkehren können, wenn jeder mit seiner „Heilung“ geimpft ist.\nDer berüchtigte Vorfall „Antifa U-Haul“ in Louisville, Kentucky, wurde auch mit Gates in Verbindung gebracht, der Berichten zufolge die Schilde und andere Kampfausrüstung finanzierte, die nach dem Urteil von Breonna Taylor an BLM-Demonstranten geliefert wurden.\nSie sagen, wo Rauch ist, ist auch Feuer. Gleiches gilt für Bill Gates in Bezug auf Betrug, Täuschung und Massenvölkermord. Wenn das Böse lauert, versteckt sich Gates mit ziemlicher Sicherheit im Schatten.\n„Wenn Trumps Team nachweisen kann, dass die Wahl elektronisch gestohlen wurde, sollten die Gefangenen zum Galgen geschickt werden“, schrieb ein Infowars-Kommentator.\n„Wir sind mitten in einem Aufstand“, schrieb ein anderer. „Der Ball rollt schon. Wir warten nur darauf, dass die Spezialeinheiten den verräterischen Abschaum für das Militärgericht verhaften und festhalten. Dies wird niemals SCOTUS erreichen. Bereite dich vor. Schützen Sie Ihre Familien. Es wird hässlicher als die Hölle, aber dann wird es Frieden und Ordnung geben.“ (Wenn Trump die Wahl in den Kongress bringen kann, ist der Sieg gesichert – Obama droht Amerika mit Militärputsch – Soros mischte bei US-Wahlen mit).\nWahlen in Amerika noch lange nicht vorbei: Bürger kämpfen gegen Wahlbetrug\n»Darum geht es in diesem Rechtsstreit: um die Regierung des Volkes, durch das Volk, für das Volk. Und die Verfassung sieht rechtliche Schritte genau dann vor, wenn Grund zu der Annahme besteht, dass Korruption und Betrug die Präsidentschaftswahlen beeinflusst haben.«\n  \nWahlen in Amerika noch lange nicht vorbei: Bürger kämpfen gegen Wahlbetrug\nSie nennen es einen Dolch, der auf das Herz der Demokratie abzielt, eine Verschwörung, die, wenn sie nicht vereitelt wird, zuerst die Amerikaner und dann alle anderen Bürger der noch freien Welt in Ketten legt. Sie sagen, es passiert gerade und es gibt nur Tage, um es zu stoppen: der Diebstahl der US-Wahlen 2020!\nAmerikanische Privatermittler im Bundesstaat Pennsylvania, angeführt vom legendären New Yorker Bürgermeister Rudy Giuliani, sagen, sie hätten das kühnste Verbrechen in der Geschichte der Vereinigten Staaten aufgedeckt. Und sie haben Sachverständige aufgeführt. Unter ihnen ehemalige militärische Geheimdienstoffiziere, Anwälte, ehemalige Staatsanwälte und Spezialisten für forensische Daten.\nEinige von ihnen haben Bedrohungen für ihr Leben und das ihrer Familien und Angehörigen ertragen. Andere haben gesehen, wie ihre Jobs aufs Spiel gesetzt wurden.\n»Wir müssen irgendwann ein Zeugenschutzprogramm bekommen«, sagte Giuliani. Einer der Anwälte des Teams, fügte er hinzu, ist wegen des Drucks mächtiger Personen, die die Geschichte, die Sie lesen, vertuschen wollen, aus dem Amt ausgeschieden. Jeder dieser Männer und Frauen ist ein mutiges Profil. Bei einer Informationsanhörung in Gettysburg, Pennsylvania, am 24. November, sahen ein republikanischer Abgeordneter des Staates Pennsylvania und das Publikum ohne nationale Medien ungläubig zu, wie Zeugen nach Zeugen (die alle unter Eid des Meineids eidesstattliche Erklärungen unterzeichneten) ein atemberaubendes und verheerendes Bild zeichneten.\nEs war eines, bei dem korrupte Personen, die noch nicht namentlich genannt wurden, ihr Bestes gaben, um das Ergebnis der Abstimmung zu manipulieren. Sie richteten einen Hinterraum für die geheime Stimmenzählung ein, luden nicht bestätigte Stimmen von USB-Sticks hoch und ermöglichten das Zählen von Zehntausenden von Briefwahlzetteln ohne Versehen. Die Beweise stammten hauptsächlich aus zwei Landkreisen in Pennsylvania.\nWeitere Zivilverfahren, die ein ähnliches Muster von Wahlbetrug aufweisen, werden auch in Michigan und Georgia eingereicht. Es gibt immer mehr Beweise dafür, dass die Präsidentschaftswahlen 2020 Gegenstand von Wahlbetrug waren. Trotz der Aussagen in der Anhörung berichten die Mainstream-Nachrichtenagenturen, dass es keinen Beweis und keine Zeugen gebe, um die Behauptung der Trump-Kampagne zu massivem Wahlbetrug zu untermauern. Wie CNN einen Tag nach der Anhörung:\n»…Trump lud die Republikaner aus Pennsylvania zu einem Treffen im Westflügel ins Weiße Haus ein, teilten zwei Quellen CNN mit. Es handelt sich um eine Wiederholung eines Schachzugs, den der Präsident mit zwei führenden Gesetzgebern des GOP-Staates Michigan versucht hatte, die letzte Woche Washington besuchten, Nachbesprechungen, von denen der Präsident erhofft hatte, dass sie mehr Treibstoff für seine unbegründeten Behauptungen des Wahlbetrugs bringen würden.« (Wahlmaschinen und manipulierte Software der Firma Dominion hätten beinahe die Wahl in den USA entschieden).\n  \nUnd »Der Spiegel« in Deutschland berichtete:\n»Die Inszenierung geht weiter. Vor republikanischen Abgeordneten in Gettysburg, Pennsylvania präsentiert das Anwaltsteam von Donald Trump Zeugen für angebliche Unregelmäßigkeiten bei der Präsidentschaftswahl am 3. November. Mit bombastischen Zahlen versucht Rudy Giuliani, den weiterhin unbelegten Vorwurf zu untermauern, es habe massiven Wahlbetrug in dem wichtigen Schlüsselstaat gegeben.«\nIch lade Sie ein, sich die Anhörung in Gettysburg anzuschauen, um zu sehen, ob es sich um eine »Show« handelt und ob die Behauptungen »unbegründet« sind: Siehe Video LINK hier!\nIch habe jahrzehntelang über Kriminalität und Gerichtsverfahren berichtet. Die Zeugen in Gettysburg sind unanfechtbar. Jede faire Jury in einem US-Gerichtssaal würde zu ihren Gunsten fallen. Und ihr Zeugnis stützt die Schlussfolgerungen des größten Staatsanwalts Amerikas, Rudy Giuliani:\n»Sie haben zwei große Lücken: Sie haben die 672.770 Stimmen, die von niemandem geprüft wurden und heimlich in die Wahlurne gesteckt wurden, und dann haben Sie diese Lücke, die ich zwischen den Briefwahlzetteln nicht verstehe. Man hat 1,8 Millionen gesendet, aber die Zahl, die man gezählt hat, sind 2,5 Millionen!«\nJoe Bidens Sieg in Pennsylvania war offenbar das Ergebnis von Betrug. Donald Trump scheint dort die Wahl gewonnen zu haben, vielleicht mit einem Erdrutsch. Was auch immer vor Gericht passiert, die Beweislast liegt jetzt bei Joe Biden, den Staatsbeamten in Pennsylvania und den führenden Vertretern der Demokratischen Partei, um die in Gettysburg vorgelegten Beweise zu erklären und zu widerlegen. Es ist nun ihre Aufgabe, uns, die Öffentlichkeit, davon zu überzeugen, dass die Wahl in Pennsylvania NICHT gestohlen wurde.\nWarum wurden über 672.770 Stimmen GEHEIM gezählt? Warum wurden 700.000 MEHR Briefwahlzettel gezählt als verschickt wurden?\nIn Gettysburg ist somit die zweite Schlacht um die Republik gestartet. Das ist heiliger Boden für Amerikaner. Im Jahr 1863 tränkte das Blut von etwa 51.000 unserer tapfersten Söhne diesen Boden im Wendepunkt des Kampfes, um zu verhindern, dass sich unsere Nation spaltet.\nDas Thema, das uns jetzt bevorsteht, ist nicht parteiisch. Es ist nicht Trump. Es ist nicht Biden. Es ist dies: Jeder Amerikaner hat eine Stimme – und eine Wahlstimme – und sie muss gezählt werden, und wenn auch nur eine einzige Stimme gestohlen wird, sind wir alle geschwächt. Dafür haben die Amerikaner seit 1776 gekämpft und sind dafür gestorben (US-Wahl: Wie Donald Trump Präsident bleibt).\n  \nIm Jahr 2020 kämpfen wir erneut diesen Kampf. Im Gericht der öffentlichen Meinung. Vor Gericht.\nSchließen Sie sich dem Kampf für die Freiheit an, indem Sie dies teilen. Nachrichtenseiten wie die »Freie Welt« sind entscheidend, um Sie auf dem Laufenden zu halten. Und frei. Seien Sie großzügig. Und HIER ist ein Link, der den Rechtsstreit dabei unterstützt, aufzudecken, was bei den Wahlen 2020 passiert ist.\nLassen Sie sich nicht von den Politikern und ihren Mainstream-Medien täuschen. Die Wahlen in Amerika sind noch lange nicht vorbei. Nur das Wahlkollegium kann eine US-Wahl abhalten. Dies ist nicht die Aufgabe der Medien. Oder des Silicon Valley. Oder von den Führern fremder Nationen.\nEs ist der Anspruch des amerikanischen Volkes auf seine ordnungsgemäß gewählten Vertreter des Staatshauses gemäß Artikel 2 Kapitel 1 Abschnitt der US-Verfassung. Ich überlasse Ihnen dies aus Abraham Lincolns Gettysburg-Ansprache nach der Schlacht, die das Blatt für die heilige Union gewendet hat. Heute erklingen die Worte von Präsident Lincoln für eine neue Generation:\n»Es liegt nun an uns, hier für die große Aufgabe gewappnet zu sein, die vor uns liegt … dass wir hier hoch entschlossen sind, dass diese Toten nicht umsonst gestorben sind – dass diese Nation unter Gott eine neue Geburt der Freiheit erleben wird – und diese Regierung des Volkes durch das Volk für das Volk nicht von der Erde verschwinden wird.«\nDarum geht es in diesem Rechtsstreit: um die Regierung des Volkes, durch das Volk, für das Volk. Und die Verfassung sieht rechtliche Schritte genau dann vor, wenn Grund zu der Annahme besteht, dass Korruption und Betrug die Präsidentschaftswahlen beeinflusst haben. Lassen Sie den Prozess seinen Lauf nehmen.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Eyes Wide Shut„, warum Stanley Kubrick wirklich sterben musste!\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.", "twitter-history": "[{       \"id\": 1338420178141503489,       \"url\": \"https://twitter.com/raumtraum8/status/1338420178141503489\",       \"date\": \"2020-12-14 09:46:51+00:00\",       \"text\": \"Ex-Berater von Trump lässt #Bombe platzen: #Bill #Gates #Microsoft entwarf betrügerische #Wahlsoftware - „Es wird hässlicher als die Hölle...“ #USWahlen #USA #CyberWar https://t.co/yqub3njvtz\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3052620911,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336284738127081474/1_B41c2I_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3052620911/1610372424\",              \"username\": \"raumtraum8\",              \"name\": \"Christine B.\",              \"description\": \"Archive 🌈 Mother on Earth 💖❤️🧡💛💚💙💜\",              \"verified\": false,              \"created_date\": \"2015-02-22 12:46:32+00:00\",              \"location\": \"#dentrodelcorazon\",              \"followers\": 704,              \"friends\": 1047,              \"tweets\": 20158,              \"liked_tweets\": 12798,              \"lists_member\": 6,              \"media_shared\": 3042       }}, {       \"id\": 1333411192749117444,       \"url\": \"https://twitter.com/MorMedusa/status/1333411192749117444\",       \"date\": \"2020-11-30 14:02:56+00:00\",       \"text\": \"Ex-Berater von Trump lässt Bombe platzen: Bill Gates’ Microsoft entwarf betrügerische Wahlsoftware – „Es wird hässlicher als die Hölle…“ | PRAVDA TV – Lebe die Rebellion https://t.co/JGlqtLf3t8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 307568575,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2879774738/b1cb8ea2727bbc0dabacc6dd0d3c5d0f_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"MorMedusa\",              \"name\": \"Askın__TK\",              \"description\": \"Turkey/Germany/USA    #Telegram #BüyükUyanışTürkiye\",              \"verified\": false,              \"created_date\": \"2011-05-29 21:47:58+00:00\",              \"location\": \"\",              \"followers\": 339,              \"friends\": 381,              \"tweets\": 17279,              \"liked_tweets\": 891,              \"lists_member\": 7,              \"media_shared\": 235       }}, {       \"id\": 1333098027201011713,       \"url\": \"https://twitter.com/erhardsymeon/status/1333098027201011713\",       \"date\": \"2020-11-29 17:18:32+00:00\",       \"text\": \"Ex-Berater von Trump lässt Bombe platzen: Bill Gates Microsoft entwarf betrügerische Wahlsoftware - „Es wird hässlicher als die Hölle...“ https://t.co/3fKfs0QNGC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 115642086,              \"url\": \"http://wefollow.com/erhardsymeon\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1144548277590941696/6yc04UhX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/115642086/1561716552\",              \"username\": \"erhardsymeon\",              \"name\": \"Erhard Meier\",              \"description\": \"*1949, Klausner. Das Schweigen. theologian, author.\",              \"verified\": false,              \"created_date\": \"2010-02-19 11:33:31+00:00\",              \"location\": \"Hannover\",              \"followers\": 79,              \"friends\": 297,              \"tweets\": 13242,              \"liked_tweets\": 640,              \"lists_member\": 9,              \"media_shared\": 5689       }}, {       \"id\": 1332814729941819393,       \"url\": \"https://twitter.com/fredman358/status/1332814729941819393\",       \"date\": \"2020-11-28 22:32:48+00:00\",       \"text\": \"Ex-Berater von Trump lässt Bombe platzen: Bill Gates Microsoft entwarf betrügerische Wahlsoftware - Es wird hässlicher als die Hölle https://t.co/mOp4do1tJ9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3387808162,              \"url\": \"http://www.canada-homes.de\",              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"fredman358\",              \"name\": \"Manfred Münzebrock\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-07-22 18:32:09+00:00\",              \"location\": \"\",              \"followers\": 4,              \"friends\": 23,              \"tweets\": 1324,              \"liked_tweets\": 428,              \"lists_member\": 2,              \"media_shared\": 218       }}, {       \"id\": 1332770834419752966,       \"url\": \"https://twitter.com/freikonservativ/status/1332770834419752966\",       \"date\": \"2020-11-28 19:38:23+00:00\",       \"text\": \"https://t.co/0VfwGD9XQV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1161728415617224704,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347253118552125440/AI7F0F5H_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1161728415617224704/1610212444\",              \"username\": \"freikonservativ\",              \"name\": \"Freikonservativ\",              \"description\": \"#ichlassemichnichtimpfen\",              \"verified\": false,              \"created_date\": \"2019-08-14 19:56:52+00:00\",              \"location\": \"Deutschland\",              \"followers\": 969,              \"friends\": 1581,              \"tweets\": 34226,              \"liked_tweets\": 28800,              \"lists_member\": 3,              \"media_shared\": 1144       }}, {       \"id\": 1332747688467701770,       \"url\": \"https://twitter.com/HgHermann/status/1332747688467701770\",       \"date\": \"2020-11-28 18:06:24+00:00\",       \"text\": \"https://t.co/wx6DPgomVX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1332737844251652104,       \"url\": \"https://twitter.com/rohs64/status/1332737844251652104\",       \"date\": \"2020-11-28 17:27:17+00:00\",       \"text\": \"Ex-Berater von Trump läßt Bombe platzen:   Bill Gates entwarf die betrügerische Wahlsoftware.  https://t.co/FeAxRV9xwa\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 725633429262458880,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1201054217017987072/_T7M_Ozc_normal.jpg\",              \"profile_banner\": null,              \"username\": \"rohs64\",              \"name\": \"Jörg Rohs\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-04-28 10:31:05+00:00\",              \"location\": \"Neunkirchen, Saar\",              \"followers\": 1261,              \"friends\": 1592,              \"tweets\": 16625,              \"liked_tweets\": 29591,              \"lists_member\": 1,              \"media_shared\": 3198       }}, {       \"id\": 1332711723762147329,       \"url\": \"https://twitter.com/Rockypsr/status/1332711723762147329\",       \"date\": \"2020-11-28 15:43:30+00:00\",       \"text\": \"Ex-Berater von Trump lässt Bombe platzen: Bill Gates Microsoft entwarf betrügerische Wahlsoftware - „Es wird hässlicher als die Hölle...“ https://t.co/wwuZx58B5e\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 146978122,              \"url\": \"http://Rocky-66qarcor.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1055153397094121472/RNa5douP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/146978122/1408632383\",              \"username\": \"Rockypsr\",              \"name\": \"Hans-Jürgen Rock\",              \"description\": \"Breaking News-Fighter for democracy, justice and truth ..... against the establishment .... The truth is out there\",              \"verified\": false,              \"created_date\": \"2010-05-22 21:52:13+00:00\",              \"location\": \"Pirmasens\",              \"followers\": 2157,              \"friends\": 4282,              \"tweets\": 82570,              \"liked_tweets\": 41487,              \"lists_member\": 12,              \"media_shared\": 790       }}, {       \"id\": 1332710983144452096,       \"url\": \"https://twitter.com/MelchiorMarkus/status/1332710983144452096\",       \"date\": \"2020-11-28 15:40:33+00:00\",       \"text\": \"https://t.co/3azRYlh1OQhttps://t.co/ou7vgBBxXZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1273025257138421760,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1277737022338277378/DkNyOLvV_normal.jpg\",              \"profile_banner\": null,              \"username\": \"MelchiorMarkus\",              \"name\": \"Markus MELCHIOR\",              \"description\": \"Wissen ist Macht\",              \"verified\": false,              \"created_date\": \"2020-06-16 22:51:01+00:00\",              \"location\": \"\",              \"followers\": 350,              \"friends\": 1285,              \"tweets\": 6766,              \"liked_tweets\": 2551,              \"lists_member\": 3,              \"media_shared\": 2355       }}, {       \"id\": 1332602321012985856,       \"url\": \"https://twitter.com/oldares/status/1332602321012985856\",       \"date\": \"2020-11-28 08:28:46+00:00\",       \"text\": \"Ex-Berater von Trump lässt Bombe platzen: Bill Gates Microsoft entwarf betrügerische Wahlsoftware - „Es wird hässlicher als die Hölle...“ https://t.co/tnOHsbzyIw\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1332596759932121094,       \"url\": \"https://twitter.com/heizer1960/status/1332596759932121094\",       \"date\": \"2020-11-28 08:06:40+00:00\",       \"text\": \"Ex-Berater von Trump lässt Bombe platzen: Bill Gates Microsoft entwarf betrügerische Wahlsoftware - „Es wird hässlicher als die Hölle...“ https://t.co/JdAiCrG9t4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 95506268,              \"url\": \"http://soziales-netzwerk-global.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1025758752/passbild_normal.gif\",              \"profile_banner\": null,              \"username\": \"heizer1960\",              \"name\": \"Gernot Weyrich\",              \"description\": \"Gernot Weyrich,  Selbständig im Heizungs - und Solaranlagenbau, Web 2.0 und Social Media Network, Tauchsport und klick-tip.eu\",              \"verified\": false,              \"created_date\": \"2009-12-08 21:27:02+00:00\",              \"location\": \"Saarland\",              \"followers\": 511,              \"friends\": 812,              \"tweets\": 21652,              \"liked_tweets\": 741,              \"lists_member\": 25,              \"media_shared\": 2893       }}]"}