{
     "url": "https://www.pravda-tv.com/2020/05/entvoelkerungsagenda-corona-tyrannei-und-tod-durch-hungersnot/",
     "date": "2020-05-20T12:30:38+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Entvölkerungsagenda: Corona Tyrannei – und Tod durch Hungersnot",
     "article": "Bis Ende 2020 werden mehr Menschen an Hunger, Verzweiflung und Selbstmord gestorben sein als an der Corona-Krankheit. Wir, die Welt, stehen vor einer Hungerpandemie von biblischem Ausmaß.\nDiese echte Pandemie wird die „COVID-19-Pandemie“ bei weitem überholen. Die Hungerpandemie erinnert an den Film The Hunger Games, da er auf ähnlichen Umständen einiger weniger dominanter Kommandanten beruht, die essen können und bestimmen wer sterben wird – durch Konkurrenz. Von Peter Koenig\nDiese Hungerpandemie wird in den Mainstream-Medien nicht oder nur unzureichend berichtet. In der Tat hat es bereits begonnen.\nIm Westen konzentriert sich die Aufmerksamkeit auf das Chaos, das durch die privatisierte gewinnorientierte Misswirtschaft des Gesundheitssystems entsteht. Es bringt langsam die grobe Manipulation von COVID-19-Infektionen und Todesraten in den USA ans Licht – wie angeblich Krankenhäuser dazu ermutigt werden, COVID19-Patienten aufzunehmen – für jeden COVID19-Patienten erhält das Krankenhaus eine „Subvention“ in Höhe von 13.000 US-Dollar (unter Medicare) und wenn der Patient beatmet wird (durchschnittliche Sterblichkeitsrate 40% bis 60%), beträgt der „Bonus“ 39.000 US-Dollar.\nLaut Dr. Senator Scott Jensen, Minnesota, in einem Interview von Fox News mit Laura Ingraham:\n„Im Moment stellt Medicare fest, dass Sie 13.000 US-Dollar erhalten, wenn Sie eine COVID-19-Aufnahme ins Krankenhaus haben. Wenn dieser COVID-19-Patient beatmet wird, erhalten Sie 39.000 US-Dollar, dreimal so viel. Niemand kann mir nach 35 Jahren in der Welt der Medizin sagen, dass sich solche Dinge manchmal auf das auswirken, was wir tun.“\nIm wirklichen Leben können arme Menschen nicht unter Ausgangssperren, oder unter Lockdown leben. Nicht nur, dass viele oder die meisten bereits ihre mageren Wohnräume verloren haben, weil sie die Miete nicht mehr bezahlen können, sondern sie müssen in der Außenwelt alles zusammenkratzen, was sie finden können, um ihre Familien und sich selbst zu ernähren. Sie müssen rausgehen und für Lebensmittel arbeiten, und wenn es keine Arbeit, kein Einkommen gibt, können sie Supermärkte in der Stadt oder Bauernhöfe auf dem Land durchsuchen. Lebensmittel, um das Leben zu erhalten, sind unerlässlich. Die Gelegenheit zu nutzen, um Lebensmittel von Menschen weg zu kaufen (Privatisierung von Nahrungsmitteln für Notfälle), ist ein reiner Mord.\n„Jedes Kind, das weltweit an einer Hungersnot stirbt, ist ein Mord“ – Jean Ziegler, ehemaliger UN-Berichterstatter für Lebensmittel in Afrika.\nWer auch immer die Architekten hinter dieser COVID-19-Pandemie sind – die die universelle Anordnung haben, die nationalen Regierungen anzuweisen, strikte totale Sperrung zu befolgen – ,ist für „Verbrechen gegen die Menschlichkeit“ verantwortlich.\nDieser Prozess ist weltweit engagiert. Es ist in der Geschichte der Menschheit beispiellos. Nur wenige Länder haben die Tyrannei der totalen Ausgangssperre nicht oder nur teilweise verfolgt und damit einen erheblichen Teil ihres sozialen Wohlergehens und ihrer Wirtschaft gerettet. Ist das Ziel, die Welt unter einer neuen Weltordnung zu beherrschen und eine vollständig kontrollierte und massiv reduzierte Weltbevölkerung anzustreben? (Terrorstaat 2020: Die Corona-Akte – die dunkle Seite der Macht (Video))\n  \nWer wird leben und wer wird sterben? Das erklärte Ziel der Entvölkerungsagenda ist die Verringerung der weltweiten Armut. Wie? durch verdorbene toxische Impfungen, die afrikanische Frauen unfruchtbar machen (die Gates Stiftung mit Unterstützung von WHO und UNICEF kann dies in Kenia und anderswo nachweisen. Kenia führte ein massives Tetanus-Impfprogramm durch, das von WHO und UNICEF gesponsert wurde) oder die „Unterentwickelten“, die bereits Bedürftigen, durch Hungersnot sterben lassen – und sie daran hindern, Zugang zu ausreichend Nahrung und Trinkwasser zu erhalten.\nDie Privatisierung von Wasser, sogar die Privatisierung von Nahrungsmitteln für Notfälle – ist ein Verbrechen, das genau dazu führt: mangelnder Zugang aufgrund unerschwinglicher Preise.\nSollte dies nicht ausreichen, bietet „Lock Step“ andere Lösungen, um Nahrungsmittelknappheit auszulösen. HAARP kann helfen. HAARP (HAARP = High Frequency Active Auroral Research Program) wurde perfektioniert und bewaffnet. Wie das US Air Force Dokument AF 2025 berichtet, kann die Veränderung des Wetters defensiv und offensiv eingesetzt werden, d.h. Dürren oder Überschwemmungen zu schaffen, die beide das Potenzial der Zerstörung Kulturen haben – die Existenzgrundlage der Armen zu zerstören.\nUnd wenn das nicht genug ist, sieht der Rockefeller-Bericht 2010 auch eine Lebensmittelrationierung vor, natürlich selektiv, da es sich um Eugenik handelt. Vergessen wir nicht Henry Kissingers berüchtigte Worte, die er 1970 aussprach: „Wer die Lebensmittelversorgung kontrolliert, kontrolliert die Menschen“ – das Zitat sagt weiter:\n„Wer die Energie kontrolliert, kann ganze Kontinente kontrollieren. Wer das Geld kontrolliert, kann die Welt kontrollieren.“\nEin kürzlich veröffentlichter Facebook-Eintrag (Name und Ort zum Schutz der Person nicht bekannt gegeben) lautet wie folgt:\n„…In dem ärmeren Land, in dem ich lebe, ist das gesamte Dorf seit dem 16. März gesperrt. Hier haben die Menschen nichts zu essen… Die Frau meines Hauptarbeiters wurde vergewaltigt und zu Tode geschlagen. Sie war chinesischer Abstammung. Obwohl die Menschen nicht nach draußen gehen durften, hungerten sie und tobten kilometerweit von Bauernhof zu Bauernhof, um alles zu zerstören. Ich habe mein gesamtes Vieh, Obst und Gemüse verloren. Die Häuser wurden niedergebrannt und die Fahrzeuge, Werkzeuge usw. gestohlen. Ich bin bankrott mit niemandem, der Geld für den Wiederaufbau geben kann. Meine Arbeiter können nicht bezahlt werden. Ihre Familien hungern auch. Mehr Unterernährung, die zu einer höheren Hungerrate oder zum Tod durch andere Krankheiten führen. Wie viele werden Selbstmord begehen, wenn sie völlig verarmt auf den Straßen landen? – Wie viele starben in Indien, als sie versuchten, buchstäblich bis zu Tausenden von Kilometern zu laufen, um nach Hause zurückzukehren, in der Hoffnung, Zuflucht zu finden, nachdem alle öffentlichen Verkehrsmittel stillgelegt worden waren und alle gesperrt werden mussten. Ich bin sicher, dass diese Zahlen viel höher sein werden als die, die an dem Virus gestorben sind, und die Zahlen für diejenigen erhöhen werden, die aufgrund eines geschwächten Immunsystems im nächsten Jahr sterben.“\nUnd als nachträglicher Gedanke…. „Vielleicht planen die Eliten die Entvölkerung. Es sieht sicher so aus.“\nDies geschah irgendwo im globalen Süden. Das Beispiel ist jedoch repräsentativ für einen Großteil des globalen Südens und für Entwicklungsländer im Allgemeinen. Und wahrscheinlich wird es noch viel schlimmer kommen, da wir bisher nur eine winzige Spitze des Eisbergs sehen.\nDie Internationale Arbeitsorganisation (ILO) berichtet, dass die weltweite Arbeitslosigkeit nie gesehene Ausmaße erreicht und dass fast die Hälfte der weltweiten Arbeitskräfte – 1,6 Milliarden Menschen – möglicherweise arbeitslos werden. Das bedeutet kein Einkommen für Unterkunft, Essen, Medikamente – es bedeutet Hunger und Tod. Für Millionen. Besonders im globalen Süden, wo es im Grunde keine sozialen Sicherheitsnetze gibt. Die Menschen sind sich selbst überlassen.\nDie New York Times (NYT) berichtete (1. Mai 2020), dass in den USA Millionen von Arbeitslosen nicht gezählt werden, da das System den Zufluss von Ansprüchen nicht bewältigen kann. Fügen Sie diese Millionen zu den bereits gemeldeten mehr als 27 Millionen Arbeitslosen hinzu, wird die Bilanz astronomisch. Dieselbe NYT kommt zu dem Schluss, dass die Millionen, die seit der Jahrhundertwende aus der Armut auferstanden sind, wahrscheinlich zusammen mit weiteren Millionen in Armut zurückfallen werden. Aktuelle FED-Prognosen gehen davon aus, dass die Arbeitslosigkeit bis Ende 2020 bis zu 50% erreichen könnte (Soziale Medien zensieren Plandemie-Film über Coronavirus und Impfungen (Video))\n \nDas Sterben an einer Hungersnot – hauptsächlich im globalen Süden, aber nicht ausschließlich – ist ein grausamer Tod für Millionen, vielleicht Hunderte von Millionen. Sterben in den Rinnen von Megastädten, von der Gesellschaft vergessen, von den Behörden, zu schwach, um überhaupt zu betteln, von Parasiten befallen wegen mangelnder Hygiene – lebendig verrotten. Dies geschieht bereits heute in vielen Ballungsräumen, auch ohne die Corona-Katastrophe. Diese Personen werden von keiner Statistik erfasst. Sie sind keine Menschen für die Globalisten, sondern nur Zahlen.\nStellen Sie sich vor – in solchen Situationen in Großstädten und ländlichen Gebieten könnte die Zahl der Todesopfer unter dem Rockefeller „Lock Step“ sogar noch höher sein.\nDie aktuelle Sperre – bringt alles zum Stillstand. Praktisch weltweit. Je länger es dauert, desto verheerender werden die sozialen und wirtschaftlichen Auswirkungen sein. Unwiederbringlich.\nNicht nur die Produktion von Waren, Dienstleistungen und Lebensmitteln wird eingestellt, sondern wichtige Lieferketten, um Produkte von A nach B zu bringen, werden unterbrochen. Arbeiter dürfen nicht arbeiten. Sicherheit. Zu Ihrem eigenen Schutz. Das Virus, der unsichtbare Feind, könnte dich treffen.\nEs könnte dich töten – und deine Lieben auch. Angst-Angst-Angst – das ist das Motto, das am besten funktioniert – es funktioniert so gut, dass die Leute anfangen zu schreien – Gimmi, Gimmi, Gimmi-Gimmi, einen Impfstoff ! Was für ein fröhliches Grinsen auf Bill Gates Gesicht gezaubert wird. Als er sieht, wie die Milliarden rollen und seine Macht steigt (Gesundheitliche Totalüberwachung: Auch Corona-Negative ab sofort meldepflichtig – neue „brisante“ Studie = Panikmache am Fließband).\nBill Gates und die WHO, die er gekauft hat, werden berühmt. Sie werden die Welt vor neuen Pandemien retten – egal, welche Nebenwirkungen sie haben – 7 Milliarden Menschen wurden geimpft (Bill Gates‘ Traum ) und niemand hat Zeit, sich um die Nebenwirkungen zu kümmern oder darüber zu berichten, egal wie tödlich sie auch sein mögen.\nDie Bill and Melinda Gates Foundation (BMGF) könnte für den Friedensnobelpreis vorgesehen sein – und wer weiß, Bill Gates könnte einer der nächsten Präsidenten des sterbenden Reiches werden. Wäre das nicht eine angemessene Belohnung für die Welt?\nUnterdessen hält der eher kaltblütige IWF an seiner schrecklich unrealistischen Vorhersage einer leichten „wirtschaftlichen Kontraktion“ der Weltwirtschaft von nur 3% im Jahr 2020 und eines leichten Wachstums in der zweiten Hälfte des Jahres 2021 fest. Der Ansatz des IWF in Bezug auf Weltwirtschaft und menschlichen Entwicklung – zur sozialen Krise, ist vollständig monetisiert und hat kein Mitgefühl – und wird daher im Zeitalter der Corona völlig irrelevant.\nInstitutionen wie der IWF und die Weltbank, sind bloße Erweiterung der Globalisten, sind angesichts eines wirtschaftlichen Zusammenbruchs, für den sie auch teilweise verantwortlich sind, passé.\n  \n„Schuldenjubiläum“\nWas sie tun sollten – vielleicht IWF und WB zusammen – ist die Forderung nach einer Kapitalerhöhung von bis zu 4 Billionen SZR (wie von einigen IWF-Vorstandsmitgliedern vorgeschlagen) und die Verwendung der Mittel als spezieller Entschuldungsfonds, ein „Schuldenjubiläum“ Fonds “für globale Südnationen. Als Zuschüsse verteilt.\nDies würde es diesen Nationen ermöglichen, wieder auf die Beine zu kommen, zu ihrer souveränen nationalen Geld- und Wirtschaftspolitik zurückzukehren, ihre Binnenwirtschaft mit einer Landeswährung, einem öffentlichen Bankwesen und einer staatlichen Zentralbank wiederherzustellen und Arbeitsplätze und interne Autonomie in Bezug auf Lebensmittel zu schaffen. Gesundheit und Bildung.\nWarum passiert das nicht? Es würde eine Änderung ihrer Verfassung und eine Umverteilung der Stimmrechte entsprechend der neuen wirtschaftlichen Stärke der Nationen erfordern. China würde ein viel wichtigerer Akteur werden – mit einem wichtigeren Anteil und einer wichtigeren Entscheidungsrolle. Das wollen die USA natürlich nicht. Die mangelnde Bereitschaft, sich an neue Realitäten anzupassen, macht diese Institutionen jedoch so irrelevant, dass sie verschwinden sollten und könnten.\nInteressanterweise sehen zwei der drei Wirtschaftsprojektionsszenarien des IWF eine weitere Pandemie oder eine neue Welle der alten Pandemie im Jahr 2021 vor. Was weiß der IWF, was wir nicht wissen?\nNeben dem unempfindlichen Ansatz der globalen Finanzinstitutionen und des globalisierten Private-Banking-Systems warnt das Welternährungsprogramm (25. April 2020), dass die COVID19-Pandemie „Hungersnöte von biblischem Ausmaß“ verursachen wird. Ohne dringende Maßnahmen und Finanzmittel werden Hunderte Millionen Menschen verhungern und Millionen könnten an den Folgen der COVID-19-Pandemie sterben.\nJedes Jahr sterben weltweit etwa 9 Millionen Menschen an einer Hungersnot.\nDer Exekutivdirektor des WFP, David Beasley, sagte dem UN-Sicherheitsrat, dass die Welt zusätzlich zu der durch das Virus verursachten Gesundheitsbedrohung „innerhalb weniger Monate mehreren Hungersnöten ausgesetzt ist“, die 300.000 Todesfälle pro Tag zur Folge haben könnten – ein „Hungerpandemie.“\nBeasley fügte hinzu, dass die Welt bereits vor dem Ausbruch aufgrund vieler Faktoren „mit der schlimmsten humanitären Krise seit dem Zweiten Weltkrieg konfrontiert war“. Er zitierte die Kriege in Syrien und im Jemen, die Krise im Südsudan und Heuschreckenschwärme in ganz Ostafrika. Er sagte, dass zusammen mit dem Ausbruch des Coronavirus eine Hungersnot etwa drei Dutzend Nationen bedrohte (COVID-19-Pandemie: Der globale Lockdown – eine todbringende Farce und ein teuflischer Plan der globalen Eliten).\n  \nLaut dem am Montag (20. April) veröffentlichten „Global Report on Food Crises 2020“ des WFP waren weltweit bereits 135 Millionen Menschen vom Hunger bedroht. Beasley sagte, dass mit der Ausbreitung des Virus „bis Ende 2020 weitere 130 Millionen Menschen an den Rand des Hungers gedrängt werden könnten. Das sind insgesamt 265 Millionen Menschen.“\nDie Hungersnotpandemie wird durch die anhaltende Flüchtlingskrise – die auch eine Katastrophe des Elends darstellt – Hunger, Krankheit, Mangel an Obdach – völliger Mangel an Hygiene in den meisten Flüchtlingslagern weiter verschärft.\nProfessor Jean Ziegler, Soziologe (Universität Genf und Sorbonne, Paris), Vizepräsident des UN-Menschenrechtsausschusses, besuchte kürzlich das Flüchtlingslager Moria auf der griechischen Insel Lesbos. Er beschrieb eine Situation, in der 24.000 Flüchtlinge in Militärkasernen untergebracht sind, die für 2.800 Soldaten gebaut wurden, unter katastrophalen Umständen leben – Mangel an Trinkwasser, unzureichende und oft ungenießbare Nahrung, verstopfte und viel zu wenig stinkende Toiletten…. Krankheiten und kein Ende. COVID19 wäre nur ein Nebenkriegsschauplatz.\nSie sind eine traurige Erinnerung an das, was Europa wirklich ist – ein Konglomerat von Ländern mit einer Geschichte von Hunderten von Jahren der Kolonialisierung, der gnadenlosen Ausbeutung, Plünderung und Vergewaltigung des globalen Südens.\nDiese abscheulich grausame Eigenschaft, die bis heute schamlos anhält, scheint ein wesentlicher Bestandteil der europäischen DNA geworden zu sein. Diese Kriege und Konflikte werden absichtlich von der US-NATO für Macht, Gier – um den militärischen Industriekomplex der USA lebendig und profitabel zu erhalten – und als Sprungbrett in Richtung einer totalen Weltherrschaft gemacht.\nDie Flüchtlinge, die aus diesen Konfliktgebieten kommen, ihr Schicksal und ihre Hungersnot werden zu denen hinzugefügt, die an der ebenfalls vom Menschen verursachten Corona-Krise hungern. Die Zahl der Todesopfer aufgrund von Hunger und Hungersnot könnte bis Ende 2020 astronomisch werden und die behandelten und manipulierten COVID-19-Zahlen bei weitem überwiegen und in den Schatten stellen (Von unsichtbaren Impf-Tinten-Tattoos, warum Frankreich ein getestetes Corona-Virusheilmittel versteckt und Bill Gates Massenimpfungen will).\nGibt es Hoffnung? Ja, es gibt Hoffnung, solange wir leben.\nDie Welt muss aufwachen.\n  \nSieben Milliarden Menschen sind eingesperrt – wach auf! Erkenne, was mit dir passiert, alles unter falschem Vorwand, die Menschheit zu kontrollieren, dein Leben zu digitalisieren und zu robotisieren.\nWie könnte man das besser machen, als unter dem Vorwand, Sie „zu Ihrer eigenen Sicherheit“ wegzusperren? Trotze diesen Regeln, widersetze dich diesen unsichtbaren, allmächtigen, selbsternannten Herrschern, die nur die Macht haben, die wir, das Volk, ihnen geben oder ihnen erlauben, uns zu nehmen. Denn alles, was sie haben, ist Geld und korrupte Medien, die immer mehr Angst verbreiten, Sie weiterhin einzusperren.\nMeine letzten Worte: Folge deinem Herzen. Öffne dein Herz für die Liebe und jenseits deiner fünf gegebenen und medienmanipulierten Sinne und betrete ein höheres Bewusstsein.\nRaus aus der Angst, raus aus der Sperrung, setze dich für deine Rechte ein, für deine Freiheit. Weil Freiheit nicht mit Geld gekauft oder von den Medien mit Füßen getreten werden können. Sie sind von Natur aus in uns allen. Wenn genug von uns unser Herz für die LIEBE öffnen, für eine allumfassende Liebe, werden wir diese kleine psychopathische Elite überwinden.\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien das zweite Buch, „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com",
     "twitter-history": "[{       \"id\": 1263361168816644096,       \"url\": \"https://twitter.com/oldares/status/1263361168816644096\",       \"date\": \"2020-05-21 06:49:09+00:00\",       \"text\": \"Entvölkerungsagenda: Corona Tyrannei - und Tod durch Hungersnot https://t.co/GXwAU9S2VU\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1263359327823450112,       \"url\": \"https://twitter.com/MarkusM86201280/status/1263359327823450112\",       \"date\": \"2020-05-21 06:41:50+00:00\",       \"text\": \"Entvölkerungsagenda: Corona Tyrannei - und Tod durch Hungersnot https://t.co/1nl2fuzH2Q\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1263132525813260288,       \"url\": \"https://twitter.com/HgHermann/status/1263132525813260288\",       \"date\": \"2020-05-20 15:40:36+00:00\",       \"text\": \"https://t.co/q8qiqEJqTN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}