{
     "url": "https://www.zeit.de/kultur/musik/2020-12/the-avalances-album-we-will-always-love-you",
     "date": "2020-12-11T10:43:48+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Tausend goldene Schallplatten in einer",
     "article": "Das Musiktüftlerduo The Avalanches ist legendär langsam, nun veröffentlicht es das erst dritte Album innerhalb von 23 Jahren. Es ist fabelhaft, auch fabelhaft gut gelaunt.\nVon Schmerzen könnten The Avalanches ein Lied singen. Aber sie\nsingen ja nicht selbst. Seit 1997 gibt es die Band aus Melbourne inzwischen,\ndie meisten davon in Zweierbesetzung. Robbie Chater und Tony Di Blasi haben als\nJäger von verlorenen Schätzen begonnen. In den Ramschkisten australischer\nPlattenläden sammelten sie einst ihr Material zusammen, mehr als 3000 Klang-\nund Gesangsfetzen, aus denen sie im Jahr 2000 das Album Since I Left You herausfilterten.\nIhre analoge Form des Samplings war nicht nur mit enormer Fleißarbeit verbunden,\nsondern auch für Aktenordnerberge voller Papierkram verantwortlich, denn die Rechte an jedem einzelnen Sample mussten abgeklärt werden. The\nAvalanches schufen quietschvergnügte Musik und verwaltungstechnische Albträume.\nAuch deshalb kam früh der Schmerz ins Spiel. Immer wieder\nverfingen sich Chater und Di Blasi in stockenden Verhandlungen mit\nRechteinhabern. Einmal durften sie ein Soundbyte in Australien\nverwenden, aber nicht in den USA, ein anderes Mal erhielten sie Absagen gefolgt\nvon Zusagen, die wiederum zu Absagen wurden. 12 Monate lagen zwischen der\nheimischen und der internationalen Veröffentlichung von Since I Left You.\n16 Jahre lagen anschließend zwischen dem ersten Album der Avalanches und dessen\nNachfolger Wildflower. Wie kann es sein, dass diese Band der\nkomplizierten Arbeitswege nun die vielleicht bestgelaunte Platte eines denkbar\nschlecht gelaunten Jahres herausbringt?\nWe Will Always Love You heißt\ndas dritte Album der Avalanches, es enthält 25 Songs, die 2020 sicher nicht\nverdient, aber umso nötiger gebraucht hat. Noch immer halten Chater und Di\nBlasi an ihrem Copy-&-Paste-Ansatz fest, auch wenn die Zahl der Samples\ndiesmal nur im hohen dreistelligen Bereich liegen soll. Rap, Gesang und Gesprächsausschnitte\nstammen kaum mehr von alten Platten, sondern von Gästen, die meistens berühmter\nsind als The Avalanches selbst. Neneh Cherry und der ehemalige Smiths-Gitarrist\nJohnny Marr sind zu hören, Karen O von den Yeah Yeah Yeahs und Rivers Cuomo von\nWeezer. Im Austausch mit jüngeren Kooperationspartnern erkennt man sie jedoch\nkaum wieder. Das ist eine gute Nachricht.\nWie kleine Farbtupfer auf einem besonders bunten Gemälde fügen\nsich Pop-, Kultstars und Newcomer in das dritte Album der Avalanches ein. Ein\nlockeres Konzept soll We Will Always Love You prägen: Die Künstler\nverstehen es als einen Seelenverwandten jener goldenen Schallplatten, die die Nasa 1977 an\nBord der unbemannten Raumsonden Voyager 1 und 2 gepackt hat. Sollten diese Platten jemals\nin die Hände, Klauen oder Tentakel außerirdischen Lebens geraten, war die Idee der US-Raumfahrtbehörde, kämen ihre\nEntdeckerinnen in den Genuss eines kleinen Querschnitts durch die beste Musik\ndes Menschengeschlechts, wohnhaft auf der Erde. Beethoven und Bach waren auf den Platten, Louis Armstrong und Chuck Berry,\naber auch ein Gamelan-Orchester, ein japanischer Shakuhachi-Flötist und\npolyphoner Chorgesang.\nGanz so wild geht es auf We Will Always Love You nicht\nzu. The Avalanches ergänzen eher, was seit 1977 hinzugekommen ist: Disco- und\nHouse-Stücke in besonders aufpolierter Form, Big Beats im Stil der Basement\nJaxx, elektronische Laborkittelmusik, Rap- und Popsongs, in denen die vermeintliche\nGrenze zwischen beiden Genres nicht mehr existiert. Neneh Cherry rappt in Wherever\nYou Go über einen Techno-Beat von Jamie xx, Rivers Cuomo singt in Running\nRed Lights seine typisch kalifornischen Wolkenbetrachtungen. Erst durch\neinen Beitrag des Rappers Pink Siifu wird das scheinbar putzigste Lied des\nAlbums zur Hommage an den 2019 gestorbenen Songwriter David Berman.\nWe Will Always Love You knüpft\nmit solch elegant um mehrere Ecken und Stile gedachten Songs an die beiden\nVorgängeralben der Avalanches an. Vor allem das Debüt gilt längst als Klassiker der\nzusammengesammelten Musik. Fans der sogenannten Plunderphonics verorten es\nheute auf einer Stufe mit Paul’s Boutique von den Beastie Boys, DJ\nShadows Endtroducing….. oder den komplexen Soundcollagen der jungen\nPublic Enemy. Allein in Großbritannien hat sich Since I Left You bislang\nmehr als 200.000-mal verkauft.\nHeute ist es jedoch nicht mehr das Erstaunen über die eigenen Möglichkeiten,\ndas die Songs der Avalanches zusammenhält. Schon die Aufnahmen für ihr zweites Album Wildflower (2016) waren überschattet nicht nur von Kämpfen mit Rechteinhaberinnen, sondern offenbar auch von bandinternen Sorgen. Chater und Di Blasi haben nicht 16 volle Jahre an dieser Platte gearbeitet, ihr Projekt aber auch nie ganz aufgegeben. Als Wildflower\nschließlich erschien, war die naive Energie von Since I Left You einer\nmanischen Qualität gewichen. Auf das Album der großen Augen folgte eines der\ngroßen Pupillen.\nEbenso notgedrungen wie folgerichtig entpuppt sich nun We Will\nAlways Love You als das Internetalbum der Avalanches, ein für die Band erstaunlich schnell entstandenes Werk aus Corona-Tagen. Prägendstes\nMerkmal der Aufnahmen war offenbar der Datenverkehr zwischen den Apartments von Chater und Di Blasi in Melbourne und dem\nRest der Popwelt. Er hat den Musikern nicht nur neue Kooperationen ermöglicht,\nsondern auch eine neue Leichtigkeit im Umgang mit ihren Quellen. Selbst die beiden Avalanches-Mitglieder entwickelten ihre Ideen getrennt voneinander\nund schickten sich die Zwischenstände per Mail zu. Nur in der Takeout-Schlange\nvor ihrem Lieblingscafé sollen sie während des harten australischen Lockdowns\nscheinbar zufällige Treffen geplant haben. \nVielleicht ging es deshalb so vergleichsweise schnell mit We\nWill Always Love You. Vielleicht klingt das Album deshalb vergleichsweise leichtfüßig.\nIn jedem Fall beweist es die Anschlussfähigkeit der Avalanches an einen\nmusikalischen Zeitgeist, der sich zuletzt am Phänomen des Hyperpop erfreute. Künstlerinnen\nund Weggefährten des Londoner Labels PC Music, das US-Duo 100 Gecs oder die\njapanisch-britische Musikerin Rina Sawayama übertragen damit den Geist der\nPlunderphonics auf die Möglichkeiten ihrer Onlinezugänge. Befreit von\nGenregrenzen verbinden sie scheinbar widersprüchliche Einflüsse zu\naufgeputschter Popmusik. Oft klingt sie so, wie man sich außerirdische\nAntworten auf die alten Voyager-Schallplatten vorstellen würde.\nWährend sich viele Hyperpop-Projekte jedoch als Kinder des\nInternets präsentieren und mit Ironie sowie der Ästhetik trashiger Gifs und\nMemes kokettieren, bleiben The Avalanches dem aufrechten Hochglanz\nverpflichtet. Obwohl die Instrumente, die darauf zu hören sind, meist aus\nzweiter Hand stammen, strahlt We Will Always Love You doch eine\nhandgemachte Qualität aus. Man könnte es als hochsensiblen Hyperpop bezeichnen:\nDie Reiz- und Sinnesüberflutungen, die etwa 100 Gecs in ihr Publikum hineinprügeln,\nerzielen Chater und Di Blasi mit ein paar sanft verschobenen Reglern. Der\nSchmerz ihres Frühwerks ist noch da, aber er fühlt sich irgendwie gut an. Mehr\nerwartet man Ende 2020 doch gar nicht mehr, von Musik, vom Leben.\n\"We Will Always Love You\" von The Avalanches ist\nerschienen bei Modular/Universal.",
     "twitter-history": "[{       \"id\": 1350809989690998787,       \"url\": \"https://twitter.com/JR_Kunstplaza/status/1350809989690998787\",       \"date\": \"2021-01-17 14:19:33+00:00\",       \"text\": \"The Avalanches: Tausend goldene Schallplatten in einer https://t.co/mVfeLvRgdR https://t.co/I8R8yCt8ZG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1011559896,              \"url\": \"http://www.kunstplaza.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000269401272/3b8202a23812a08116dd5046a8eac10f_normal.png\",              \"profile_banner\": null,              \"username\": \"JR_Kunstplaza\",              \"name\": \"Kunstplaza.de\",              \"description\": \"Kunstplaza - Die neue Kunstplattform für Künstler, Kunsthändler und Kunstinteressierte. Marktplatz, Blog, Community und Webshop mit vielen Featues.\",              \"verified\": false,              \"created_date\": \"2012-12-14 17:18:45+00:00\",              \"location\": \"Passau, Germany\",              \"followers\": 5401,              \"friends\": 5340,              \"tweets\": 20746,              \"liked_tweets\": 1412,              \"lists_member\": 100,              \"media_shared\": 5272       }}, {       \"id\": 1339656596662726657,       \"url\": \"https://twitter.com/KOJAG/status/1339656596662726657\",       \"date\": \"2020-12-17 19:39:56+00:00\",       \"text\": \"... Es tut gut mal wieder ein gutes Album zu hören. Wir mögen das hier sehr.Ich würde es als gute Ergänzung derThievery Corporation und Air beschreiben. Nur halt 2020. Nice. https://t.co/yMNc6y4Yop\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 70697115,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376948576782274569/be6dMIVj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/70697115/1615497806\",              \"username\": \"KOJAG\",              \"name\": \"Der Thiess\",              \"description\": \"... Tja. Nun! Dann wollen wir mal.\",              \"verified\": false,              \"created_date\": \"2009-09-01 14:50:31+00:00\",              \"location\": \"... diese schöne Stadt am Main\",              \"followers\": 137,              \"friends\": 263,              \"tweets\": 5190,              \"liked_tweets\": 8396,              \"lists_member\": 0,              \"media_shared\": 1166       }}, {       \"id\": 1337467353110556679,       \"url\": \"https://twitter.com/zeitonline/status/1337467353110556679\",       \"date\": \"2020-12-11 18:40:40+00:00\",       \"text\": \"Das fabelhafte Album We Will Always Love You ist nicht nur eine musikalische Antwort der #Avalanches auf die Pandemie, es ist auch unter Corona-Bedingungen entstanden: mit physischem Abstand aller Beteiligten. @punch_drunk_dan rezensiert es. https://t.co/Mk6sLL1CWO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338798,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1337332264963895296,       \"url\": \"https://twitter.com/zeitonline_kul/status/1337332264963895296\",       \"date\": \"2020-12-11 09:43:53+00:00\",       \"text\": \"Der Schmerz des Frühwerks der #Avalanches sei auf ihrem neuen Album noch da, schreibt @punch_drunk_dan, aber er fühlt sich irgendwie gut an. Mehr erwartet man Ende 2020 doch gar nicht mehr. https://t.co/SDEtNWhika\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101097,              \"friends\": 228,              \"tweets\": 15318,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}]"
}