{"url": "https://www.zeit.de/arbeit/2020-12/agile-coach-gehalt-corona-krise-home-office-kontoauszug", "date": "2021-01-03T10:01:10+01:00", "source": "zeit.de", "label": "real", "header": "\n\"Seitdem ich zu Hause bin, ist mir mein Sohn näher\"\n", "article": "James arbeitet als Agile Coach und berät Teams bei der Aufgabenverteilung. Sein Haus hat 650.000 Euro gekostet, der Job macht ihn glücklich – vor allem im Homeoffice.\nDas Coronavirus verändert für viele Menschen, wie und wo sie \narbeiten. Und auch, wie viel Geld sie verdienen. Wer Glück hat, arbeitet\n im Homeoffice. Für Freiberufler aber brechen Aufträge weg, sie wissen \nnicht, wie sie ihre Miete bezahlen sollen, andere mussten ihre Geschäfte\n schließen und hoffen auf finanzielle Unterstützung. In der Serie \"Kontoauszug\"\n stellen wir Menschen vor, die genau davon erzählen: Was heißt Corona \nfür meine Arbeit – und für mein Konto? Hier berichtet der 32-jährige James Laurenz*, der als Agile Coach arbeitet.\nBeruf: Seit drei Jahren arbeite ich als Agile Coach in einem Software-Unternehmen in Berlin. Mein Beruf ist in Deutschland noch recht neu, es gibt ihn hauptsächlich im Software-Bereich. Das Konzept kommt aus den USA, deswegen auch die englische Bezeichnung. Ich kümmere mich um die Organisation und Teamentwicklung in unserer Firma, einem Unternehmen aus der Finanzbranche. Zum Beispiel betreue ich gerade ein Team, das von der Mitarbeiteranzahl zu groß wird und in zwei Teams aufgeteilt werden soll. Ich kümmere mich dann um Fragen wie: Wie arbeiten wir künftig zusammen? Was sind die Erwartungen an die einzelnen Rollen? Wie können wir unsere Arbeit kontinuierlich verbessern? Wie können wir uns weiterentwickeln? Gibt es Schwachstellen im Arbeitsprozess, bei denen es zu Verzögerungen kommt, weil zum Beispiel zu viel Arbeit bei einem Kollegen liegt und andere auf ihn warten müssen?\nGerade in der Software-Branche gewinnt der Schnellere gegen den Langsameren. Das agile Arbeiten kommt da zum Tragen, es geht immer darum, sich schnellstmöglich auf Veränderungen einzustellen. Und wir Agile Coaches arbeiten in einer permanenten Schleife daran, das Unternehmen weiterzuentwickeln. Seit Anfang April arbeite ich aus dem Homeoffice. Der direkte Kontakt ist also auf null reduziert. Mein Alltag ist normalerweise aber sehr interaktiv, ich spreche den ganzen Tag mit Mitarbeitern unserer Firma, habe Termine und Meetings. Für mich ist das also natürlich schon ein Einschnitt. Aber in meinem Beruf geht es darum, mit Veränderungen umzugehen. Das hilft mir gerade sehr. Und wir haben alles auf Onlinekommunikation umgestellt. Die firmenweite Performance ist sogar hochgegangen.\nIch hatte immer die Mentalität, 120 Prozent zu geben. Mir ging es dabei nie darum, Karriere zu machen. Mein Beruf macht mir einfach Spaß, ich war immer gerne im Büro. Da habe ich die Uhrzeit auch mal nicht im Blick gehabt. Gerade zu Beginn der Homeoffice-Zeit ist es mir schwergefallen, Berufliches und Privates zu trennen. Wenn man wie ich am Esstisch arbeitet, ist das nicht immer leicht. Ich bin vor zwei Jahren Vater geworden. Seitdem ich zu Hause bin, ist mir mein Sohn näher. Ich setze jetzt die Familie an erste Stelle, Arbeit kommt danach. Privat habe ich von der Corona-Krise also auf jeden Fall profitiert.\nAusbildung: Ich habe nach dem Abitur einen Zivildienst gemacht in einer Schule für geistig behinderte Kinder. In der Zeit bin von zu Hause ausgezogen in eine WG, mit den Leuten dort habe ich viel über gesellschaftliche Verantwortung und soziale Ungerechtigkeit gesprochen. Ich habe gemerkt: Ich will in meinem Leben etwas zum Positiven verändern. Und dafür gibt es zwei Wege: Der eine ist, Farbbeutel zu werfen gegen das System. Und der andere, Teil des Systems zu werden und es von innen heraus zu verändern. Ich habe dann im Bachelor BWL und im Master Qualitäts- und Nachhaltigkeitsmanagement studiert und dazwischen als Projektmanager gearbeitet in der Elektromobilität und Solarenergie.\nArbeitszeit: Wir in der Firma haben Vertrauensarbeitszeit. Es wird nach Ergebnissen geguckt und nicht nach den Arbeitsstunden. An einem normalen Arbeitstag sitze ich zwischen acht und halb neun am Rechner, um E-Mails zu checken. Mein erstes Meeting beginnt um neun Uhr, dem folgen dann meist weitere. Ich arbeite bis etwa halb vier, dann hole ich meinen Sohn von der Kita ab. Danach sitze ich noch ein bisschen am Laptop, je nachdem, ob noch etwas zu tun ist. Es gibt aber auch Tage, an denen ich früh fertig werde und den Laptop zuklappe. Ich bin für 32 Stunden angestellt, habe also eine Vier-Tage-Woche. Meine Arbeitszeit habe ich von fünf auf vier Tage reduziert. Ich arbeite also weniger, damit ich mehr Zeit für meinen Sohn und meine Frau habe, aber auch für mich. Montags bleibt der Laptop aus. \nWas mir Sorgen bereitet: Ich hoffe, dass uns das Virus nicht auseinandertreibt, dass wir nicht US-amerikanische Verhältnisse bekommen mit zwei Lagern: bei uns dann mit Querdenkern gegenüber dem Rest. Es gibt die extrem Vorsichtigen, die gar nicht mehr rausgehen, und es gibt die, die sagen, was soll der Scheiß, es ist eh alles fake. Und dazwischen gibt es Graustufen. Meine Sorge ist, dass wir die Graustufen verlieren und damit den Kontakt miteinander. Dabei ist es doch wichtig, dass wir Toleranz und Rücksicht haben und den anderen auch mal zuhören.\nBruttogehalt: Pro Jahr beträgt mein Bruttolohn 53.000 Euro, das sind im Monat rund 4.450 Euro.\nNettogehalt: Netto erhalte ich 2.724 Euro monatlich ausbezahlt.\nSonstige Einnahmen: Seit diesem Semester arbeite ich als Dozent an einer Berliner Hochschule. Dort gebe ich Seminare zu agilem Projektmanagement. Für das Halbjahr bekomme ich 2.500 Euro. Das inkludiert ein bis zwei Stunden Vor- und Nachbereitung und zweimal pro Woche je 90 Minuten Kurs. Ansonsten bekommen meine Frau und ich noch 204 Euro monatlich Kindergeld für unseren Sohn und 1.200 Euro Baukindergeld pro Jahr.\nMiete: Meine Frau und ich haben uns Anfang 2019 ein Einfamilienhaus gekauft. Unser Haus ist mit 120 Quadratmetern und Garten für Berliner Verhältnisse recht günstig. Wir haben inklusive Notar und Eintragung 650.000 Euro bezahlt. Dafür haben wir einen Kredit über 350.000 Euro aufgenommen, monatlich zahlen wir 962 Euro ab. Insgesamt bezahlen wir für die Tilgung des Kredits, Zu- und Abwasser, die Grundsteuer und andere kleinere Kosten etwa 1.600 Euro monatlich.\nLebensmittel: Wir achten auf Qualität bei den Lebensmitteln und kaufen gerne regionale und Bio-Produkte ein. Da geben wir etwa 600 Euro aus im Monat. Essen gehen wir seit Corona kaum noch. Früher war ich außerdem häufig in meiner Mittagspause essen, das fällt ja auch weg jetzt. Da spare ich über 300 Euro im Monat.\nKleidung: In den vergangenen Monaten habe ich mir kaum Klamotten gekauft. Die Sachen, die ich habe, reichen für meine Onlinekonferenzen und meinen Alltag daheim. Ich sehe die Notwendigkeit gerade nicht, mich neu einzukleiden. Grundsätzlich bin ich da auch minimalistisch unterwegs. Ich habe noch Pullover aus meinen Uni-Zeiten. Für Socken oder mal neue Boxershorts gebe ich gerade vielleicht zehn Euro im Monat aus.\nHygieneprodukte: Für Deo, Shampoo, Windeln, Babytücher und was man halt alles so braucht, gebe ich im Monat etwa 150 Euro aus.\nTelefon und Internet: Für das WLAN daheim zahlen wir 30 Euro. Mein Handyvertrag kostet mich monatlich 20 Euro.\nAbonnements: Wir haben mehrere Abos: Netflix, Spotify und Amazon Prime. Insgesamt liegen wir da bei 34 Euro pro Monat.\nTransport: Wir selber besitzen kein Auto, meine Frau hat sich von ihren Eltern aber eines geliehen. Wir nutzen es eher wenig, für Benzin bezahlen wir etwa 30 bis 40 Euro im Monat.\nFreizeit: Ich mache gerne Musik und besitze mehrere Instrumente: zwei Gitarren, eine Cajón, ein Klavier, ein Akkordeon. Das meiste habe ich aber schon lange, eine der Gitarren habe ich mir Mitte des Jahres gekauft, für 180 Euro. Und für eine Musik-App bezahle ich 12 Euro im Jahr. Und ich spiele sehr gerne Brettspiele, da kommen im Jahr auch noch mal 100 Euro zusammen.\nSport: Ich bin im Fitnessstudio angemeldet, das kostet mich 85 Euro im Monat. Und vor Kurzem habe ich für ein neues Laufoutfit 350 Euro gezahlt, also neue Schuhe, eine Hose, eine Jacke, zwei Longsleeves und Socken. \nReisen: Wir wollten in diesem Jahr in Deutschland Urlaub machen, auch wegen Corona. Wir waren für fünf Nächte in einem tollen Familienhotel im Bayerischen Wald, das war dafür aber auch recht teuer; 2.500 Euro haben wir bezahlt. Wir fahren grundsätzlich gerne in den Urlaub, waren früher in Indonesien und Südafrika, mit dem Haus aber nicht mehr so viel wie früher. Und auch wegen des Klimawandels kann ich mir derzeit eher Reisen in Deutschland als Langstreckenflüge vorstellen.\nSparen: Aktien sind für mich eine Wette, das ist nicht meins. Meine Anlage ist dann eher mein Haus. Ich habe es mal mit Krypto-Währungen probiert und 1.000 Euro investiert. Da liege ich jetzt bei 330 Euro. Das war für mich abschreckend: Wenn ich etwas nicht richtig verstehe, halte ich mich lieber davon fern. Auf meinem Konto habe ich 17.000 Euro.\nDas bleibt übrig: Meine Frau und ich haben jeweils ein privates Konto und dann gemeinsam noch ein Familienkonto, auf dem 50 Prozent unserer Gehälter eingezahlt werden. Mein privates Konto wächst monatlich gerade um etwa 400 Euro. Das Familienkonto wächst um etwa 100 Euro im Monat.\n*Der Name des Protagonisten wurde geändert. Der echte Name ist der Redaktion bekannt.\nWenn Sie uns auch erzählen möchten, was Sie beruflich machen, wie \nviel Sie verdienen und was die Corona-Krise für Sie verändert hat, \nschreiben Sie uns an kontoauszug@zeit.de.", "twitter-history": "[{       \"id\": 1348162762665566211,       \"url\": \"https://twitter.com/zeitonline/status/1348162762665566211\",       \"date\": \"2021-01-10 07:00:24+00:00\",       \"text\": \"James arbeitet als Agile Coach und berät Teams bei der Aufgabenverteilung. Sein Haus hat 650.000 Euro gekostet, der Job macht ihn glücklich – vor allem im Homeoffice.  https://t.co/x4tj6VQJLf #Abo https://t.co/MC0pv8rQW9\",       \"replies\": 10,       \"retweets\": 2,       \"likes\": 21,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338798,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1347193584362139648,       \"url\": \"https://twitter.com/zeitonline/status/1347193584362139648\",       \"date\": \"2021-01-07 14:49:14+00:00\",       \"text\": \"James arbeitet als Agile Coach und berät Teams bei der Aufgabenverteilung. Sein Haus hat 650.000 Euro gekostet, der Job macht ihn glücklich – vor allem im Homeoffice.  https://t.co/ubjVx24LKb #Abo https://t.co/AkPqz15P8W\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 12,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338798,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1345690463588724736,       \"url\": \"https://twitter.com/puravida91/status/1345690463588724736\",       \"date\": \"2021-01-03 11:16:22+00:00\",       \"text\": \"@SuddenGrey https://t.co/Fc63wJymWW Ich weiß nicht, ob es bei Zeit klappt.\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://klinkerapps.com rel=nofollow>Talon Android</a>\",       \"poster\": {              \"id\": 75610282,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1361990069394022401/ueK80Sij_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/75610282/1529226613\",              \"username\": \"puravida91\",              \"name\": \"Deine Mutter\",              \"description\": \"Ich wollte nur mal gucken, was meine Kinder auf Twitter so machen. Dann kam der 1. #tpdus und die @hoolinetten\",              \"verified\": false,              \"created_date\": \"2009-09-19 18:27:20+00:00\",              \"location\": \"Düsseldorf\",              \"followers\": 517,              \"friends\": 632,              \"tweets\": 7058,              \"liked_tweets\": 11710,              \"lists_member\": 9,              \"media_shared\": 407       }}, {       \"id\": 1345668618072317953,       \"url\": \"https://twitter.com/gfischermanns/status/1345668618072317953\",       \"date\": \"2021-01-03 09:49:34+00:00\",       \"text\": \"#AgileCoach : Seitdem ich zu Hause bin, ist mir mein Sohn näher | ZEIT Arbeithttps://t.co/SPjcF21giQvia @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 52799237,              \"url\": \"http://about.me/guido_fischermanns\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/794103809186349056/96OzRSK4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/52799237/1399459814\",              \"username\": \"gfischermanns\",              \"name\": \"Guido Fischermanns\",              \"description\": \"#ibo-Geschäftsführer, Trainer, Berater, Keynote Speaker, Autor, Professor für #Organisationsentwicklung, #BPM, #Agilität, #Ambidextrie, #gfo @gfo_ev\",              \"verified\": false,              \"created_date\": \"2009-07-01 18:01:11+00:00\",              \"location\": \"Sulzberg-Gießen-Berlin\",              \"followers\": 402,              \"friends\": 488,              \"tweets\": 938,              \"liked_tweets\": 149,              \"lists_member\": 22,              \"media_shared\": 103       }}, {       \"id\": 1345656459258900480,       \"url\": \"https://twitter.com/wandelderarbeit/status/1345656459258900480\",       \"date\": \"2021-01-03 09:01:15+00:00\",       \"text\": \"Meine Anlage ist mein Haus, sagt James Laurenz, der als Agile Coach arbeitet und Unternehmen berät. #Abo https://t.co/m1gC9gtztM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6806,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1345656458004852737,       \"url\": \"https://twitter.com/zeitonline/status/1345656458004852737\",       \"date\": \"2021-01-03 09:01:15+00:00\",       \"text\": \"Ich hoffe, dass uns das Virus nicht auseinandertreibt, sagt James Laurenz, der als Agile Coach arbeitet. #Abo https://t.co/9MrElEugwZ\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 13,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338798,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}]"}