{
     "url": "https://www.pravda-tv.com/2021/02/das-great-awakening-kommt-oder-warum-der-great-reset-durchlitten-werden-muss-um-zu-scheitern/",
     "date": "2021-02-15T18:17:22+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Das „Great Awakening“ kommt, oder warum der „Great Reset“ durchlitten werden muss um zu scheitern",
     "article": "Den meisten Menschen sind sich gar nicht bewusst, dass wir historisch gesehen in einer einmaligen Situation sind. Zum ersten Mal fällt der Kondratieff-Zyklus mit dem Super-Cycle zusammen.\nWährend viele der Leser hier wissen, dass der Kondratieff-Zyklus die Lebensdauer eines Geldsystems darstellt, ist der noch längere Super-Cycle den meisten Lesern auch hier unbekannt. Von Stefan Doliwa\nDer Super-Cycle drückt die Veränderung des Wirtschaftsystems aus. Der letzte Super-Cycle wird auf das Jahr 1720 datiert, obwohl es eigentlich ein langer Zeitraum war, denn es handelte sich um die Umstellung von handgefertigter Güterfertigung auf industrielle Fertigung. Der Abschluss dieses Super-Cycles kann auf das Jahr 1920 datiert werden mit dem internationalen Verbot der Sklaverei.\nDer jetzige Super-Cycle wurde durch Konrad Zuse, dem Erfinder des Computers eingeleitet. Die rasante Entwicklung der Prozessortechnologie und Speicherkapazität haben dazu geführt, dass die Welt so stark vernetzt ist, wie noch nie zuvor. Eine Verdoppelung der Leistung jedes Jahr führt dazu, dass spätestens im Jahre 2025 jedwede Firewall wegen der Rechenleistung durch KI geknackt werden kann.\nKonzerne, Kraftwerke, Militär, Geheimdienste und Regierungen werden keine sicheren Ablagemöglichkeiten mehr haben. Wichtiger ist aber noch die Kommunikationsgeschwindigkeit, wie sie Herr Peter Kruse beschreibt. Obwohl er seine Studien auch im Bundestag vorgetragen hat, haben die Parlamentarier die Aussagen von Herrn Kruse nicht verstanden (Anm. d. Red.: siehe unteres Video9\nMittlerweile können wir die ersten Resultate der Vorhersagen des Herrn Kruse erkennen, nur sind sich die Menschen noch nicht bewusst, dass das Gesellschaftssystem auseinanderbricht!\nNehmen wir zuerst den Fall Eventim. Der Vorstand dieser Firma hat sich dafür ausgesprochen, dass nur noch zu Konzerten kann, wer geimpft ist. Es setzte ein Shitstorm ein, der zum Eingreifen des Webmasters führte, um größeren Schaden zu verhindern.\nÄhnliches sahen wir mit Twitter und Facebook, die sich offen gegen Trump stellten. Auch an der Börse dürfen wir mit der Aktie „Game Stop“ Ähnliches erleben. Herr Kruse nennt das, unvorhersehbare Ereignisse durch Massenvernetzung (Planet Lockdown: Insiderin sieht in Corona psychologische Kriegsführung (Video)).\n  \nDie Gesellschaft war bisher immer so ausgerichtet, dass ein Herrscher oder eine Regierung in einer direkten Beziehung zu Organisationsvertretern stand, die die Anweisungen nach unten weitergaben. So haben Regierungen über Zeitungen, Radio und Fernsehen ihre Politik vorgestellt und so wurde ganz linear die Information von oben nach unten verbreitet (Sensation: Gericht in Peru macht Bill Gates, Soros und den Rockefeller-Clan für die Pandemie verantwortlich).\nNun aber ist jeder, dank Facebook, Twitter, Telegram oder Email ein Journalist und kann schreiben was er will. Sobald eine Nachricht den Zahn der Zeit trifft, so wird diese viral und die Masse bewegt sich, wie im Falle Game Stop oder Eventim und kann von der Staatsmacht nicht mehr kontrolliert werden.\nDer jetzige Kondratieff-Zyklus zeichnet sich dadurch aus, dass durch die Sozialdemokratie die Menschen vereinsamt sind und die Familien zerstört wurden. Dies konnte geschehen, weil von der Regierung gegen den Widerstand der Bevölkerung von oben nach unten linear regiert wurde. War man unzufrieden mit der Arbeit, so wurde eine andere Regierung gewählt, die lediglich mit einem etwas anderen Anstrich die Vereinsamung, Überfremdung und Überbürokratisierung vorantrieb.\nDie Menschen sind sich über diesen langen Zeitraum nicht mehr im Klaren darüber, dass Sie durch die Zwangs-Arbeitslosenversicherung, die Zwangs-Rentenversicherung, die Zwangs-Krankenkasse, usw. finanziell ausgenommen werden und im Vertragsfall zum Bittsteller degradiert werden.\nÜberdies sind diese Systeme keinem Wettbewerb mehr ausgesetzt, weshalb die dort Tätigen wie die Made im Speck leben. Das VAG-Gesetz wird bald aber sehr viel Unmut erzeugen, da geregelt ist, dass Beiträge zu leisten sind, aber Leistungen nicht zu erbringen sind! In dieser Zeit werden die Menschen wieder erfahren, dass Hilfeleistung in der Familie keinen Bittstellerstatus hat, sondern Herzlichkeit und Liebe.\n  \nDass die Regierenden die Aussagen von Herrn Kruse nicht verstehen, sieht man daran, wie sie den „Great Reset“ durchpeitschen. Der Unmut steigt mehr und mehr in der Bevölkerung und immer mehr Menschen stellen die Politik in Frage. Das Gegenstück ist die Politik des „Great Awakening“.\nWährend die Politik immer noch glaubt, die alten Strukturen über Presse und Organisationen linear kontrollieren zu können, haben die Internetstrukturen tiefe Gräben gegraben und immer mehr Menschen fordern ein Ende der Parteiendemokratie. Da hier die Vernetzung täglich stärker wirkt, ist ein Ende der Parteiendemokratie in Sicht.\nAber historische Herrschaftsformen, wie Diktatur und Monarchie können auch keine Alternative bilden, es sei denn, man schafft das Internet ab! So bleibt nur eine neue Regierungsform auf Basis der KI, welche neutral, unbestechlich und mit geringen Kosten die Wege eines Landes führen und die Verwaltungskosten massiv reduziert sein werden.\nWir werden auch Zeuge davon werden, ob die chinesische Politik, über KI die Bevölkerung zu kontrollieren gelingt. Das sehr duldsame, chinesische Volk lässt die harten Corona-Maßnahmen noch geduldig über sich ergehen, aber die zwei Sprachen Mandarin und Kantonese, die stetig steigende Einkommensschere, die Überschuldung werden hier ein spannendes Finale bereit halten.\nWerden die Chinesen, wie unter Mao Alles erdulden, oder werden sie sich aufrichten? Das Ergebnis in China wird über die Zukunft der ganzen Menschheit entscheiden.\n  \nDamit die Politik des Great Awakening Erfolg hat, muss erst die Politik des Great Reset der Mächtigen vollzogen werden. Der Unmut, der durch die erzwungene Massenverarmung entsteht, wird noch ganz heftige Reaktionen gegenüber Ämtern, Politikern und Konzerne bewirken.\nSo kann die Einstellung von Rentenzahlungen, Arbeitslosengeld, Zwangspfändungen oder Polizeieinsätze unvorhersehbare Reaktionen in der Bevölkerung hervorrufen, die nicht zu kontrollieren sind und vom Herrschaftssystem noch nicht verstanden sind.\nWir werden eine exponentielle Gesellschaftsstruktur erhalten, die auch die Menschen nicht verstehen können. Daher glaube ich, dass KI die verstecken Eliten im Hintergrund ablösen wird.\nBloß, ob das besser ist, wage ich zu bezweifeln, da der linear denkende Mensch, die exponentielle Wirtschaft, Gesellschaft und Entwicklung nicht verstehen kann!\nDas wird zu einer Krise nach der Kondratieff-Krise führen, deren Ausgang als richtungsweisend für die Menschheit angesehen werden muss.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April 2020 erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.\nAm 15. Dezember 2020 erschien „Der Musik-Code: Frequenzen, Agenden und Geheimdienste: Zwischen Bewusstsein und Sex, Drugs & Mind Control“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Popstars als Elite-Marionetten im Dienste der Neuen Corona-Weltordnung“.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (alle drei Bücher für Euro 90,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[]"
}