{
     "url": "https://www.pravda-tv.com/2020/05/die-weltschuldenkrise-fuer-ein-zurueck-zu-solidem-wirtschaften-ist-es-zu-spaet/",
     "date": "2020-05-26T11:53:16+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Die Weltschuldenkrise: Für ein Zurück zu solidem Wirtschaften ist es zu spät",
     "article": "In der Corona-Krise türmen Regierungen und Notenbanken Billionen neuer Schulden auf: Für einen Ausstieg aus der toxischen Spirale ist es zu spät.\nTammo Diemer und Jutta Dönges sind unsichtbar. Man findet sie weder auf dem beruflichen Online-Netzwerk Xing noch auf der Plattform LinkedIn. Auch im übrigen Netz gibt es so gut wie keine Spuren von den beiden Top-Managern. Dabei führen Diemer und Dönges eine der wichtigsten Institutionen der Republik.\nFrüher hieß sie Bundesschuldenverwaltung, heute etwas eleganter Finanzagentur. Unablässig wirft sie Bundeswertpapiere auf den Markt und sammelt das Geld von Investoren ein, wie ein beharrliches Euro und Cent verschlingendes Tamagotchi, das den Hals nicht vollkriegt. Verlässlich schaufelt die Agentur Milliarde um Milliarde in die öffentlichen Kassen.\nVerschwiegenheit gehört zum Selbstverständnis\nVerschwiegenheit gehört zum Selbstverständnis der Behörde von Diemer und Dönges. Die 300 Mitarbeiter arbeiten in einem schmucklosen Gebäude im Frankfurter Mertonviertel. Dort sitzt auch der französische Gasehersteller Air Liquide.\nDie Corona-Hilfen, mit denen der Staat Deutschland wieder flottmachen will, bedeuten mehr Arbeit für den Mathematiker Diemer und die Wirtschaftsingenieurin Dönges. Sagenhafte 156 Milliarden Euro neue Schulden will Finanzminister Olaf Scholz (SPD) 2020 aufnehmen. Das Geld, das auch über die staatseigene KfW als Kredite vergeben wird, muss sich Scholz vorher selbst besorgen – über die Finanzagentur.\nGlobale öffentliche Schulden über 66 Billionen Dollar\nDeutschland ist nicht das einzige Land, das Kredite in nie gekannter Höhe aufnimmt. Weltweit haben Regierungen Milliardenprogramme aufgelegt, um die wirtschaftlichen Folgen der Corona-Pandemie für Bürger und Firmen abzufedern. Sie alle suchen Investoren, die dies finanzieren.\nAuf mehr als acht Billionen Euro taxiert der Internationale Währungsfonds (IWF) die bisherigen Hilfen. Insgesamt dürfte der globale staatliche Schuldenberg in diesem Jahr auf fantastische 66 Billionen Dollar (61 Billionen Euro) wachsen (Geldpolitik stand schon immer im Dienste der Staatsfinanzierung – Corona-Bonds: Der europäische Sündenfall).\n  \nDie Welt ist im Schulden-Rausch\nAuch die Unternehmen sind verschuldet wie nie. Laut Analyse der OECD haben Firmen weltweit (ohne Finanzsektor) über Anleihen 12,5 Billionen Euro aufgenommen. Rund 25 Prozent davon werden Unternehmen vermutlich nicht zurückzahlen können, warnte die OECD bereits im Februar.\nDie Welt ist im Schuldenrausch. Je mehr, desto besser, scheint das Motto einer Party zu sein, die schon Jahre andauert, aber in der Pandemie ihren exzessiven Höhepunkt erleben wird. Und die Frage ist nicht mehr, wann der Kater kommt, sondern nur noch, wie schmerzhaft er wird.\nDaniel Stelter verfolgt die öffentliche Schuldenpolitik seit Jahren mit einer Mischung aus Entsetzen und Fatalismus. Der Ökonom arbeitete 23 Jahre lang für die Boston Consulting Group, bevor er sich als Strategieberater selbstständig machte. Heute beschreibt er in seinem Buch „Coronomics“ die ökonomischen Folgen der Pandemie.\nSchwer durchschaubares Geflecht aus giftigen Abhängigkeiten\nDas Virus, sagt Stelter, traf Volkswirtschaften, die schon vor Beginn der Pandemie ähnlich abhängig von Schulden waren wie ein Alkoholiker vom Schnaps: „Ob nach der Asienkrise, der Russlandkrise 1998/1999 oder nach den Anschlägen auf das World Trade Center im September 2001, immer reagierten die Notenbanken, indem sie das Geld billiger machten.“\nUnvermeidlicher Nebeneffekt: Die Geldflut animierte Anleger, sich immer höher und komplizierter untereinander zu verschulden, sagt Stelter. Die heutigen Kapitalmärkte sind ein schwer durchschaubares Geflecht aus giftigen Abhängigkeiten, in dem diejenigen den größten Profit machen, die mit minimalen eigenen Mitteln und hohem Fremdkapital die größten Summen bewegen („Bilanz-Betrug bei Banken ist amtlich“).\n\nTop-Ökonom: „Vernichtung von Vermögen in katastrophalem Umfang“\nSeit Monaten warnen auch Weltbank und IWF vor Pleiten einzelner Länder. Griechenlands Notenbankchef Yannis Stournaras fürchtet, Europa drohe „eine neue Schuldenkrise“. Und der amerikanische Top-Ökonom Kenneth Rogoff sagt, „es wird zur Vernichtung von Vermögen in katastrophalem Umfang kommen“.\nViele Regierungen spüren bereits negative Folgen der Schuldenschwemme. Reihenweise stufen Ratingagenturen die Bonität von Ländern herunter. 102 Staaten wollen bereits Hilfe vom IWF, weil sie die Schuldenlast kaum noch stemmen können.\nFür ein Zurück zu solidem Wirtschaften ist es zu spät, konstatiert Ökonom Stelter. „Deshalb kauft die US-Notenbank jetzt auch alle Papiere. Ihr bleibt nichts anderes übrig, genauso wie der EZB. Am Ende werden sämtliche Notenbanken Junkbonds und sogar Aktien kaufen.“\nNotenbanken als letzte Rettung vieler Länder\n-255 Billionen Dollar betrug die globale Verschuldung aller privaten und öffentlichen Gläubiger 2019\n-3 Billionen Dollar Um diesen Betrag stieg die Bilanzsumme der US-Notenbank seit September 2019. Aktuell liegt sie bei fast 7 Billionen\n-83 Milliarden Dollar haben Kapitalgeber allein im März aus Schwellenländern abgezogen. Das ist weit mehr als in allen früheren Finanzkrisen\n-102 Staaten haben den IWF um Hilfe gebeten. Die ärmsten werden von Corona um ein Vielfaches härter getroffen als Industriestaaten\n-23.800 Euro pro Kopf So hoch ist die Verschuldung Deutschlands schon heute pro Bundesbürger\n-729 Milliarden Euro könnte Corona Deutschland kosten, schätzt das Ifo-Institut. Eine optimistischere Prognose geht von nur 255 Milliarden aus\nDie Notenbanken sind die letzte Rettung für viele Länder – mal wieder. Die EZB stellt fürs Erste 750 Milliarden Euro bereit. Es ist das Paradoxon der Schuldenparty: Aus Angst vor einer neuen Finanzkrise wegen zu hoher Staatsdefizite pumpen Notenbanker weitere Milliarden in die Märkte. Der Rausch wird zum Perpetuum mobile.\nMit dem Geld kauft die EZB Anleihen der Eurostaaten, also auch jene von Tammo Diemer und Jutta Dönges. Derzeit verdient die Finanzagentur unterm Strich noch Geld, wenn sie Bundespapiere ausgibt. Viele Investoren sind schließlich froh, wenn sie ihr Geld in sicheren deutschen Staatspapieren parken dürfen (Pandemie und Finanzwirtschaft: Weltcrash – zwei Geisterzüge rasen aufeinander zu).\n  \nDoch je mehr Geld Deutschland braucht, desto anspruchsvoller könnten die Gläubiger werden. Eine 15-jährige Anleihe über zehn Millionen Euro, auf die Finanzminister Scholz ein Prozent Zinsen zahlen muss, kostet unterm Strich 11,5 Millionen Euro. Steigt der Zins auf zwei Prozent, sind es 13 Millionen. Diemer und Dönges müssen es schaffen, Investoren bei Laune zu halten, ohne auf ihre Forderungen mehr als nötig einzugehen.\nAber kann die EZB eine neue Finanzkrise überhaupt verhindern? Unter denen, die in Frankfurts Finanzkreisen daran zumindest zweifeln, fällt immer wieder der Name Mario Draghi. Der Italiener war bis Oktober 2019 Präsident der EZB. Er gilt vielen als Retter des Euro.\nAndere werfen ihm vor, mit dem massenhaften Ankauf von Staatsanleihen während seiner Amtszeit das Schuldenmachen unterstützt zu haben und damit indirekt an der heutigen Krise eine Mitschuld zu tragen. So stieg etwa Italiens Defizit bis Ende 2019 auf 135 Prozent der Wirtschaftsleistung. „Draghi hat zu viel gekauft“, sagt ein EZB-Insider. 2020 könnte Italiens Defizitquote auf knapp 160 Prozent schnellen. „Die EZB vergrößert ein bestehendes Problem.“ („Das war erst der Anfang“ – Wirtschaftsexperte prognostiziert massiven Crash).\nItalien, das Sorgenkind der Eurozone\nSeit Jahren schon ist Italien das Sorgenkind der Eurozone. Die Wirtschaft stagniert oder wächst nur minimal. Eine weitere Belastung sind die vor allem seit den neunziger Jahren angehäuften Schulden. Viele Bürger haben keine Lust auf harte Reformen und einen strengen Sparkurs.\nSie haben das Gefühl, dass sie schon seit der Eurokrise 2008 Einschnitte hinnehmen mussten. Fehlende öffentliche Investitionen machen sich etwa bei Straßen, Bildung und im Gesundheitssystem bemerkbar.\n  \nKrämer: EZB betreibt „faktisch Staatsfinanzierung“\n„Ohne die EZB könnte Italien nicht wie bisher problemlos neue Schulden aufnehmen“, sagt Jörg Krämer. Der Chefvolkswirt der Commerzbank kritisiert die ultralockere Geldpolitik seit Jahren. Die EZB betreibe damit „faktisch Staatsfinanzierung“, die der Bundesbank untersagt war – und auch nach den EZB-Statuten nicht erlaubt sei. Aber die Notenbanker hätten die Regeln in den vergangenen Jahren immer weicher ausgelegt. Daran werde auch das jüngste Urteil des Bundesverfassungsgerichts, das der EZB Auflagen bei Anleihekäufen macht, nicht viel ändern, fürchtet Krämer.\nItaliens Insolvenz kann sich die Eurozone aber nicht leisten. Zu sehr ist der Staat wirtschaftlich mit den anderen Euroländern verflochten. Ein Bankrott würde einige europäische Banken in große Schwierigkeiten bringen. Deshalb kauft die EZB immer neue Staatsanleihen.\nDie Krise kostet Jobs und Einkommen\nMarcel Fratzscher ist eigentlich kein furchtsamer Mensch. Der 49-jährige Chef des Deutschen Instituts für Wirtschaftsforschung (DIW) geht gerne Bungeespringen, aber die aktuellen wirtschaftlichen Verwerfungen flößen ihm Angst ein, sagt er. „Die Ungewissheit ist so enorm, dass niemand Vorhersagen treffen kann, sondern in Szenarien denkt.“\nEr fürchtet langfristige Folgen der Corona-Krise: „Es wird unvermeidbar sein, dass die Arbeitslosigkeit steigt, dass die Lohnentwicklung real eher nach unten gehen wird als nach oben, dass die Menschen also eher weniger in der Tasche haben werden als mehr.“\nAuf bis zu 729 Milliarden Euro taxiert Fratzschers Kollege Clemens Fuest vom Münchner Ifo-Institut die Corona-Kosten hierzulande. Fuest befürchtet den Wegfall von bis zu 1,8 Millionen Jobs. Die Deutsche Bank beziffert den Corona-Schaden sogar auf bis zu 1,5 Billionen Euro.\n  \nPlädoyer für radikalen Schulden-Schnitt\nÖkonom Stelter plädiert für einen Schuldenschnitt – und zwar einen radikalen. „Die Mitglieder des Euroraums könnten jeweils Schulden in Höhe von 75 Prozent ihrer Vor-Corona-Wirtschaftsleistung in einem Schuldentilgungsfonds bündeln, dessen Anleihen von der EZB gekauft werden, die dann auf die Rückzahlung verzichtet.“ Deutschland wäre seine Schulden auf einen Schlag los, Italien blieben noch Verbindlichkeiten in Höhe von überschaubaren 60 Prozent seines Bruttoinlandsproduktes.\nAußerdem verlangt Stelter, Geld zum Teil zu verschenken, statt mit Krediten neue Abhängigkeiten zu schaffen. Er schlägt Gutscheine mit Verfallsdatum für Verbraucher vor, um die Nachfrage nach Lebensmitteln und anderen Gütern des täglichen Bedarfs zu fördern.",
     "twitter-history": "[{       \"id\": 1266832129255669760,       \"url\": \"https://twitter.com/SharleenM5/status/1266832129255669760\",       \"date\": \"2020-05-30 20:41:30+00:00\",       \"text\": \"Die Weltschuldenkrise: Für ein Zurück zu solidem Wirtschaften ist es zu spät https://t.co/NQsQDczMeK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1265665246154416129,       \"url\": \"https://twitter.com/MarkusM86201280/status/1265665246154416129\",       \"date\": \"2020-05-27 15:24:44+00:00\",       \"text\": \"Die Weltschuldenkrise: Für ein Zurück zu solidem Wirtschaften ist es zu spät https://t.co/frdW5p0GYx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1265301996044779522,       \"url\": \"https://twitter.com/HgHermann/status/1265301996044779522\",       \"date\": \"2020-05-26 15:21:18+00:00\",       \"text\": \"https://t.co/xp4NEaBU3r\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1265258318995562504,       \"url\": \"https://twitter.com/oldares/status/1265258318995562504\",       \"date\": \"2020-05-26 12:27:45+00:00\",       \"text\": \"Die Weltschuldenkrise: Für ein Zurück zu solidem Wirtschaften ist es zu spät. Gilt wohl auch für die Schweiz. https://t.co/RGZQy5xfY8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}