{
     "url": "https://www.zeit.de/politik/deutschland/2020-10/beschluesse-corona-gipfel-maskenpflicht-sperrstunde-beherbergungsverbot-faq",
     "date": "2020-10-14T23:24:20+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "So will Deutschland das Virus stoppen",
     "article": "Die Corona-Infektionszahlen steigen, Bürger und Verantwortliche müssen stärker gegensteuern. Was die neuen Regeln bedeuten, auf die sich Bund und Länder geeinigt haben.\nBerlin, Köln, Frankfurt oder Bremen – zahlreiche Großstädte und Metropolregionen zählten diese Woche so viele Neuinfektionen wie noch nie. Um die Infektionslage im Griff zu behalten, haben die Ministerpräsidentinnen und -präsidenten mit der Bundeskanzlerin die bisherigen Leitlinien im Kampf gegen das Cornavirus verschärft und versucht, das bisherige Regelchaos zu vereinheitlichen. Nach rekordverdächtigen fast acht Stunden Rundtischgespräch sind einige Konflikte bereinigt, andere nach wie vor ungelöst. Einigung erreichte man beim Thema Maskenpflicht, Sperrstunde und private Feiern. Das Beherbergungsverbot für Gäste aus innerdeutschen Corona-Hotspots blieb strittig. Die Stimmung war angespannt, die Diskussion kontrovers, wie Berlins Regierender Bürgermeister Michael Müller (SPD) bei der Präsentation der Ergebnisse am späten Abend sagte. Die Kanzlerin war am Ende unzufrieden, was sie hinsichtlich des Beherbergungsverbots offen zugab. Wirklich Neues wurde nicht beschlossen. Ein einheitliches Bußgeld für Maskenmuffel etwa gibt es nach wie vor nicht. \nDabei war der Handlungsdruck enorm: Die Infektionskurve weist steil nach oben. Berlin, Köln, München, Bremen, Frankfurt am Main und weitere 45 Kreise und Städte sind derzeit Risikogebiete mit mehr als 50 Infektionsfällen (pro 100.000 Einwohner in sieben Tagen). Und das hat nichts mehr damit zu tun, dass viel getestet wird. Die meisten Menschen stecken sich derzeit auf Feiern und Partys an. Reiserückkehrer sind längst nicht mehr das Hauptproblem. \nBisher galt: Wenn in einer Kommune die Zahl der Neuinfektionen über den Grenzwert 50 steigt, werden die Schutzmaßnahmen verstärkt. Künftig sollen bestimmte Verschärfungen schon ab 35 Infektionen greifen. \nSich zu einigen, ist wegen der unterschiedlichen Infektionsdichte der Bundesländer schwierig. So zählte Nordrhein-Westfalen in den vergangenen sieben Tagen viermal so viele Infektionsfälle (pro 100.000 Einwohner) wie Sachsen-Anhalt. Deshalb hält das dünn besiedelte Ost-Bundesland Kontaktdatenformulare in der Gastronomie für unnötig und verhängt auch kein Maskenmuffel-Bußgeld. Auch Sachsen verlangt keine Daten an der Kneipentür. Während wenig betroffene Länder an Verschärfungen nur bedingt interessiert sind, zählen NRW, Bayern, Baden-Württemberg oder Berlin zu den Corona-Schwerpunktgebieten mit hohem Handlungsbedarf.  \nDauerstreit gibt es um die Einheitlichkeit jener Verschärfungen, die bei steigenden Infektionszahlen greifen sollen. Beherbergungsverbot, Maskenpflicht im Freien, Privatfeiern – bisher verschärfte jedes Bundesland oder Kommune nach Gutdünken. Laut forderten Länderchefs wie der Bayer Markus Söder (CSU) oder Armin Laschet (CDU) aus NRW, das endlich einheitlich abzufassen. Vergleichbaren Situationen sei mit vergleichbaren Maßnahmen zu begegnen, lautete das Mantra. Doch Ministerpräsidenten wie Daniel Günther (CDU) aus Kiel lehnten das wortgewaltig ab: Die Versuche, die Differenzierung der Schutzmaßnahmen \"als Kleinstaaterei abzutun\", nannte Günther \"dümmliches Gerede\". \nNun haben sie sich auf Verschärfungen geeinigt – aber letztlich enthält der im Kanzleramt erzielte Konsens wie auch bisher nur Leitlinien, die die Grundlage bilden für individuelle Verordnungen der Bundesländer. \nBei steigenden Infektionszahlen und spätestens ab 35 Neuinfektionen (pro 100.000 Einwohner in sieben Tagen) soll eine Begrenzung auf 25 Teilnehmer im öffentlichen und 15 Teilnehmer im privaten Raum gelten. Bisher gab es eine von Bund und Ländern Ende September beschlossene Empfehlung von maximal 25 Personen, die meisten Länder hatten schlussendlich aber deutlich mehr Gäste gestattet. Auch die neue Regel bleibt schwächer als gefordert: Länderchefs wie Ministerpräsidentin Manuela Schwesig (SPD) aus Schwerin hatten eine Schwelle von weniger, etwa nur 30 Infektionsfällen pro 100.000 verlangt. Hinzu kommt: Wie viele Gäste zu einer häuslichen Feier kommen, ist durch Behörden praktisch nicht kontrollierbar. Rheinland-Pfalz, Hessen und NRW gaben auch deshalb zu Protokoll, dass sie statt einer Vorschrift hier lediglich eine Obergrenze empfehlen wollen – wegen des Eingriffs in die Privatsphäre. Sachsen will die bisherige Empfehlung beibehalten. Auch Niedersachsen gab Zweifel zu Protokoll.\nAuch öffentliche Veranstaltungen sollen weiter beschränkt werden: Wenn mehr als 100 Teilnehmende kommen sollen, muss die Gesundheitsbehörde ihre Zustimmung geben. Das gilt ab 50 Infektionsfällen pro 100.000 Einwohner.   \nAb 50 Neuinfektionen pro 100.000 Einwohner in einer Woche empfiehlt die Runde eine Sperrstunde. Da könnten Kneipen und Restaurants etwa ab 23 Uhr schließen. So ist es bisher im Corona-Hotspot Berlin, in Düsseldorf und demnächst auch in weiteren Städten, Köln hatte gerade eine Sperrstunde ab 1 Uhr beschlossen. Nach der Sperrstunde darf kein Alkohol mehr verkauft werden. Bisher bis Mitternacht geöffnete Supermärkte verlegten die Schließzeit vor, Tankstellen sperren die Regale mit den alkoholischen Getränken. \nSie soll verschärft werden, wenn die Zahl der Neuinfektionen die Schwelle von nur 35 Neuinfektionen (pro 100.000 Einwohner in einer Region innerhalb einer Woche) überschreitet. Also die niedrige, schärfere Grenze. Dann muss man Maske tragen, überall wo Menschen dichter oder länger zusammenkommen. Also auch in einigen Fußgängerzonen. Köln hatte bereits in knapp 30 Straßen des Stadtzentrums Maskenpflicht verfügt. Masken schützen Träger wie Mitmenschen besonders in Situationen mit wenig Luftzirkulation oder in engem Gedränge. So ist es aus wissenschaftlicher Sicht sinnvoll, nicht nur in Räumen, beim Friseur oder Supermarkt Maske zu tragen, sondern auch auf dem Bahnsteig, dem Wochenmarkt oder in der Fußgängerzone. Beim Joggen im Park oder bei Spaziergängen ist das Infektionsrisiko dagegen weit niedriger, vor allem, wenn Wind weht.    \nIn Corona-Hotspots mit Infektionszahlen von mehr als 50 (pro 100.000 Einwohner in sieben Tagen) sollen sich künftig nur noch maximal zehn Personen im öffentlichen Raum treffen dürfen. Und sollte das den Anstieg nicht stoppen, sollen sich nur noch bis zu fünf Personen oder die Angehörigen zweier Hausstände im öffentlichen Raum treffen dürfen. Damit gälte dann wieder eine ähnlich scharfe Regelung wie zum Beginn der Pandemie im März, als das öffentliche Leben stark heruntergefahren wurde. \nDieses umkämpfte Thema räumte die Runde nicht ab. Alles bleibt wie es ist: also unterschiedlich. Rheinland-Pfalz, Saarland, Baden-Württemberg, Hamburg, Berlin und Nordrhein-Westfalen lehnten es ab, dass Übernachtungsgäste nur mit einem negativen Corona-Test in Hotels und Pensionen ein Bett bekommen. Weiter dafür plädiert hatten Mecklenburg-Vorpommern, Brandenburg und Sachsen-Anhalt. \nBisher schicken Beherbergungsbetriebe der meisten Bundesländer Gäste zurück, wenn sie aus Risikogebieten wie Berlin, Köln oder den derzeit 50 weiteren Hotspots kommen oder stornieren Buchungen. Viele Touristen aus innerdeutschen Risikogebieten wurden in den vergangenen Tagen in anderen Bundesländern abgewiesen. So mancher Gast musste beim Check-in den Rückweg antreten, ganze Familien ihre innerdeutschen Ferienreisen absagen. Bisher haben nur Berlin, Bremen, Thüringen und NRW auf ein Beherbergungsverbot verzichtet. \nMerkel merkte an, dass die Regelung schnell unübersichtlich werden kann. Aber sie verteidigte den Verzicht auf unnötige Reisen als grundsätzlich \"nicht falsch\". Man will nun nach den Herbstferien – sie enden in Bayern am 6. November –  einen neuen Einigungsversuch starten und zugleich die Verbote auf ihre Wirksamkeit überprüfen. Jene Regierungschefs, die die Schwelle für Beherbergungsverbote sogar auf 35 Infektionsfälle (pro 100.000 Einwohner in sieben Tagen) verschärfen wollen, kamen in der Runde im Kanzleramt jedenfalls nicht durch.\nDas Widersinnige am Beherbergungsverbot: Besucher aus Hotspots dürfen in anderen Bundesländern an der Hotelbar bis in die Nacht trinken, aber dort nicht übernachten. Zur Arbeit pendeln und Tagesbesuche sind erlaubt, aber Pensionen und Hotels müssen Gäste abweisen. Bewohner von innerdeutschen Risikogebieten dürfen sogar nicht mal eine Ferienwohnung mieten – obwohl Familien dort unter sich sind und keinen engen Kontakt zu anderen Menschen haben. Bayerns Ministerpräsident Söder hatte behauptet, das Beherbergungsverbot \"bringt der Tourismusbranche Sicherheit\". Die Branche konstatierte das Gegenteil und verlangte ein Ende der \"Stigmatisierung des Reisens\". Die Runde im Kanzleramt appellierte zumindest, Reisen weitgehend zu vermeiden.\nNoch immer ist es so, dass verpflichtend zwei Wochen in Quarantäne muss, wer aus einem zum Risikogebiet erklärten Land oder einer solchen Region nach Deutschland zurückkehrt. Zudem hat man sich beim Gesundheitsamt zu melden und spätestens 48 Stunden nach Rückkehr einen Corona-Test zu machen. Bei negativem Testergebnis kann man in Absprache mit dem Amt die Quarantäne beenden. Die vom Gesundheits- und dem Innenministerium sowie dem Robert Koch-Institut definierten Risikogebiete (Liste) sind derzeit fast alle Länder außerhalb Europas, weiterhin Spanien, Belgien, Teile Österreichs, Sloweniens, Kroatiens, der Slowakei und andere Länder. Alle anderen Reiserückkehrer aus Nicht-Risikogebieten müssen Tests selbst zahlen. Sie müssen aber auch nicht in Quarantäne. \nAb 8. November gilt: Erst nach fünf Tagen darf man sich testen lassen, wenn man in den zehn Tagen vor der Rückkehrer nach Deutschland in einem Risikogebiet war. Denn nach fünf Tagen sind die Testergebnisse aussagekräftiger und ein Wiederholungstest ist unnötig. Nach einem negativen Ergebnis soll man die Quarantäne nach Rücksprache mit der Behörde beenden können. Die Ende August beschlossene Regelung sollte ursprünglich schon ab Oktober gelten. \nSchon im Laufe des Tages \nwurde klar: Die Kontaktverfolgung fällt den Gesundheitsbehörden der \nKommunen immer schwerer, je mehr Infektionen auftreten, da die Fallzahl \nsich exponenziell vervielfacht. Den Ämtern wurde zwar Ende September \nvier Milliarden Euro zusätzlich bis 2026 und 5.000 neue Stellen \nversprochen. Aber derzeit sind sie stellenweise bereits überfordert und\n können die Kontaktnachverfolgung in den Hotspots nicht mehr leisten, \nwie ein Regierungssprecher sagte. Die Runde sprach daher über die Möglichkeiten, dass die Bundeswehr stärker als bisher dabei hilft. Die Corona-Warn-App trägt in geringem Maß dazu bei: Sie wurde millionenfach heruntergeladen, aber bisher haben nur 10.000 Menschen ihr positives Test-Ergebnis über die App mitgeteilt.\nDie Schutzmaßnahmen münden\n in einen Interessenkonflikt: Auf der einen Seite steht der Schutz der \nBevölkerung vor der wachsenden Infektionsgefahr, auf der anderen Seite \nsind die Künstlerinnen, Gastronomen und Hoteliers, die darauf angewiesen\n sind, tätig sein zu dürfen. Die bisher bis zum Jahresende laufenden \nÜberbrückungshilfen will die Regierung daher um ein halbes Jahr bis zum \n30. Juni 2021 verlängern. Denn die Wirtschaftsleistung in Deutschland \nwar im zweiten Quartal eingebrochen.  ",
     "twitter-history": "[{       \"id\": 1318322611114434560,       \"url\": \"https://twitter.com/HugoVlaenderen/status/1318322611114434560\",       \"date\": \"2020-10-19 22:46:18+00:00\",       \"text\": \"@SanderLoones Informeer u mijnheer Loones. Plaatjes kopiëren kan iedereen, er verkeerde teksten bijzetten ook. Iets zinnigs mededelen is blijkbaar al moeilijker?  https://t.co/m21BSUVMCk\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1057751895933104129,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1348068721441566723/tJKB-foc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1057751895933104129/1610239604\",              \"username\": \"HugoVlaenderen\",              \"name\": \"E.L.I.A.S. @peKot\",              \"description\": \"Retired. Ex: Bank - Tourism - Media - EU Key Account Duty Free. Quote: Als iedereen ongelijk heeft, heeft iedereen gelijk (Pierre-Claude Nivelle de La Chaussée)\",              \"verified\": false,              \"created_date\": \"2018-10-31 21:51:18+00:00\",              \"location\": \"\",              \"followers\": 100,              \"friends\": 273,              \"tweets\": 7226,              \"liked_tweets\": 1554,              \"lists_member\": 0,              \"media_shared\": 774       }}, {       \"id\": 1318167247400194048,       \"url\": \"https://twitter.com/HugoVlaenderen/status/1318167247400194048\",       \"date\": \"2020-10-19 12:28:56+00:00\",       \"text\": \"@ZE_ZEBRA_ZA @Karl_Drabbe @gillesDM92 Nein! Dat klopt niet! Er is eveneens koepeloverleg in Duitsland, wat tot uniformiteit heeft geleid. In hun woorden is er geprobeerd das bisherige Regelchaos zu vereinheitlichen. Regelchaos! Let ook op de veel lagere drempels daar.  https://t.co/Dlpqfof7Ey\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1057751895933104129,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1348068721441566723/tJKB-foc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1057751895933104129/1610239604\",              \"username\": \"HugoVlaenderen\",              \"name\": \"E.L.I.A.S. @peKot\",              \"description\": \"Retired. Ex: Bank - Tourism - Media - EU Key Account Duty Free. Quote: Als iedereen ongelijk heeft, heeft iedereen gelijk (Pierre-Claude Nivelle de La Chaussée)\",              \"verified\": false,              \"created_date\": \"2018-10-31 21:51:18+00:00\",              \"location\": \"\",              \"followers\": 100,              \"friends\": 273,              \"tweets\": 7226,              \"liked_tweets\": 1554,              \"lists_member\": 0,              \"media_shared\": 774       }}, {       \"id\": 1316734493965930497,       \"url\": \"https://twitter.com/ManfredHiebl/status/1316734493965930497\",       \"date\": \"2020-10-15 13:35:41+00:00\",       \"text\": \"Unsere Politiker waren wohl schon lange auf keiner Party mehr. Es ist doch ganz klar, dass man sich auf Parties ansteckt, weil man sich dort näherkommt.  https://t.co/IPkcqjmGn0 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 395569306,              \"url\": \"http://www.manfred-hiebl.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1600015507/manfred2_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ManfredHiebl\",              \"name\": \"Manfred Hiebl\",              \"description\": \"Geboren in Passau, Aventinus-Gymasium Burghausen, Physikstudium an der LMU München, Diplomarbeit am Max-Planck-Institut für Quantenoptik\",              \"verified\": false,              \"created_date\": \"2011-10-21 21:40:41+00:00\",              \"location\": \"Sauerlach\",              \"followers\": 190,              \"friends\": 635,              \"tweets\": 3564,              \"liked_tweets\": 11,              \"lists_member\": 0,              \"media_shared\": 2       }}, {       \"id\": 1316666315860520960,       \"url\": \"https://twitter.com/hdBerretz/status/1316666315860520960\",       \"date\": \"2020-10-15 09:04:46+00:00\",       \"text\": \"So will Deutschland das Virus stoppen“Ach, wenn sie das wirklich können, weshalb haben sie es dann nicht längst getan?#Deutschland meint übrigens die Regierungen, Bund und Länder. https://t.co/2fnsVRFodw\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 59663522,              \"url\": \"http://www.berretz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/953863935417036800/sxw51PQ7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/59663522/1478139511\",              \"username\": \"hdBerretz\",              \"name\": \"hdb  🌀\",              \"description\": \"Wer nichts versucht, dem kann nichts gelingen. Satire & Sarkasmus Risiko! Menschen in Not muss geholfen werden!Schon vor dem  #Lockdown für #Lockdown\",              \"verified\": false,              \"created_date\": \"2009-07-24 02:22:14+00:00\",              \"location\": \"Köln\",              \"followers\": 3956,              \"friends\": 985,              \"tweets\": 186751,              \"liked_tweets\": 226,              \"lists_member\": 167,              \"media_shared\": 4989       }}, {       \"id\": 1316660296640069632,       \"url\": \"https://twitter.com/meteorit55/status/1316660296640069632\",       \"date\": \"2020-10-15 08:40:51+00:00\",       \"text\": \"So will Deutschland das Virus stoppen https://t.co/YePHWfQkPr via @zeitonline Der Winter wird weit mehr als nur heftig.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 189562997,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330567557573713920/e02cmPCR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"meteorit55\",              \"name\": \"Meteorit\",              \"description\": \"Wir sind geboren um zu leben, jedes Problem ist ein Signal dieses selbst zulösen und niemals die Verantwortung über sich abzugeben.\",              \"verified\": false,              \"created_date\": \"2010-09-11 16:17:40+00:00\",              \"location\": \"Oberfranken, Deutschland\",              \"followers\": 62,              \"friends\": 88,              \"tweets\": 4980,              \"liked_tweets\": 1927,              \"lists_member\": 0,              \"media_shared\": 76       }}, {       \"id\": 1316644578204688384,       \"url\": \"https://twitter.com/Adler2903/status/1316644578204688384\",       \"date\": \"2020-10-15 07:38:24+00:00\",       \"text\": \"So will Deutschland das Virus stoppen https://t.co/obYAxUyNbK @zeitonline 独コロナ第二派拡大中（昨日新規感染は6千弱）リスク地域を二段階に設定・第一（住民10万人当たり 35人）・第二（50人）各段階で規制強化リスク告からの入国は10日間隔離措置5日後のPCR検査で陰性なら隔離解消\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 891982268155166720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/902436289340956673/F368ykKO_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Adler2903\",              \"name\": \"Adler\",              \"description\": \"ドイツ在住。コンサルタント通訳です。\",              \"verified\": false,              \"created_date\": \"2017-07-31 11:21:59+00:00\",              \"location\": \"Deutschland\",              \"followers\": 336,              \"friends\": 423,              \"tweets\": 4630,              \"liked_tweets\": 233,              \"lists_member\": 2,              \"media_shared\": 114       }}, {       \"id\": 1316630046824595457,       \"url\": \"https://twitter.com/ttt42/status/1316630046824595457\",       \"date\": \"2020-10-15 06:40:39+00:00\",       \"text\": \"So will Deutschland das Virus stoppen https://t.co/eRoq8GrnpA via @zeitonline\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 74734292,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1063703583412166656/z-rIHyuI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/74734292/1470602018\",              \"username\": \"ttt42\",              \"name\": \"TomB2\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-16 13:47:50+00:00\",              \"location\": \"Deutschland, Bremen\",              \"followers\": 70,              \"friends\": 166,              \"tweets\": 18370,              \"liked_tweets\": 14084,              \"lists_member\": 7,              \"media_shared\": 794       }}, {       \"id\": 1316604631821189123,       \"url\": \"https://twitter.com/Tmo_Wizard/status/1316604631821189123\",       \"date\": \"2020-10-15 04:59:40+00:00\",       \"text\": \"So will Deutschland das Virus stoppen https://t.co/zd8PixDw42 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 220225357,              \"url\": \"https://www.tmowizard.eu/wordpress/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000614423241/a707a2ca17e76c92f04e6981f268cd87_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/220225357/1398576679\",              \"username\": \"Tmo_Wizard\",              \"name\": \"Michael Speier\",              \"description\": \"Sucht euch Informationen über mich im Netz selber zusammen, ihr habt ja alle einen Internetzugang! ;-) TmoWizards Impressum: tinyurl.com/y86uhbvs\",              \"verified\": false,              \"created_date\": \"2010-11-27 03:57:03+00:00\",              \"location\": \"Augsburg\",              \"followers\": 1600,              \"friends\": 4985,              \"tweets\": 134751,              \"liked_tweets\": 51467,              \"lists_member\": 50,              \"media_shared\": 3059       }}, {       \"id\": 1316568651869323267,       \"url\": \"https://twitter.com/AbdulsatarBoch1/status/1316568651869323267\",       \"date\": \"2020-10-15 02:36:41+00:00\",       \"text\": \"So will Deutschland das Virus stoppen https://t.co/JCL87vmpaP via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1237364454406447104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330111530059386885/oOb-o5Ib_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1237364454406447104/1609251903\",              \"username\": \"AbdulsatarBoch1\",              \"name\": \"Abdulsatar Bochnak\",              \"description\": \"SARS-CoV-2 / COVID-19  Studio\",              \"verified\": false,              \"created_date\": \"2020-03-10 13:07:52+00:00\",              \"location\": \"\",              \"followers\": 124,              \"friends\": 4641,              \"tweets\": 45002,              \"liked_tweets\": 3756,              \"lists_member\": 0,              \"media_shared\": 16006       }}, {       \"id\": 1316514126907297792,       \"url\": \"https://twitter.com/passurpris/status/1316514126907297792\",       \"date\": \"2020-10-14 23:00:02+00:00\",       \"text\": \"Keine Überraschung auch hier. https://t.co/lH9ewAPvZq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1300751022743261184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1300753029164158978/AjeFihfN_normal.png\",              \"profile_banner\": null,              \"username\": \"passurpris\",              \"name\": \"Leon Ungerer\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-09-01 11:03:35+00:00\",              \"location\": \"\",              \"followers\": 10,              \"friends\": 1,              \"tweets\": 9211,              \"liked_tweets\": 0,              \"lists_member\": 1,              \"media_shared\": 0       }}, {       \"id\": 1316510082067243012,       \"url\": \"https://twitter.com/aborifi/status/1316510082067243012\",       \"date\": \"2020-10-14 22:43:57+00:00\",       \"text\": \"Beschlüsse des Corona-Gipfels:So will Deutschland das Virus stoppenhttps://t.co/x2kTs483ax\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 270533272,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/598120083727130624/Ly0pd2G2_normal.png\",              \"profile_banner\": null,              \"username\": \"aborifi\",              \"name\": \"Abo Barakat Arifi\",              \"description\": \"أبو البركات الريفي ريشة تغريدية حرة\",              \"verified\": false,              \"created_date\": \"2011-03-22 20:01:24+00:00\",              \"location\": \"أرض الله الواسعة\",              \"followers\": 1659,              \"friends\": 19,              \"tweets\": 149007,              \"liked_tweets\": 21069,              \"lists_member\": 35,              \"media_shared\": 5980       }}, {       \"id\": 1316491506249850880,       \"url\": \"https://twitter.com/zon_aufmacher/status/1316491506249850880\",       \"date\": \"2020-10-14 21:30:08+00:00\",       \"text\": \"Beschlüsse des Corona-Gipfels: So will Deutschland das Virus stoppenDie Corona-Infektionszahlen steigen, Bürger und Verantwortliche müssen stärker gegensteuern. Was die neuen Regeln bedeuten, auf die sich Bund und Länder geeinigt haben.https://t.co/I2oEvjzK3q\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1316490067075051520,       \"url\": \"https://twitter.com/zeitonline_pol/status/1316490067075051520\",       \"date\": \"2020-10-14 21:24:25+00:00\",       \"text\": \"Stundenlang diskutierten die Regierungschefs im Kanzleramt, um die #Corona-Schutzmaßnahmen zu vereinheitlichen und an die verschärfte Infektionslage anzupassen. Was beschlossen wurde und was nicht https://t.co/mkLSM9x2hp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145933,              \"friends\": 84,              \"tweets\": 49905,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1316490065707765762,       \"url\": \"https://twitter.com/zeitonline/status/1316490065707765762\",       \"date\": \"2020-10-14 21:24:25+00:00\",       \"text\": \"Stundenlang saßen die Regierungschefs im Kanzleramt, um die #Corona-Schutzmaßnahmen zu vereinheitlichen und an die verschärfte Infektionslage anzupassen. Was sie erreicht haben und was nicht https://t.co/Ix8Eh0yMoB\",       \"replies\": 6,       \"retweets\": 8,       \"likes\": 12,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338798,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}]"
}