{
     "url": "https://www.pravda-tv.com/2020/04/gesundheit-vitamin-c-in-krisenzeiten-besser-in-hoeheren-dosen-einnehmen/",
     "date": "2020-04-11T10:58:59+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Gesundheit: Vitamin C in Krisenzeiten besser in höheren Dosen einnehmen",
     "article": "Vitamin C kann bei nahezu allen Erkrankungen in die Therapie miteinbezogen werden, so auch in die Therapie einer Virus-Infektion – und zwar offenbar auch dann, wenn es zu einem schweren Verlauf kommt und ein Klinikaufenthalt nötig wird.\nVitamin C wird – zumindest in China und den USA – offenbar in manchen Kliniken zur Behandlung schwerer Virus-Infektionen wie z. B. Covid-19 eingesetzt und könnte sich gerade bei Pandemien u. U. sehr gut dazu eignen, die Gesundheitssysteme zu entlasten – nicht zuletzt aufgrund seines niedrigen Preises.\nVon den meisten Schulmedizinern hingegen und auch von den offiziellen Ernährungsinstitutionen wird das Vitamin nach wie vor unterschätzt. Denn wie oft hören oder lesen wir den Satz, dass uns die Ernährung so wunderbar mit allen Vitaminen versorge – auch mit Vitamin C – so dass eine entsprechende zusätzliche Einnahme keinerlei Vorteile mit sich bringe. Weit gefehlt, wie sich immer wieder zeigt.\nVitamin C verkürzt Zeit auf Intensivstationen\nWir schrieben bereits hier (Vitamin C verkürzt Zeit auf Intensivstationen) von einer Metaanalyse aus dem Jahr 2019, in der man feststellte, dass die orale Gabe von Vitamin C die Aufenthaltsdauer auf Intensivstationen verkürzen kann und man daher bei den entsprechenden Patienten stets auch an eine Vitamin-C-Gabe denken sollte.\nIm oben verlinkten Artikel erklären wir, dass gerade kranke Menschen einen niedrigen Vitamin-C-Spiegel aufweisen bzw. einen erhöhten Vitamin-C-Bedarf haben und täglich (laut verschiedener Untersuchungen) um die 4 Gramm Vitamin C einnehmen müssten, um auf einen Vitamin-C-Spiegel zu gelangen, der für einen gesunden Menschen normal ist.\nVitamin C in Krisenzeiten besser in höheren Dosen einnehmen\nIn oben genannter Metaanalyse hatten schliesslich 1 bis 3 Gramm Vitamin C pro Tag zu einer verkürzten Aufenthaltsdauer auf der Intensivstation geführt, wobei sich dank Vitamin C auch die Zeit der künstlichen Beatmung reduzieren liess. Angesichts dieser Einnahmemengen klingen die von offizieller Seite aus empfohlenen und stets als völlig ausreichend bezeichneten 100 mg Vitamin C etwas fragwürdig.\nAuch im Zusammenhang mit der Herz-Kreislauf-Gesundheit weiss man längst, dass höhere Vitamin-C-Dosen erforderlich sind. Wir stellten hier (Vitamin C verbessert Gefässfunktionen) eine Metaanalyse aus dem Jahr 2014 vor. Darin hatten Forscher anhand von 44 randomisierten und kontrollierten Studien geschlussfolgert, dass Menschen mit Herz-Kreislauf-Problemen erst von Vitamin-C-Dosen von über 500 mg pro Tag profitierten (Vitamin C: Die momentan wichtigste Gesundheitsprophylaxe).\n  \nStudie in China: Hochdosierte Vitamin-C-Infusionen bei Covid-19-Patienten\nIn China läuft derzeit (seit Februar 2020) eine klinische Vitamin-C-Studie (1) unter Leitung von Dr. ZhiYong Peng, Professor für Intensivmedizin am Zhongnan Hospital of Wuhan University in Hubei. Ende September 2020 werden die Ergebnisse erwartet.\n140 Teilnehmer – alle mit Covid-19 (Corona-bedingter Lungenentzündung) – sollen im Verlauf der Studie entweder über 7 Tage hinweg zweimal täglich je 12 g Vitamin C per Infusion erhalten oder ein Placebo. Man will herausfinden, ob Vitamin C schwere Verläufe der Erkrankung und damit die gefürchtete Sepsis verhindern kann.\nSo wirkt Vitamin C bei Sepsis und Lungenentzündung\nWenn es zu einer Sepsis kommt (systemische Infektion mit anschliessend überschiessender Immunreaktion), werden grosse Mengen an Zytokinen (entzündlichen Botenstoffen) ausgeschüttet. Gleichzeitig kommt es zu einer starken Anhäufung von bestimmten Abwehrzellen (neutrophilen Granulozyten) in den Lungen, was zu einer Zerstörung der Lungenkapillaren führt.\nVitamin C nun kann laut früherer Studien – so die Forscher in ihrer Studienbeschreibung – genau diesem Prozess effektiv vorbeugen. Auch hilft Vitamin C, die bei Lungenentzündungen auftretende Flüssigkeitsansammlung in den Lungen zu verhindern, indem das Vitamin die oben beschriebene Anhäufung der Granulozyten im Lungengewebe reduziert.\nSo wirkt Vitamin C bei Erkältungen und Grippe\nBekannt ist ausserdem, dass Vitamin C (bei oraler Einnahme) die Dauer von Erkältungserkrankungen reduzieren und insbesondere bei sportlich aktiven Personen Erkältungen auch vorbeugen kann (5, 6, 8). Bei letzteren konnte die Zahl der Erkältungen dank Vitamin C halbiert werden. Die vorbeugende Wirkung war dabei mit 500 mg pro Tag besser als mit nur 50 mg Vitamin C.\nIn einer Studie beispielsweise verlief eine Erkältung deutlich schwächer, wenn die Teilnehmer zu Beginn der Erkrankung stündlich (über 6 Stunden hinweg) jeweils 1 g Vitamin C einnahmen und dann in den Folgetagen dreimal täglich jeweils 1 g Vitamin C (7).\nIn seiner Zusammenfassung zu Vitamin C und Infektionskrankheiten schreibt der finnische Vitamin-C-Forscher Harri Hemilä (8), dass die Dauer von Erkältungen (laut zweier Studien) bevorzugt mit hohen Dosen von 6 bis 8 g Vitamin C pro Tag reduziert werden kann, so dass sich die immer wieder aufkommenden Aussagen, Vitamin C nütze bei Erkältungen nicht, vermutlich auf Studien beziehen, in denen zu niedrige Vitamin-C-Dosen (z. B. 200 mg) eingesetzt wurden.\n  \nVitamin C lindert Verlauf bei Lungenentzündungen\nHemilä weist ausserdem auf drei kontrollierte Studien hin, in denen Vitamin C eine Lungenentzündung verhindern konnte und auf zwei weitere kontrollierte Studien, in denen eine Vitamin-C-Behandlung auch bei bestehender (grippebedingter) Lungenentzündung Linderung brachte, die Patienten beispielsweise statt 12 Tagen nur 9 Tage in der Klinik bleiben mussten.\nTierstudien mit Schweinegrippeviren (H1N1-Viren) zeigten (9), dass die Gabe von rotem Ginseng mit Vitamin C Abwehrzellen (T-Zellen und NK-Zellen) aktivierte, Viren an der Entwicklung hinderte und die virenbedingten Entzündungsprozesse in der Lunge reduzierte, was folglich die Überlebensrate erhöhte.\nVitamin-C-Mangel erhöht Risiko für Grippe\nWeitere Studien in Sachen Grippe zeigten, dass ein Vitamin-C-Mangel das Risiko für eine Grippeerkrankung erhöht und bei bestehender Grippe zu einem schwereren Verlauf führen kann. Bei Sepsis oder dem Akuten Atemnotsyndrom (ARDS) liegen bislang uneinheitliche Studienergebnisse vor, so Hemilä in seiner Übersichtsarbeit.\nVitamin C hat also durchaus Potenzial, das nach Meinung von Professor ZhiYong Peng weiter untersucht werden sollte – gerade jetzt, wo virusbedingte Lungenentzündungen um sich greifen und jeder um das überlastete Gesundheitsystem fürchtet.\nProfessor ZhiYong Peng geht davon aus, dass hochdosierte Vitamin-C-Infusionen zu einer besseren Prognose bei Schweren Atemwegsinfektionen (SARI) führen können (die zu den Hauptursachen für Aufenthalte in den Intensivstationen zählen) (1). Wir werden in jedem Fall berichten, sobald die Ergebnisse seiner Studie vorliegen.\n   \nChina berichtet von Erfolgen mit Vitamin C bei Covid-19\nAm 1. März las man in einer Veröffentlichung der Shanghai Medical Association (im Chinese Journal of Infectious Diseases) eine Covid-19-Behandlungsempfehlung – ausgearbeitet von 30 Corona-Experten aus Shanghai (10).\nSie hatten an 300 Patienten die intravenöse Gabe von Vitamin C bei Covid-19 getestet und empfehlen für die Behandlung von Covid-19 folgendes Vorgehen (zusätzlich zur üblichen Medikation): Je nach Schweregrad der Erkrankung sollen den Patienten täglich zwischen 50 und 200 mg Vitamin C pro Kilogramm Körpergewicht intravenös verabreicht werden, was bei einem Erwachsenen mit einem Gewicht von z. B. 70 Kilogramm 3,5 bis 14 g Vitamin C wäre.\nAuch Ärzte an der Klinik der Xi’an Jiaotong Universität in Shaanxi/China sollen über die erfolgreiche Behandlung mit Vitamin C bei Coronavirus-Patienten berichtet haben. In einer Pressemitteilung hiess es, dass Patienten, die an starker Lungenentzündung litten (Covid-19) eine Hochdosistherapie mit Vitamin C erhalten hatten und sich wieder erholten.\nNew Yorker Arzt: „Mit Vitamin C geht es Corona-Patienten besser!“\nSelbst aus New York kursierten plötzlich Meldungen, dass Kliniken Corona-Patienten – aufgrund der Empfehlungen aus China – mit Vitamin C behandelten (12). Ein Dr. Andrew G. Weber, Lungenfacharzt und Intensivmediziner wird zitiert, der seinen Corona-Patienten auf der Intensivstation sofort 1,5 g Vitamin C intravenös verabreicht. Dieselbe Dosis wird dann täglich noch weitere drei- bis viermal gegeben.\nWeber soll gesagt haben: „Patienten, die Vitamin C erhielten, ging es signifikant besser als jenen, die kein Vitamin C bekommen hatten.“\n  \nOffiziell heisst es: „Nehmen Sie keinesfalls hohe Dosen Vitamin C ein!“\nObwohl all diese Hinweise zur Wirkung von Vitamin C sehr vielversprechend klingen und obwohl Vitamin C auch in hohen Dosen (bei der hier empfohlenen kurzfristigen und therapeutischen Anwendung) keine Schäden verursacht, wird an allen Stellen wieder einmal gebetsmühlenhaft das Folgende wiederholt:\n„Die in Studien verarbreichten Dosen befinden sich weit über den empfohlenen Tagesdosen und es gibt derzeit noch nicht genügend Belege, die eine Anwendung von hohen Dosen Vitamin C bei Lungenentzündungen rechtfertigen würden. Sie sollten daher keinesfalls hohe Vitamin-C-Dosen einnehmen, da diese Nebenwirkungen, wie Durchfall haben können.“\nVitamin C könnte helfen, könnte aber auch Durchfall verursachen\nFazit: Es besteht also die Möglichkeit (auch wenn dies noch nicht zu 100 Prozent wissenschaftlich bewiesen ist), eine schwere und u. U. tödliche Erkrankung mit hohen Dosen Vitamin C zu lindern oder abzuwenden. Dennoch wird dringend davon abgeraten, es auch nur zu versuchen, weil man dann möglicherweise Durchfall bekommen könnte. Einen Durchfall, der nicht bei jedem auftritt, der überdies – falls eine solche Überempfindlichkeit vorliegen sollte – nach Absetzen des Vitamin C reversibel ist und keine bleibenden Schäden hinterlässt.\nAndere Nebenwirkungen, die hohen Vitamin-C-Dosen oft nachgesagt werden (11), wie etwa ein erhöhtes Risiko für Nierensteine sind erstens bei der kurzzeitigen Vitamin-C-Hochdosis-Therapie in Krisenzeiten nicht relevant.\nZweitens deutet alles darauf hin, dass das Nierensteinrisiko unter hohen Vitamin-C-Gaben (das überdies sehr gering ist) weniger aufgrund des Vitamin C steigt, sondern andere Ursachen hat, also z. B. nur dann steigt, wenn man gleichzeitig mit Magnesium unterversorgt ist. Dazu jedoch in einem weiteren Artikel mehr.\n  \nIn Krisenzeiten Vitamin C einnehmen\nEs lohnt sich also durchaus, in Krisenzeiten auf eine optimale Vitamin-C-Versorgung zu achten. Wir stellen nachfolgend Vitamin-C-reiche Lebensmittel vor, die zeigen, dass eine insgesamt gesunde Ernährung mit wirklich viel Obst und Gemüse mit bis zu 500 mg Vitamin C pro Tag versorgen kann.\nWill man jedoch konkret Virusinfektionen abwenden, könnte es sein, dass diese Dosis nicht genügt. Wie oben beschrieben, könnte die wirksame Dosis bei erst 1 bis 3 g pro Tag oder sogar höher liegen. Wir stellen weiter unten entsprechende Nahrungsergänzungen vor, mit denen diese höheren Dosen leicht erzielt werden können.\nDiese Lebensmittel sind besonders Vitamin-C-reich\nFrüchte, Kräuter und Gemüse sind hervorragende Vitamin-C-Lieferanten, während tierische Lebensmittel so gut wie kein Vitamin C enthalten. Besonders Vitamin-C-reich sind die folgenden Lebensmittel (immer pro 100 g des rohen Lebensmittels, wenn nicht anders angegeben):\nKräuter, Gemüse und Salate\nPetersilie 160 mg\nBärlauch 150 mg\nPaprika rot 120 mg\nRosenkohl 110 mg\nGrünkohl 100 mg\nBrokkoli gekocht 90 mg\nFenchel 90 mg\nKresse/Brunnenkresse 60 mg\nKohlrabi 60 mg\nSpinat 50 mg\nRohes Sauerkraut 20 mg (ist also nicht so Vitamin-C-reich, wie viele denken; der Vitamin-C-Gehalt ist sogar genauso „hoch“ wie bei gegartem Weisskohl; roher Weisskohl enthält 45 mg Vitamin C).\nFrüchte\nSanddornsaft 260 mg\nSchwarze Johannisbeeren 170 mg\nPapaya 80 mg\nErdbeeren 60 mg\nOrangen/Zitronen/frisch gepresster Orangen-/Zitronensaft 50 mg\nWir haben ausserdem hier (So hilft Vitamin C dem Herzen) 7 Tipps zur optimalen Vitamin-C-Versorgung vorgestellt. Diese Tipps umfassen Hinweise, worauf Sie beim Verzehr von Vitamin-C-reichen Lebensmitteln achten sollten, um in den Genuss grösstmöglicher Vitamin-C-Mengen zu gelangen. Denn Vitamin C kann sich durch Lagerung, Hitzeeinwirkung, lange Transportwege, Kühlung etc. verflüchtigen.\n  \nHochwertige Vitamin-C-Präparate wählen\nDa man jedoch auch mit einer Ernährung, die reich an Obst und Gemüse ist, nur schwer an die therapeutisch relevanten Vitamin-C-Mengen von täglich mehreren Gramm gelangt und man im Krankheitsfalle meist sowieso kaum Appetit hat und wenig isst, nimmt man Vitamin C sicherheitshalber in Form von Vitamin-C-Präparaten ein, etwa aus der Acerolakirsche, Hagebutten oder Sanddornbeeren (Was Sie nicht wissen sollen! Behandlung von Coronavirus COVID-19 mit intravenösem Vitamin C – weiterer Schutz!).\nDoch auch mit diesen natürlichen Vitamin-C-Präparaten ist die Vitamin-C-Aufnahmemenge meist begrenzt. Hochdosierte Vitamin-C-Präparate enthalten daher häufig Ascorbinsäure (synthetisches Vitamin C) – entweder ausschliesslich oder als Beimischung zu natürlichen Vitamin-C-Quellen.\nVerweise als PDF.",
     "twitter-history": "[{       \"id\": 1249362291994263552,       \"url\": \"https://twitter.com/HgHermann/status/1249362291994263552\",       \"date\": \"2020-04-12 15:42:37+00:00\",       \"text\": \"https://t.co/N0s20ZsrJF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1248952729847967748,       \"url\": \"https://twitter.com/MarkusM86201280/status/1248952729847967748\",       \"date\": \"2020-04-11 12:35:09+00:00\",       \"text\": \"Gesundheit: Vitamin C in Krisenzeiten besser in höheren Dosen einnehmen https://t.co/K6LrFGlalt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}]"
}