{
     "url": "https://www.pravda-tv.com/2021/01/die-wahren-x-akten-und-die-grosse-transformation-der-erde/",
     "date": "2021-01-17T14:54:53+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Die wahren X-Akten und die große Transformation der Erde ",
     "article": "Mitte letzten Jahres bekam der US-amerikanische UFO-Forscher John Greenewald Post vom US Geheimdienst CIA. Im Umschlag befand sich eine Daten-CD.\nDer Inhalt: das gesamte UFO-Archiv des Geheimdienstes. Geschmückt wird der Datenträger mit einer Aufnahme von Paul Villa, die angeblich 1963 in Peralta im US Bundesstaat New Mexiko entstand.\nSeit mehr als 15 Jahren beschäftigt sich Greenewald mit dem UFO-Phänomen. Jahrelang kämpfte der 39jährige um die Freigabe der geheimen Datensätze, sammelte mehr als 2,2 Millionen Dokumentenseiten und richtete rund 10.000 Anfragen an die CIA.\nJetzt stellt Greenewald sein gesamtes Archiv der Öffentlichkeit zur Verfügung. Von Frank Schwede\nAuf Greenewalds Website The Black Vault kann man das Datenpaket downloaden. Den gesamten Inhalt der CD-ROM. Das sind rund 2800 Seiten. Greenewald schreibt auf seiner Webseite: „Die CIA behauptet, dies sei ihre komplette Sammlung.“\nDer 39jährige ist skeptisch. Das Interesse groß. Dem Magazin Vice verriet Greenewald, dass die UFO-Daten innerhalb von 24 Stunden tausendfach heruntergeladen wurden. Das ist gigantisch und zeigt, wie groß die Begeisterung an dem Thema ist.\nAllerdings hat die Sache einen Haken. Die Dokumente sind nur schwer lesbar. Es sind schlechte Scans und vieles ist immer noch geschwärzt. Greenewald hat sich wirklich alle Mühe gegeben, hat aus den ursprünglichen Bilddateien lesbare PDF-Dokumente angefertigt, die sich sogar nach Suchbegriffen abrufen lassen.\nGreenewald berichtet, dass die veröffentlichten neuen UFO Akten der CIA zurück bis in das Jahr 1996 reichen. Ursprünglich plante der Geheimdienst nur 1000 Seiten freizugeben, die im Rahmen eines Rechtsstreits in den 1980er Jahren unter Berufung auf das US-Informationsfreiheitsgesetztes freigegeben wurden.\nAkten, die in den Jahren danach angelegt wurden, wurden laut CIA so gut wie nie beantragt. Dann kam John Greenewald. Jahrelang hat er sich um Akteneinsicht nach dem FOIA bemüht (Präsident Trump unterzeichnete Gesetzesentwurf, um die Wahrheit über UFOs zu enthüllen).\n  \nSeine Hartnäckigkeit hat sich schließlich ausbezahlt. Dennoch ist Greenewald davon überzeugt, dass es noch eine Menge Informationsbedarf gibt. Wörtlich sagt der 39jährige:\n„Auch wenn die CIA aktuell erklärt, dass es sich dabei nun um wirklich alle UFO-Akten der Agency handelt, ist kaum zu überprüfen, ob das so auch tatsächlich stimmt.“\n\n(Paul Villa`s Foto`s)\nViel Raum für Spekulation\nGreenewald will jedenfalls nicht lockerlassen. Er stellt weitere FOIA-Anfragen, weil er glaubt, dass es noch eine Menge Informationsbedarf gibt. Immerhin war das UFO-Phänomen mehr als fünf Jahrzehnte Verschwörungstheorie Nr.1 (Das Geheimnis der Dritten Macht, die Dunkelmächte und Antigravitations-Raumschiffe)\nDie 2780 freigegebenen Seiten beschäftigen sich mit Sichtungen, die bis weit in die 1950er Jahre zurückreichen. Allerdings lassen sich in den Akten keine eindeutigen Beweise für die Existenz Außerirdischer finden, wie von vielen interessierten Lesern vielleicht vermutet wird.\nAuch wurde der Begriff „Unbekannte Flugobjekte“ in unidentifizierbares Luftphänomen umgewandelt, weil es sich hier um nichts anders als um ein Phänomen im Luftraum handelt, das offenbar auch durch Experten bis heute nicht geklärt werden konnte. Das jedenfalls behaupten Wissenschaftler.\n  \nDas bedeutet also weiter viel Raum für Spekulation. Denn es kann sich schließlich um alles möglich handeln. Um ein Naturphänomen, Geheimtechnologie oder tatsächlich um Besuch aus dem Weltall.\nDie Akten sind eine Sammlung von Dokumentationen zu einem Thema, um dass auch nach mehr als fünf Jahrzehnten noch immer eine Menge Mythen und Legenden ranken.\nAuch das Thema Reichsflugscheiben, deren Baupläne angeblich von den Nazis in die Sowjetunion oder an den militärisch-industriellen Komplex in die USA gelangt sein könnten, darf natürlich nicht fehlen.\nAuch dazu hat der US-Auslandsgeheimdienst akribisch Zeitungsartikel gesammelt und archiviert. Doch die Wahrheit erfahren wir auch hier nicht.\nWer aber also auf echte Ergebnisse hofft, wird am Ende enttäuscht. Viele Passagen, die möglicherweise wichtige Informationen enthalten, stehen weiter unter Zensur und sind geschwärzt.\nDas trifft auch auf ein Dokument zu, in dem davon die Rede ist, dass sich der Assistent es stellvertretenden Direktors der Wissenschaftsabteilung beim CIA einen geheimnisvollen Gegenstand in sein Buero bringen ließ, der möglicherweise von einem UFO stammt.\nDer Assistent soll weitere Anweisungen getroffen haben, von denen man aber nichts erfährt, weil auch die Passagen geschwärzt wurden.\nDas stört einen wie John Greenewald. Der UFO-Forscher sagt, dass die Öffentlichkeit ein Recht auf Informationen hat, dass es hier um einfachen Zugang zu wichtigem Material geht, damit sich die Leute selbst ein Bild davon machen können, was los ist.\nDoch das ist nicht so einfach. Vor allem dann nicht, wenn Geheimdienste ihre Finger im Spiel haben. Die UFO-Akten waren schon immer ein heißes Eisen und sie sind es auch heute noch. Daran besteht kein Zweifel.\n  \nImmerhin geht es hier um die Nationale Sicherheit des Landes. Und da versteht bekanntlich weder die Regierung noch irgendein Geheimdienst Spaß. Informationen hin oder her.\nNoch immer köchelt das Gerücht, dass möglicherweise John F. Kennedy wegen den UFO-Akten sein Leben verlor. Wie es heißt, richtete sich Kennedy am 12. November 1963 in einem offenen Brief an den Auslandsgeheimdienst und forderte einen vollen Zugriff auf die UFO-Akten.\nDie CIA sah sich offenbar in die Ecken gedrängt, weil sie ein Jahr zuvor den Versuch unternommen hat, den kubanischen Präsidenten Fidel Castro zu stürzen. Der Putsch scheiterte, Kennedy musste am Ende seinen Kopf hinhalten.\nKennedy plante daraufhin die Zerschlagung der CIA. Der Geheimdienst stand mit dem Rücken zur Wand. Das geht unter anderem auch aus einer Aussage des damaligen Direktors John McCone hervor:\n„Lancer hat Fragen zu unseren Aktivitäten gestellt. Das können wir unter keinen Umständen zulassen.“ \nWas sollte Kennedy nicht erfahren? Wie mittlerweile hinlänglich bekannt ist, hatte Kennedy ein großes Interesse an UFOs. Er wollte mehr wissen. Und wie es scheint, wurde ihm der Zugang zu den Informationen verweigert.\nDeshalb gehe ich, wie auch viele andere UFO-Forscher von der Vermutung aus, dass es sich bei der Freigabe der Akten lediglich um eine Nebelkerze handelt, die geworfen wird, um zu zeigen, dass es nichts zu verbergen gibt, dass alle Karten offen auf dem Tisch liegen.\n\nDie Aliens und die Transformation der Menschheit\nDass es weitaus mehr Informationen zu dem Thema gibt zeigt das im November vergangenes Jahr erschienene Buch The Alien Agendas von Richard Dolan. Dolan ist einer der weltweit führenden UFO-Forscher, der sich lange genug mit dem Thema befasst hat (Seltsame Enthüllungen über den Pseudo-„Whistleblower“ Corey Goode (Videos)).\n  \nDolan ist in seinem neusten Werk zu dem Schluss gekommen, dass Außerirdische bereits mitten unter uns leben. In seinem Buch beschreibt er verschiedene Alien-Typen anhand bestimmter Merkmale und Muster, die ihm Zeugen berichtet haben.\nDolan beschäftigt sich sowohl mit unserer Vorgeschichte und damit verbundene mögliche genetische Veränderungen und er studierte die lange Geschichte der Interaktion mit perfekt menschlich aussehenden Wesen, die nicht den Eindruck machen, dass sie von der Erde stammen.\nWer sind diese Wesen und was wollen sie hier? Diese Frage versucht der Autor nachzugehen. Über eine Tatsache ist sich Dolan im Klaren. Die Präsenz ist aktuell sehr hoch auf der Erde, was seiner Meinung nach mit der sich rasch entwickelnden Umwandlung der menschlichen Zivilisation in Verbindung steht. In spirituellen Kreisen spricht man hier von der Transformation der Erde.\nEin Prozess, den wir nach Worten des Autors noch nie zuvor in dieser Form erlebt haben. Dolan schreibt, dass wir noch immer keine richtige Bezeichnung für das haben, was wir gerade durchmachen.\nLaut seiner Aussage ist das eine Kombination radikal neuer Technologie in Verbindung mit einer neuen Gesellschaftsordnung, die die menschliche Zivilisation den Gesellschaften anderer Welten viel ähnlicher machen könnte.\nEs handelt sich hier um eine zentralisierte und kontrollierte Gesellschaftsordnung in Verbindung mit hoch entwickelter Wissenschaft und Technologie.\nEin Wandel, der sich offenbar unter dem Cover Corona gerade vor unseren Augen vollzieht und der sich laut Aussage spiritueller Beobachter wohl noch eine ganze Weile hinziehen wird. Man spricht sogar von Jahren.\nBlack Vault berichtete auf seiner Website, dass 2019 allein in New York City die UFO-Sichtungen um 31 Prozent gestiegen sind. Aber nicht nur da. Auf nahezu allen Kontinenten der Erde haben die Sichtungen in den vergangenen Jahren enorm zugenommen. Auch im Universum.\nMan spricht sogar von Millionen von Schiffen, die möglicherweise auch aus anderen Galaxien angereist sind (Erneute Sichtung unbekannter Objekte über dem Bodensee und das Ringen um die Freigabe geheimer UFO-Akten).\n  \nIch kann mir angesichts der Ereignisse nur vorstellen, dass unsere Schöpfer abermals auf die Erde zurückgekehrt sind, um die Gesellschaftsordnung ein weiteres Mal zu ändern und den Bedingungen bereits fortschrittlicher Rassen anzupassen.\nDoch dieses Wissen soll die Menschheit nicht erfahren. Noch nicht. Und so hat man sich eben dazu entschlossen, einem Virus die Schuld in die Schuhe zu schieben.\nWie einfallsreich.\nBleiben Sie aufmerksam!",
     "twitter-history": "[{       \"id\": 1350893911313702912,       \"url\": \"https://twitter.com/HgHermann/status/1350893911313702912\",       \"date\": \"2021-01-17 19:53:01+00:00\",       \"text\": \"https://t.co/K1GUhMDufd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}