{
     "url": "https://www.zeit.de/2020/45/intensivpfleger-covid-19-patient-anerkennung-pflegeberuf",
     "date": "2020-10-28T18:58:05+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\nWenn ich nicht aufpasse, stirbt der Patient\n",
     "article": "Was es heißt, einen Menschen zu pflegen. Und warum das mehr wert sein sollte.\nIch komme gerade aus dem Zimmer eines Patienten. Meine Kleidung ist schweißnass. Das Einzige, was ich jetzt will: mich umziehen und endlich etwas trinken. Doch im Zimmer ertönt Alarm: erst das Beatmungsgerät, dann der Monitor und schließlich die ECMO. Der Patient versucht, Sekret auszuhusten, dabei fällt der Blutfluss der ECMO ab, die Sauerstoffsättigung sinkt. ECMO – das steht für extrakorporale Membranoxygenierung: ein Verfahren, bei dem innerhalb einer Minute fast das gesamte Blutvolumen eines Patienten durch gartenschlauchdicke Schläuche geleitet, mit Sauerstoff angereichert und von Kohlenstoffdioxid befreit wird. Es ist für viele Patienten mit einem akuten Lungenversagen die letzte Hoffnung. Auch für viele Covid-19-Patienten.\nMein Patient kann nicht warten. Es muss jetzt schnell gehen. Ich zwänge meine durchweichten Hände in die Handschuhe, lege meinen Schutzkittel an, setze Maske und Schutzbrille auf. Schon Bewegen und Atmen ist schwierig in dieser Verkleidung. Wir Pflegekräfte aber müssen mit maximalem Feingefühl agieren. Ein Intensivpatient hat viele künstliche Zugänge, also Schläuche, die aus seinem Körper heraus- und in ihn hineinführen und von denen die meisten lebensnotwendig sind. Der Tubus zum Beispiel, der durch den Mund in die Luftröhre führt, und über den der Patient beatmet wird. Der zentralvenöse Katheter im Hals oder in der Leiste, über den wir Medikamente verabreichen. Die arteriellen Zugänge, über die wir den Blutdruck messen. Außerdem Magensonde, Blasenkatheter, Darmrohr und weitere Drainagen. Gerade Covid-19-Patienten müssen oft auf den Bauch gedreht werden, damit sich der Gasaustausch in der Lunge verbessert. So jemanden kann man nicht einfach mal eben auf die Seite drehen, man muss alle Zugänge und Geräte im Blick behalten, eine kurze Unaufmerksamkeit wäre fatal. Das alles schafft man nur mit drei bis vier Leuten – und mit höchster Konzentration. Wir müssen bei jedem einzelnen Schritt superaufmerksam sein. Auch morgens um vier, wenn wir schon seit Stunden am Patienten stehen. Auch wenn uns dabei der Schweiß in die Augen läuft.\nIm Zimmer meines Patienten erhöhe ich jetzt die Sedierung und sauge mit einem Katheter das Sekret aus seiner Luftröhre. Die Sättigung steigt, und die Lage beruhigt sich. Ich habe das Gefühl, in einer Dampfsauna zu stehen. Dennoch darf ich nicht vergessen, dass ich die Verantwortung für ein Menschenleben trage.\nDoch warum erzähle ich Ihnen das? Wenn es in der öffentlichen und politischen Debatte um Pflege geht, scheinen viele immer noch nicht zu verstehen, was wir Pflegekräfte leisten. Die eingangs geschilderte Szene ist nichts Außergewöhnliches auf einer Intensivstation. Sie ist Alltag. Trotzdem glauben viele immer noch, unser Job würde sich auf das Beseitigen von Ausscheidungen beschränken.\nCorona hat daran nicht viel geändert. Ende März dieses Jahres applaudierten die Abgeordneten des Bundestags, als Bundestagspräsident Wolfgang Schäuble den Ärzten, Pflegekräften und Beschäftigten der Gesundheitsbehörden seinen Dank aussprach. Für mich war das keine Geste des Dankes. Es war blanker Zynismus. Denn im Gegensatz zu den Menschen, die auf den Balkonen applaudierten, haben die Abgeordneten die Macht, etwas zu verändern. Sie hätten beispielsweise eine dauerhafte Corona-Stundenzulage beschließen können, die sich nach der Pandemie in Tarife integrieren ließe, um neue Pflegekräfte zu werben. Damit hätte man uns wirklich geholfen. \nIch habe wenig Hoffnung, dass die Politik radikale Veränderungen wagt, die den Herausforderungen wirklich gerecht werden. Es gab sie in den letzten 30 Jahren und auch unter Angela Merkel kaum. Zu oft musste das Gesundheitswesen herhalten, wenn die Politik sparen wollte. \nSo kommt bei uns Pflegekräften vor allem ein Signal an: Mit euch kann man es ja machen. Und genau das ist der Punkt: Wir lassen uns zu viel gefallen. Dabei ist klar: Wir können nicht ewig auf die Politik warten. Wir müssen selbst für höhere Löhne sorgen. Und zwar jetzt. Weil es sonst niemanden mehr gibt, der in diesem Beruf arbeiten möchte. Bereits heute sperren viele Krankenhäuser regelmäßig Betten, weil nicht genug Pflegepersonal zur Verfügung steht, selbst auf Kinderintensivstationen. Das bedeutet: Lebensbedrohlich erkrankte Kinder werden abgewiesen. Wenn sich der Pflegemangel in den nächsten Jahren verschärft – wer wird dann all den Eltern erklären, dass ihr Kind nicht behandelt wird, obwohl wir doch ein angeblich so starkes Gesundheitssystem haben?\nDie Politik hat die Dramatik der Lage anscheinend nicht erkannt. Wir Pflegekräfte aber kennen sie. Deshalb haben einige von uns in den vergangenen Wochen gestreikt. Viele hielten das für verantwortungslos, mitten in der Pandemie. Aber ihnen allen sei gesagt: Verantwortungslos wäre es, nicht zu streiken. Der Mangel an Pflegefachpersonen wird sich verschärfen. Wie sollen die Stellen besetzt werden, wenn wir nicht endlich Arbeitsbedingungen und Gehälter verbessern?\nUnd: Nicht wir sind es, die Streiks forcieren. Es sind private Klinikkonzerne, die ihre Rendite steigern, oder kommunale Träger, die schwarze Zahlen schreiben wollen – und deshalb an Pflegekräften sparen. \nNach dem Tarifabschluss am Wochenende hieß es wie so oft: Ihr habt doch attraktive Zulagen – warum beschwert ihr euch? Was viele dabei vergessen: Diese Zulagen sind nicht einfach Goodies der Krankenhäuser. Wir arbeiten dafür. Auch nachts, an Weihnachten und an jedem zweiten Wochenende. Und wenn wir uns dabei nur einen Moment nicht konzentrieren, kann das ein Menschenleben kosten. Doch diese Verantwortung spiegelt sich in den Löhnen noch immer nicht wider.\nDer Deutsche Berufsverband für Pflegeberufe hat mal ein Grundgehalt für Pflegefachkräfte von 4000 Euro gefordert. Ich halte das für angemessen. Einige werden jetzt sagen: Na, hören Sie mal, das verdienen manche Absolventen nach dem Studium nicht – und die Pflege ist ein Ausbildungsberuf. Aber ändert das etwas an der Verantwortung, die wir tragen? Und dem dringenden Bedarf an mehr Personal? Fluglotsen haben auch \"nur\" eine Ausbildung absolviert und verdienen 7000 Euro brutto. Natürlich ist das viel Geld, das irgendwer bezahlen muss. Aber das ist eine andere Debatte, bei der man zum Beispiel darüber streiten könnte, warum nur die Arbeitseinkommen in die Finanzierung des Gesundheitssystems einfließen – und nicht etwa Kapitalerträge. \nWas viele, die den Tarifabschluss für \"historisch\" halten, ebenfalls ausblenden: Sehr viele Kolleginnen und Kollegen arbeiten in Teilzeit. Ich bin 24 Jahre alt. Ich arbeite in Vollzeit, also 38,5 Stunden. Auf Dauer kann ich mir das allerdings nur schwer vorstellen, meine Arbeit ist nicht mit einem Bürojob vergleichbar. Manchmal dauert es mehrere Tage, bis ich nach dem Nachtdienst wieder einen Rhythmus finde. Viele in meinem Alter haben ihre Arbeitszeit schon jetzt reduziert, weil ihr Sozialleben unter dem Schichtsystem leidet. Wenn wir neue Pflegekräfte gewinnen wollen, brauchen wir höhere Löhne und eine geringere Wochenarbeitszeit. Ich habe in Norwegen Kollegen kennengelernt, die 33,5 Stunden arbeiten – in Vollzeit. \nAus meiner Sicht ist der Tarifabschluss vom Sonntag ein gutes Ergebnis, vor allem wenn man bedenkt, wie wenig Pflegende in einer Gewerkschaft sind. Natürlich hätte es mehr gebraucht, aber dafür wäre auch mehr Zusammenhalt nötig. Denn zur Wahrheit gehört, dass dieses Ergebnis nicht in erster Linie von uns Pflegenden, sondern vor allem von anderen Berufsgruppen wie Erzieherinnen oder Müllwerkern erkämpft wurde, deren Gehaltssteigerung geringer ausfällt.\nEs wird nicht der letzte Tarifstreit gewesen sein. Und es liegt nun an uns, uns gewerkschaftlich zu organisieren – wann, wenn nicht jetzt? Im Jahr 2007 drohten in Finnland 40 Prozent aller Pflegekräfte, geschlossen zu kündigen, wenn man sie nicht besser bezahle. Am Ende knickten die Arbeitgeber ein. Die Gehälter stiegen um 20 Prozent.",
     "twitter-history": "[{       \"id\": 1330620096952332292,       \"url\": \"https://twitter.com/seniorendisco/status/1330620096952332292\",       \"date\": \"2020-11-22 21:12:07+00:00\",       \"text\": \"„Im Gegensatz zu den Menschen, die a. den Balkonen applaudierten, haben Abgeordnete die Macht, etwas zu verändern. Sie hätten beispielsweise eine dauerhafte Corona-Stundenzulage beschließen können, die sich nach der Pandemie in Tarife integrieren ließe.“https://t.co/qoye9iAKTM\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2232687734,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1360303733985456130/pMDsCM6e_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2232687734/1605284331\",              \"username\": \"seniorendisco\",              \"name\": \"Julia Hahnke\",              \"description\": \"Social Media @linksfraktionmv / Themen: Vielfalt, Toleranz, Partizipation, Anti-Rassismus + Gleichstellung 🤝🌹\",              \"verified\": false,              \"created_date\": \"2013-12-06 09:01:58+00:00\",              \"location\": \"Mecklenburg-Vorpommern\",              \"followers\": 743,              \"friends\": 992,              \"tweets\": 5380,              \"liked_tweets\": 41376,              \"lists_member\": 19,              \"media_shared\": 612       }}, {       \"id\": 1330619536425488384,       \"url\": \"https://twitter.com/seniorendisco/status/1330619536425488384\",       \"date\": \"2020-11-22 21:09:53+00:00\",       \"text\": \"„Im Gegensatz zu den Menschen, die auf den Balkonen applaudierten, haben die Abgeordneten die Macht, etwas zu verändern. Sie hätten eine dauerhafte Corona-Stundenzulage beschließen können, die sich nach der Pandemie in Tarife integrieren ließe...) https://t.co/mLUlRnqIxf\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2232687734,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1360303733985456130/pMDsCM6e_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2232687734/1605284331\",              \"username\": \"seniorendisco\",              \"name\": \"Julia Hahnke\",              \"description\": \"Social Media @linksfraktionmv / Themen: Vielfalt, Toleranz, Partizipation, Anti-Rassismus + Gleichstellung 🤝🌹\",              \"verified\": false,              \"created_date\": \"2013-12-06 09:01:58+00:00\",              \"location\": \"Mecklenburg-Vorpommern\",              \"followers\": 743,              \"friends\": 992,              \"tweets\": 5380,              \"liked_tweets\": 41376,              \"lists_member\": 19,              \"media_shared\": 612       }}, {       \"id\": 1325068894877388800,       \"url\": \"https://twitter.com/rheia2015/status/1325068894877388800\",       \"date\": \"2020-11-07 13:33:37+00:00\",       \"text\": \"Wenn ich nicht aufpasse, stirbt der Patient - Was es heißt, einen Menschen zu pflegen. Und warum das mehr wert sein sollte. https://t.co/wvoaXyk6MV via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 827469182262509570,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/878159962379358208/_Pevz9sE_normal.jpg\",              \"profile_banner\": null,              \"username\": \"rheia2015\",              \"name\": \"Titan24\",              \"description\": \"Der Tod macht den Tag erst lebenswert.\",              \"verified\": false,              \"created_date\": \"2017-02-03 10:50:01+00:00\",              \"location\": \"kreisfreie Großstadt\",              \"followers\": 119,              \"friends\": 116,              \"tweets\": 7082,              \"liked_tweets\": 42214,              \"lists_member\": 1,              \"media_shared\": 99       }}, {       \"id\": 1324751201859211265,       \"url\": \"https://twitter.com/marcspecht/status/1324751201859211265\",       \"date\": \"2020-11-06 16:31:13+00:00\",       \"text\": \"Lesestoff! Weil es immer noch nicht alle verstehen. - Wenn ich nicht aufpasse, stirbt der Patient https://t.co/tBp3had4Ga via @wandelderarbeit #corona #COVID19 #Pflegenotstand #Pflegekraefte\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 50594157,              \"url\": \"https://www.linkedin.com/in/marcspecht\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1299763903275118595/1E-yexpa_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/50594157/1573398774\",              \"username\": \"marcspecht\",              \"name\": \"Marc Specht\",              \"description\": \"Head of Marketing and Communication | #DigitalHealthcare • #eHealth • #Robotics • #Futuretech • #Innovation 🇩🇪 | 🇪🇺| 🇺🇸\",              \"verified\": false,              \"created_date\": \"2009-06-25 08:50:32+00:00\",              \"location\": \"Berlin\",              \"followers\": 186,              \"friends\": 1719,              \"tweets\": 1814,              \"liked_tweets\": 4373,              \"lists_member\": 7,              \"media_shared\": 27       }}, {       \"id\": 1324288302283956225,       \"url\": \"https://twitter.com/MichaelRoleff/status/1324288302283956225\",       \"date\": \"2020-11-05 09:51:50+00:00\",       \"text\": \"https://t.co/hZ2QSr7aIq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1170642374923608064,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1318623441180872704/7Owgx1T8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1170642374923608064/1587330487\",              \"username\": \"MichaelRoleff\",              \"name\": \"Michael Roleff\",              \"description\": \"rt ≠ endorsement, Mit Leuten ohne Klarnamen/Realnamen diskutiere ich nicht,interessiert an: Maritimen, Safty & Security, SAR, Navy\",              \"verified\": false,              \"created_date\": \"2019-09-08 10:18:01+00:00\",              \"location\": \"\",              \"followers\": 84,              \"friends\": 251,              \"tweets\": 10642,              \"liked_tweets\": 6015,              \"lists_member\": 1,              \"media_shared\": 295       }}, {       \"id\": 1323573243043827712,       \"url\": \"https://twitter.com/oti28908737/status/1323573243043827712\",       \"date\": \"2020-11-03 10:30:26+00:00\",       \"text\": \"Intensivpfleger: Wenn ich nicht aufpasse, stirbt der Patient | ZEIT Arbeit Auf den Punkt gebracht.  https://t.co/1nZrktKqMC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 957738124385423360,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366494310968020993/QHu42rsN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/957738124385423360/1517179526\",              \"username\": \"oti28908737\",              \"name\": \"Olaf Timmermann\",              \"description\": \"Bin im Rotstiftberich der Pflegeausbildung tätig. Meine Einlassungen hier geben ausschließlich meine private Meinung wieder.\",              \"verified\": false,              \"created_date\": \"2018-01-28 22:12:17+00:00\",              \"location\": \"Schleswig-Holstein\",              \"followers\": 417,              \"friends\": 392,              \"tweets\": 24232,              \"liked_tweets\": 19817,              \"lists_member\": 1,              \"media_shared\": 498       }}, {       \"id\": 1323378271535435778,       \"url\": \"https://twitter.com/vdaaost/status/1323378271535435778\",       \"date\": \"2020-11-02 21:35:41+00:00\",       \"text\": \"Ein wesentlicher Punkt, über den viel zu wenig diskutiert wird: 👉 [...] eine andere Debatte, bei der man z.B. darüber streiten könnte, warum nur die Arbeitseinkommen in die Finanzierung des Gesundheitssystems einfließen u. nicht etwa Kapitalerträge.💡https://t.co/DMnu70gaAl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1271434185543122949,              \"url\": \"https://www.vdaeae.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1271436967952162816/RLfJCJvy_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1271434185543122949/1608479762\",              \"username\": \"vdaaost\",              \"name\": \"VDÄÄOST\",              \"description\": \"Verein demokratischer Ärztinnen und Ärzte e.V. (vdää) Regionalgruppe Halle/Leipzig - VDÄ*ÄOST #Deprivation #Equity #Ungleichheit #SDH #DRG\",              \"verified\": false,              \"created_date\": \"2020-06-12 13:28:37+00:00\",              \"location\": \"Halle/Leipzig\",              \"followers\": 258,              \"friends\": 416,              \"tweets\": 858,              \"liked_tweets\": 9037,              \"lists_member\": 7,              \"media_shared\": 25       }}, {       \"id\": 1323371879420383233,       \"url\": \"https://twitter.com/vdaaost/status/1323371879420383233\",       \"date\": \"2020-11-02 21:10:17+00:00\",       \"text\": \"Klingt für uns sehr instruktiv:👉 Im Jahr 2007 drohten in Finnland 40 Prozent aller Pflegekräfte, geschlossen zu kündigen, wenn man sie nicht besser bezahle. Am Ende knickten die Arbeitgeber ein. Die Gehälter stiegen um 20 Prozent. https://t.co/lzv1RMzbWw via @alexander_jorde\",       \"replies\": 2,       \"retweets\": 24,       \"likes\": 52,       \"quotes\": 3,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1271434185543122949,              \"url\": \"https://www.vdaeae.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1271436967952162816/RLfJCJvy_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1271434185543122949/1608479762\",              \"username\": \"vdaaost\",              \"name\": \"VDÄÄOST\",              \"description\": \"Verein demokratischer Ärztinnen und Ärzte e.V. (vdää) Regionalgruppe Halle/Leipzig - VDÄ*ÄOST #Deprivation #Equity #Ungleichheit #SDH #DRG\",              \"verified\": false,              \"created_date\": \"2020-06-12 13:28:37+00:00\",              \"location\": \"Halle/Leipzig\",              \"followers\": 258,              \"friends\": 416,              \"tweets\": 858,              \"liked_tweets\": 9037,              \"lists_member\": 7,              \"media_shared\": 25       }}, {       \"id\": 1323368384671744000,       \"url\": \"https://twitter.com/twankenhaus/status/1323368384671744000\",       \"date\": \"2020-11-02 20:56:24+00:00\",       \"text\": \"Es sind private Klinikkonzerne, die ihre Rendite steigern, oder kommunale Träger, die schwarze Zahlen schreiben wollen – und deshalb an Pflegekräften sparen. Danke @alexander_jorde für diesen Beitrag! /s#Twankenhaus4change https://t.co/wFn7wLUK0y\",       \"replies\": 3,       \"retweets\": 22,       \"likes\": 78,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1153698461721792512,              \"url\": \"http://www.twankenhaus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1155749804707897345/tkJ2N4au_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1153698461721792512/1563898462\",              \"username\": \"twankenhaus\",              \"name\": \"Twankenhaus4change\",              \"description\": \"Wir sind ein Thinktank im Gesundheitswesen - unabhängig, überparteilich, neutral. Es twittern @Basti80001 /8, @SusiLuise /s, @3_Jungsmama /3J, @KMGThiede /K\",              \"verified\": false,              \"created_date\": \"2019-07-23 16:08:42+00:00\",              \"location\": \"\",              \"followers\": 11839,              \"friends\": 256,              \"tweets\": 4361,              \"liked_tweets\": 15071,              \"lists_member\": 62,              \"media_shared\": 401       }}, {       \"id\": 1323362970865422338,       \"url\": \"https://twitter.com/Twilight_bound/status/1323362970865422338\",       \"date\": \"2020-11-02 20:34:53+00:00\",       \"text\": \"Wenn ich nicht aufpasse, stirbt der Patient https://t.co/J5lB9H9s41 via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 247500753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1185937413350277120/lRs50Obe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/247500753/1571584637\",              \"username\": \"Twilight_bound\",              \"name\": \"Tom Lüllwitz\",              \"description\": \"family, nature, my dog Abby, cooking\",              \"verified\": false,              \"created_date\": \"2011-02-04 22:57:16+00:00\",              \"location\": \"Koblenz\",              \"followers\": 77,              \"friends\": 137,              \"tweets\": 10008,              \"liked_tweets\": 11311,              \"lists_member\": 0,              \"media_shared\": 94       }}, {       \"id\": 1323358158669123589,       \"url\": \"https://twitter.com/Schinkens/status/1323358158669123589\",       \"date\": \"2020-11-02 20:15:46+00:00\",       \"text\": \"Wenn ich nicht aufpasse, stirbt der Patient https://t.co/Xe836DUHOT via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 239006530,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1217286264/WeeMee_16960364_for_urmel_27_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Schinkens\",              \"name\": \"Thomas Franz\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-01-16 15:40:01+00:00\",              \"location\": \"Salem\",              \"followers\": 1,              \"friends\": 157,              \"tweets\": 634,              \"liked_tweets\": 2149,              \"lists_member\": 0,              \"media_shared\": 14       }}, {       \"id\": 1323329163131015169,       \"url\": \"https://twitter.com/pastorskatze/status/1323329163131015169\",       \"date\": \"2020-11-02 18:20:33+00:00\",       \"text\": \"Nicht wir sind es, die Streiks forcieren. Es sind private Klinikkonzerne, die ihre Rendite steigern, oder kommunale Träger, die schwarze Zahlen schreiben wollen – und deshalb an Pflegekräften sparen. https://t.co/IaozMGnypX via @wandelderarbeit #genuggeklatscht\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 107771100,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354362414477803523/tpZCKszb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/107771100/1616962666\",              \"username\": \"pastorskatze\",              \"name\": \"pastorskatze\",              \"description\": \"Noch 6 Jahre: mcc-berlin.net/forschung/co2-…\",              \"verified\": false,              \"created_date\": \"2010-01-23 17:37:38+00:00\",              \"location\": \"\",              \"followers\": 210,              \"friends\": 770,              \"tweets\": 16451,              \"liked_tweets\": 28728,              \"lists_member\": 5,              \"media_shared\": 207       }}, {       \"id\": 1323292015321403392,       \"url\": \"https://twitter.com/alexander_jorde/status/1323292015321403392\",       \"date\": \"2020-11-02 15:52:56+00:00\",       \"text\": \"Ich durfte einen Beitrag für @DIEZEIT schreiben, was es bedeutet schwerkranke #COVID-Patienten zu versorgen und warum wir selbst für bessere Arbeitsbedingungen und Löhne kämpfen müssen. Es geht nur gemeinsam!https://t.co/F48v6PVpXI\",       \"replies\": 15,       \"retweets\": 107,       \"likes\": 451,       \"quotes\": 18,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 907611773234237441,              \"url\": \"http://instagram.com/alexander_jorde/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1250392802061701132/HzC3GmiK_normal.jpg\",              \"profile_banner\": null,              \"username\": \"alexander_jorde\",              \"name\": \"Alexander Jorde\",              \"description\": \"Krankenpfleger | Sozialdemokrat\",              \"verified\": false,              \"created_date\": \"2017-09-12 14:28:04+00:00\",              \"location\": \"Hildesheim, Deutschland\",              \"followers\": 17043,              \"friends\": 1284,              \"tweets\": 2855,              \"liked_tweets\": 8240,              \"lists_member\": 75,              \"media_shared\": 112       }}, {       \"id\": 1322470457904345089,       \"url\": \"https://twitter.com/MariaBaliner/status/1322470457904345089\",       \"date\": \"2020-10-31 09:28:22+00:00\",       \"text\": \"Neben der Diskussion über geschlossene Kinos dürfen wir nicht vergessen den Pflegenotstand zu thematisieren! Von #Systemrelevanz wird kein Beruf alleine attraktiv. @zeitonline @AlexanderJorde https://t.co/dCyyvDby1E\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1283851899079360512,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1283861900099551234/vq4-xWi9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1283851899079360512/1594931531\",              \"username\": \"MariaBaliner\",              \"name\": \"Maria Bader\",              \"description\": \"PR-Tante / Original-Berlinerin / Radfahrerin / PR für @MCC_Berlin, Projekt Ariadne (hier privat!)\",              \"verified\": false,              \"created_date\": \"2020-07-16 19:52:10+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 28,              \"friends\": 167,              \"tweets\": 79,              \"liked_tweets\": 243,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1321913448528285696,       \"url\": \"https://twitter.com/zeitonline/status/1321913448528285696\",       \"date\": \"2020-10-29 20:35:00+00:00\",       \"text\": \"Ich zwänge meine durchweichten Hände in die Handschuhe, lege meinen Schutzkittel an, setze Maske und Schutzbrille auf. Schon Bewegen und Atmen ist schwierig in dieser Verkleidung. @alexander_jorde über den Beruf des Pflegers #Abo https://t.co/dPVtK3tGG4\",       \"replies\": 5,       \"retweets\": 12,       \"likes\": 77,       \"quotes\": 4,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338798,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1321763641532829697,       \"url\": \"https://twitter.com/nseydack/status/1321763641532829697\",       \"date\": \"2020-10-29 10:39:43+00:00\",       \"text\": \"Was es heißt, einen Menschen zu pflegen.  Wie es sich anfühlt, wenn Menschen einen beklatschen. Und warum all das mehr wert sein muss. @alexander_jorde in der aktuellen @DIEZEIT.https://t.co/eexcG69FlO\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 21,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3432777561,              \"url\": \"http://www.niclasseydack.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1202896321675440128/EC7fQr7J_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3432777561/1575627838\",              \"username\": \"nseydack\",              \"name\": \"Niclas Seydack\",              \"description\": \"freier Journalist v.a. @DIEZEIT | Chef @reportagenfm | ausgebildet @DJSde\",              \"verified\": false,              \"created_date\": \"2015-08-20 13:59:45+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 941,              \"friends\": 782,              \"tweets\": 888,              \"liked_tweets\": 5699,              \"lists_member\": 10,              \"media_shared\": 182       }}, {       \"id\": 1321741050864717825,       \"url\": \"https://twitter.com/DIEZEIT/status/1321741050864717825\",       \"date\": \"2020-10-29 09:09:57+00:00\",       \"text\": \"Sie arbeiten stundenlang hoch konzentriert, oft ohne etwas zu trinken. Intensivpfleger müssen besser bezahlt werden, sagt Alexander Jorde. Sonst gibt es bald keine mehr. #red https://t.co/A5BGNPyOPZ #Abo\",       \"replies\": 4,       \"retweets\": 6,       \"likes\": 30,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416308,              \"friends\": 1261,              \"tweets\": 44927,              \"liked_tweets\": 20666,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1321511584938840064,       \"url\": \"https://twitter.com/zeitonline/status/1321511584938840064\",       \"date\": \"2020-10-28 17:58:09+00:00\",       \"text\": \"Ich zwänge meine durchweichten Hände in die Handschuhe, lege meinen Schutzkittel an, setze Maske und Schutzbrille auf. Schon Bewegen und Atmen ist schwierig in dieser Verkleidung. @alexander_jorde über den Beruf des Pflegers  #Abo https://t.co/FRJ779k4UE\",       \"replies\": 3,       \"retweets\": 7,       \"likes\": 66,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338798,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1321479632886136832,       \"url\": \"https://twitter.com/wandelderarbeit/status/1321479632886136832\",       \"date\": \"2020-10-28 15:51:11+00:00\",       \"text\": \"Wir müssen bei jedem einzelnen Schritt superaufmerksam sein. Auch morgens um vier, wenn wir schon seit Stunden am Patienten stehen. Auch wenn uns dabei der Schweiß in die Augen läuft. @alexander_jorde über den Alltag eines Pflegers #Abo https://t.co/oM01s7uDnX\",       \"replies\": 1,       \"retweets\": 13,       \"likes\": 67,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6806,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"
}