{"url": "https://www.zeit.de/sport/2020-08/regionalliga-nordost-corona-regeln-fans-stadion-chemie-leipzig", "date": "2020-09-01T12:59:07+02:00", "source": "zeit.de", "label": "real", "header": "So sieht Fußball mit Fans aus", "article": "Zuschauer im Fußballstadion? In der Regionalliga Nordost schon seit einigen Wochen wieder Realität. Ein Besuch bei Chemie Leipzig – und 1.000 Fans\n\nWenn Mitte September die neue Saison der Fußball-Bundesliga beginnt, dann weitgehend ohne Zuschauer. Von so etwas wie echter Fußballstimmung können die Vereine bis Anfang November nur träumen, vielleicht sogar noch länger. Anderswo aber sind Fans schon längst wieder erlaubt. Fast unbemerkt von der Fußballöffentlichkeit spielt die Regionalliga Nordost zum Beispiel schon seit drei Wochen wieder vor Zuschauern.\nDer Viertligist BSG Chemie Leipzig ist damit einer der Vereine, die gerade \neine Art Testphase gestartet haben. 1.000 Zuschauer waren am Wochenende beim Punktspiel gegen die zweite Mannschaft von Hertha BSC zugelassen. Der Verein hat mit viel Aufwand ein Hygienekonzept erstellt, es wurde vom Gesundheitsamt genehmigt. Und so probieren Verein, Spieler und Fans zusammen aus: Wie viel echter \nFußball, wie viel Fußballkultur ist während einer Pandemie möglich?\nDer in die Jahre gekommene Alfred-Kunze-Sportpark liegt in einem Wohngebiet im Westen der Stadt. Das ganze Stadion versprüht Fußballnostalgie. Die kleinen rostigen Stellen, das Unkraut an den Zäunen und die schiefen Steine sind Zeugen der langen Geschichte des Vereins und die Patina, die den Club mit seinen vielen ehrenamtlichen Helfern zusammenhält.\nVor dem Anpfiff stehen einige Fans vor dem Einlass, kaufen noch einen Fanschal und besprechen das kommende Spiel. 2:2 werde es ausgehen, tippt einer. Die Menschen stehen beieinander, aber mit mehr Abstand als vor Corona. Es ist der dritte Spieltag in der Regionalliga Nordost, die derzeit höchste Spielklasse im deutschen Fußball, die den Spielbetrieb wieder aufgenommen hat. Mit Zuschauern. Andernfalls würde sich ein Spieltag für die Vereine nicht rechnen. \nRonny Leitzke ist vor dem Spiel ein viel gefragter Mann. Ständig klingelt das Handy oder das Funkgerät krächzt. Leitzke ist der Sicherheitsbeauftragte des Vereins. Er trägt ein grünes Vereinstrikot und sagt über sich selbst, sein Herz sei fünfeckig wie das Vereinswappen. \"Ich bin den Gewerken und den Ämtern sehr dankbar, dass wir jetzt 1.000 Leute ins Stadion lassen dürfen und ab September vielleicht sogar einige mehr\", sagt er. \nEr hat das Hygienekonzept mit erarbeitet. \"Ein Hygienekonzept kann aus meiner Sicht nicht fanfreundlich sein\", sagt Leitzke. \"Wir versuchen dennoch, es unseren Fans so angenehm wie möglich zu machen.\"\nDafür betreibt der Verein gehörigen Mehraufwand. Die Zuschauer sitzen nicht einfach nur allein mit anderthalb Meter Abstand voneinander getrennt. Stattdessen werden im Stadion kleine Teilbereiche, sogenannte Cluster gebildet. Das sind zum Beispiel zwei Reihen Sitzschalen mit jeweils fünf Sitzplätzen. Dort können sich vor dem Spiel Zuschauer beliebig zusammenfinden. Wenn die Partie beginnt, werden die Zuschauer im jeweiligen Cluster registriert. Dort sollen sie bis zum Spielende bleiben und nur für den Gang zum Bierstand oder zur Toilette den Platz verlassen. Dafür gelten im Cluster keine Maskenpflicht und kein Mindestabstand. Maximal zehn Menschen dürfen so zusammen Fußball schauen. \nKontrolliert wird das von Security-Mitarbeitern und Fan-Ordnern. Leitzke sagt: \"Es ergibt keinen Sinn, wenn die Leute zusammen im Auto herkommen, sie dann wieder zu trennen. Wir wollen es Familien und Freunden, die immer zusammen ins Stadion gegangen sind, ermöglichen, auch weiter zusammenzusitzen.\" Aber der Sicherheitsbeauftragte sagt schon vor der Partie: \"Wenn in der 93. Minute ein Tor fällt, was soll ich dann machen? Ich kann nicht alles kontrollieren.\" \nBevor die Aufstellungen verkündet werden, verliest der Stadionsprecher die Corona-Regeln. Die Zuschauer nehmen artig ihre Plätze ein, die allermeisten tragen ihre Maske ordentlich. Außerhalb des Clusters muss ein Mund-Nasen-Schutz getragen werden. Die einzelnen Tribünen sind zugangstechnisch voneinander getrennt, der Gästeblock ist ebenso geschlossen wie der Norddamm, der Stehplatzbereich der Heimfans. Und: Jeder, der ins Stadion will, muss sich ausweisen. Es gibt nur personalisierte Tickets.\nFrank Kühne lobt die Fans, die seiner Ansicht nach mitziehen. Kühne ist der Vorsitzende des Vorstands von Chemie. \"90 Prozent im Stadion haben sich an die Regeln gehalten, die anderen zehn Prozent wurden freundlich auf die Regeln hingewiesen\", sagt er im schönsten Sächsisch. Mit Nachdruck fügt er hinzu: \"Aber es geht. Es geht.\"\nDer Schlüssel, so sehen sie es bei Chemie, war die Kommunikation mit den Fans. Die meisten hätten Verständnis für die Situation, sagen Leitzke und Kühne. Zumal die aktuelle Lage neue Probleme liefert: Zwar dürfen 1.000 Menschen ins Stadion, Chemie hat aber 1.600 Dauerkarten verkauft. Also bekamen die Zugang, die zuerst die Tickets gekauft hatten. Bei den anderen Dauerkartenbesitzern hofft der notorisch klamme Verein, dass die Fans auf eine Erstattung verzichten. \n\"Eigentlich sind wir ein familiärer, freundlicher, offener Verein. Wenn man dann einem Fan, der 50 Jahre ins Stadion geht, sagen muss, dass er draußen bleiben muss, dann ist das schwer\", erzählt Kühne. Normalerweise kommen im Schnitt etwas über 3.000 Zuschauer ins Stadion. \"Mit 1.000 Leuten im Stadion kommen wir gerade so über die Runden\", ist Kühne erst mal zufrieden. Der Verein sei dank der Unterstützung der Fans gut durch die Krise gekommen.\nDie Partie beginnt, mit durchaus so etwas wie Fußballstimmung. Es fehlen aber die organisierten Gesänge, die Fahnen, der konstante Klangteppich. Bei gelungen Zweikämpfen vor dem eigenen Sechzehner kommt – ganz Chemie-typisch – Stimmung auf. \"Chemie, Chemie\", brüllen die Anhänger, bewegen im Takt zum Sprechgesang ihre Arme, die Hände zu Fäusten geballt. Zwischen den beiden gegenüberliegenden Stadionseiten gab es einen kurzen \"BSG, BSG\"-Wechselgesang. Manches Mal stimmen einige Cluster einen altbekannten Gesang an. Doch alles verebbt recht schnell. Der Norddamm, der Stehplatzbereich der Heimfans, ist leer. Zwar machen die 1.000 Chemie-Anhänger ordentlich Radau, doch es fehlt der letzte Kick.\nErstmals hitzig wird es kurz vor der Pause: Die Hertha-Bubis spielen minutenlang unmotiviert den Ball in der eigenen Hälfte hin und her. Das Publikum äußert erst lautstark seinen Unmut, bejubelt dann ironisch jeden weiten Querpass.  \nMit dem Pausenpfiff gibt es eine Halbzeitansprache an die Fans. \"Bitte verlasst das Cluster nicht alle auf einmal, bitte vermeidet Gedränge. Bitte wechselt nicht die Teilbereiche. Tragt auf den Wegen bitte einen Mund-Nasen-Schutz\", tönt es blechern durch die alte Lautsprecheranlage. \nDerzeit sind es vor allem Sachsen und Sachsen-Anhalt, die bei den Großveranstaltungen andere Wege gehen. In beiden Bundesländern gibt es derzeit wenige Neuinfektionen, daher sollen auch Großveranstaltungen mit über 1.000 Menschen erlaubt werden. RB Leipzig zum Beispiel hofft nach Informationen der Leipziger Volkszeitung, zum Saisonauftakt Mitte September rund 10.000 Zuschauer ins Stadion lassen zu dürfen. Bayern München muss dagegen wohl auf Fans verzichten.  \nIm Alfred-Kunze-Sportpark drehen nach der Pause die Hertha-Bubis auf, gehen in Führung. Kurz ist es sehr still im Stadion, ehe die Fans ihre Mannschaft aufmunternd anfeuern. Es entsteht ein Spiel, wie sie es in Leipzig-Leutzsch lieben. Hertha hat die technisch bessere Mannschaft, Chemie setzt mit Kampf dagegen und wird von Minute zu Minute besser. \nIn der 80. Minute wird das Hygienekonzept für einige Minuten außer Kraft \ngesetzt. Die BSG Chemie Leipzig trifft zum Ausgleich, 1:1. Menschen liegen sich in den Armen,\n Bierbecher fliegen, es wird gejubelt, geklatscht und gegrölt. Eben das, was bei einem späten Ausgleich in einem emotionalen \nFußballspiel passiert. Pandemie hin oder her. Auch danach sortieren sich die Zuschauer nicht mehr ganz so penibel in ihre Cluster zurück. Zu spannend ist die Schlussphase. \nFür den Torwart Benjamin Bellot waren die Zuschauer und der Heimvorteil ein Grund, wieso seine Mannschaft am Ende noch ein Unentschieden erkämpft hat. \"Auch 1.000 Leute haben ordentlich Druck gemacht und uns in der letzten halben Stunde ordentlich gepusht\", sagt der gebürtige Leipziger, der auch schon für RB Leipzig und Brøndby IF gespielt hat. \nNach dem Abpfiff verlassen die Fans nach und nach das Stadion. Es gibt kein Gedränge, wieder tragen viele eine Maske. Doch es waren eben auch nur 1.000 Leute im Stadion, das noch dazu recht weitläufig ist. Was passiert, wenn doppelte so viele Menschen an- und abreisen? Was wenn 10.000 Leute in ein Stadion wollen? Oder ein Pokalfight ins Elfmeterschießen geht? Dann stellt sich auch und besonders in Fußballstadien wieder die Frage dieser Pandemie: Was ist wichtiger, Gesundheit oder Freiheit?  ", "twitter-history": "[{       \"id\": 1300780208031772672,       \"url\": \"https://twitter.com/zeitonline/status/1300780208031772672\",       \"date\": \"2020-09-01 12:59:03+00:00\",       \"text\": \"In der Bundesliga wird es erst mal keine Fans geben. In der Regionalliga Nordost schon. Ein Ortsbesuch bei Chemie Leipzig https://t.co/OLUzftAdVn\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338798,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1300750050105208834,       \"url\": \"https://twitter.com/zeitonlinesport/status/1300750050105208834\",       \"date\": \"2020-09-01 10:59:13+00:00\",       \"text\": \"Fast unbemerkt von der Fußballöffentlichkeit spielt die Regionalliga Nordost schon seit drei Wochen teilweise wieder vor Zuschauern. Wie das so ist? @fabian_held war zu Gast bei @nur_die_bsg. https://t.co/tNNfutEMnv\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190941,              \"friends\": 154,              \"tweets\": 28692,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}]"}