{
     "url": "https://www.zeit.de/2020/49/die-kunst-der-grosszuegigkeit-susanne-kippenberger-buch",
     "date": "2020-11-25T17:00:47+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Parfüm oder Socken?",
     "article": "Susanne Kippenbergers mitreißendes Buch über das richtige Schenken\nManchmal erscheinen genau die richtigen Bücher zum richtigen Zeitpunkt – ohne dass man es hätte ahnen oder planen können. Es ist ja nicht davon auszugehen, dass Susanne Kippenberger (Redakteurin des Berliner Tagesspiegels, außerdem Verfasserin einer Künstlerbiografie über ihren Bruder Martin Kippenberger und einer Familiengeschichte der Mitford-Schwestern) erst im Mai 2020 auf die Idee kam, ein Buch über die Kultur des Schenkens zu schreiben. Das heißt, über die schöne menschliche Eigenschaft der Großzügigkeit. Das Buch erreicht uns aber in einem Moment, der passender nicht sein könnte: im Stimmungsherbst der Corona-Plage. Die Infektionszahlen steigen, die kollektive Geduld sinkt, und die Reserven des altruistischen Gemeinsinns sind, so wirkt es zumindest, ziemlich aufgebraucht. Wer klingelt noch bei unbekannten Nachbarn, um zu fragen, ob man mit ein paar Stunden Babysitting aushelfen kann? Wer ruft noch regelmäßig bei Freunden, Bekannten und Kollegen an, um sich zu erkundigen, wie sie durchkommen? Welche Gourmetköche beliefern noch Klinikpersonal mit Köstlichkeiten? Und wer hat in Erinnerung, dass all diese Verkehrsformen im Frühjahr 2020 mit staunenswerter Selbstverständlichkeit und Spontaneität entstanden?\nSusanne Kippenberger erinnert daran. Auch im Jahr 2018 wäre die Lektüre ihres leichthändigen Buches, ihrer gleichermaßen persönlich-anekdotischen wie kulturgeschichtlichen Phänomenologie des Schenkens, eine Freude gewesen. Inmitten der Krise liest es sich jedoch unversehens wie eine aktuelle Mentalitätsstudie.\nKippenberger weiß nicht nur, weshalb bei Geschenken die Verpackung wichtig ist, Pflichtgeschenke schlechter sind als gar keine, weshalb Geschenkgutscheine in Mode kamen und oft besser sind als ihr Ruf. Sie kennt vor allem den Wesenskern des echten Schenkens: Es darf kein Handel sein. Das wirkliche Geschenk ist frei von der Ökonomie des Austausches: Parfüm gegen Socken, Weißwein gegen Rotwein. Und es ist frei von Diktat und Zwang, weshalb Susanne Kippenberger keine Freundin des Valentinstages ist. Je unerwarteter, je überraschender geschenkt wird, desto größer die Wirkung. Das ist keine grundstürzend neue Erkenntnis, die Kippenberger da formuliert. Ebenso wusste man, dass auch Gesten beglückende Geschenke sein können und Zeit eines der wertvollsten Geschenke ist.\nUnd doch ist es gerade jetzt, im nahenden Corona-Winter, eine Wohltat, Susanne Kippenbergers Leidenschaft fürs Großzügigsein zu folgen. Wäre ein moralischer Appell daran geknüpft, wäre ihr Buch nicht halb so schön. Aber als geborene Schenkerin will die Autorin nicht moralisieren, sondern mitreißen. Tut sie.\nSusanne Kippenberger: \"Die Kunst der Großzügigkeit. Geschichten einerleidenschaftlichen Schenkerin\"; Hanser Berlin,Berlin 2020; 253 S., 24,– €, als E-Book 17,99 €",
     "twitter-history": "[]"
}