{
     "url": "https://www.zeit.de/wissen/2020-03/covid-19-corona-krise-risikowahrnehmung-deutsche",
     "date": "2020-03-30T21:11:17+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Bisher ist die Akzeptanz von einschränkenden Maßnahmen gestiegen\"",
     "article": "Mehr Vertrauen, aber auch mehr Sorge: Die Psychologin Cornelia Betsch beobachtet, wie wir mit Corona umgehen. Sie weiß, was viele unterschätzen und noch nicht verstehen.\nMit dem Covid-19 Snapshot Monitoring (COSMO) machen Forscherinnen um die Psychologin Cornelia Betsch von der Universität Erfurt seit dem dritten März einen regelmäßigen Schnappschuss der psychischen Lage von der Corona-Krise in Deutschland. Jede Woche gibt eine neue repräsentative Stichprobe von etwa 1.000 Deutschen über einen Onlinefragebogen an, wie gut sie über das Coronavirus Bescheid wissen und wie sie sich schützen. Vor allem geht es aber um die Ängste der Menschen und den persönlichen Umgang mit politischen Maßnahmen wie Ausgangsbeschränkungen. \nZEIT ONLINE: Frau Betsch, wie gehen die Deutschen mit der Gefahr durch das Coronavirus um?\nCornelia Betsch: Die Umfrage zeigt, dass die meisten Menschen in Deutschland gut über das Coronavirus informiert sind. Sie wissen, wie es sich überträgt, wie lange die Zeitspanne zwischen Ansteckung und Ausbruch der Erkrankung ist und wie man sich im Alltag schützt – etwa durch Händewaschen und das Vermeiden von physischen Kontakten. An der Umsetzung hapert es dann doch. 89 Prozent der Menschen wissen etwa, dass sie bei Krankheitssymptomen in Quarantäne bleiben sollten, aber nur 63 Prozent tun das dann tatsächlich. \nZEIT ONLINE: Wie lässt sich das erklären?\nBetsch: Da ist zum einen die Schwierigkeit, seine Gewohnheiten zu ändern. Wir kennen das alle, zum Beispiel von dem Vorsatz, mehr Sport zu treiben, weil wir ja wissen, dass das gesund für uns wäre. Da helfen möglichst konkrete Pläne – etwa ich wasche immer die Hände, wenn ich die Wohnung betrete. Und Gedächtnisstützen: Ich habe mir neulich Kreuze auf die Hände gemalt, um nicht dem Impuls zu folgen, andere Menschen doch mit einer Umarmung oder einem Handschlag zu begrüßen. Bei älteren Menschen fehlt aber tatsächlich auch das Wissen. Einigen ist nicht klar, dass auch der Aufenthalt an öffentlichen Orten das Risiko einer Ansteckung birgt. \nZEIT ONLINE: Entscheidend dafür, wie wir uns letztlich verhalten, ist neben dem Wissen aber auch unsere emotionale Bewertung der Corona-Krise. Haben die Menschen Angst? \nBetsch: Ja, immer mehr Menschen sind besorgt über das Coronavirus – 75 Prozent der Befragten waren es diese Woche. Das ist der Höchstwert für unsere vier Befragungswochen. Aber wir unterschätzen immer noch die Wahrscheinlichkeit, uns anzustecken. Nur ein Drittel hält dies für eher oder sehr wahrscheinlich; ein weiteres ist sich unsicher. \nZEIT ONLINE: Worum drehen sich die Ängste der Menschen?\nBetsch: Viele haben Angst, dass das Gesundheitssystem überlastet werden könnte. Auch wirtschaftliche und soziale Folgen beschäftigen die Menschen. Nicht so sehr der Verlust des Arbeitsplatzes oder dass die Nahrungsmittel knapp werden könnten, aber der mögliche Konkurs kleiner Unternehmen, das Eintreten einer Rezession oder dass die Gesellschaft egoistischer werden könnte, beschäftigt viele. \nZEIT ONLINE: Finden Sie dafür Bestätigung? Wird das soziale Klima rauer?\nBetsch: Nein, im Gegenteil. Die meisten Befragten hatten den Eindruck, dass die Menschen in ihrem Umfeld zusammenhalten – trotz Kontaktsperre. Und sie lehnten die Aussage ab, dass sie nichts tun können, um die Situation selbst positiv zu beeinflussen. \nZEIT ONLINE: Egal, ob man sich mit den Menschen in seinem Umfeld unterhält, in die Zeitung oder das Internet schaut, das Thema Corona springt einem immer als Erstes entgegen. Spiegelt das auch die Umfrage wider?\nBetsch: Ja, zwar nehmen immer noch viele Menschen die Pandemie als Medienhype wahr, aber 54 Prozent denken eben auch dauernd oder häufig an das Thema. Dieser Wert hat sich im Vergleich zu den ersten beiden Umfragewochen verdoppelt. Und spannend ist, dass damit auch die Wahrnehmung der Gefahr für die eigene Person zusammenhängt. Wer viel an das Virus denkt, nimmt es auch als gefährlicher war. Das sind allerdings nur korrelative Zusammenhängen – ob das Grübeln über Corona jetzt zu einer stärkeren Gefahrenwahrnehmung führt oder umgekehrt, können wir nicht sagen. \nZEIT ONLINE: Besonders gefährdet sind auch ältere Menschen. Sind sie sich dessen bewusst?\nBetsch: Die Daten zeigen, dass die Älteren schon verstanden haben, dass es für sie schlimmer wird, wenn sie erkranken. Das Paradoxe aber ist: Die Mehrheit von ihnen denkt immer noch, dass sie sich nicht infizieren wird. Ganz umgekehrt die Jüngeren: Sie sagen, wahrscheinlich kriege ich es, aber dann wird es für mich eher nicht gefährlich. \nZEIT ONLINE: Hat sich damit die gesellschaftliche Debatte zwischen den Generationen, wie sie zuletzt geführt wurde, nicht geradezu umgekehrt?\nBetsch: Zumindest stellen sich die zuletzt gesellschaftlich diskutierten Fragen neu. In der Bewegung Fridays For Future werfen Junge den Älteren vor: Ihr habt unsere Zukunft gestohlen. Deshalb wollen wir, dass ihr sofort euer gesamtes Verhalten ändert. Nun hat sich das Blatt der Verantwortlichkeit gewendet. Jetzt müssen die Alten auf die Verantwortlichkeit der Jüngeren pochen. Ihre Rücksicht einfordern. Aber das kann eine Chance sein. Mindestens ist es ein Anlass für die Generationen, neu darüber zu verhandeln, wie sie miteinander umgehen und zusammenleben möchten. \nZEIT ONLINE: Das alles sind wichtige Erkenntnisse. Können die Ergebnisse der Studie jetzt direkt und konkret helfen?\nBetsch: Jede Krise muss psychologisch begleitet werden – gerade dann, wenn die zentrale Lösung eine Verhaltensänderung ist. Wir wollen Politik und Medien dabei helfen, die getroffenen Maßnahmen so zu kommunizieren, dass sie ankommen und umgesetzt werden. \nZEIT ONLINE: Hört die Politik denn auf Sie?\nBetsch: Ja, die Politiker hören uns zu. Ich war kürzlich zu einer Sitzung des Thüringer Landeskabinetts eingeladen. Dort habe ich drei Botschaften vermittelt, die meiner Ansicht nach auf Grundlage der Daten für eine gute Krisenkommunikation zentral sind. Primär geht es in so einer – ja durchaus bedrohlich anmutenden – Situation um den Erhalt und Aufbau von Vertrauen. Etwa indem die Politik proaktiv auf Ängste und Sorgen reagiert – antizipiert, was für Herausforderungen sich der Gesellschaft noch stellen werden. Und ihre Maßnahmen dann drittens transparent kommuniziert; ihre Beweggründe erklärt. \nZEIT ONLINE: Gab es bei der Analyse der Daten auch Überraschungen?\nBetsch: In der Tat! Mich hat zum Beispiel verwundert, dass Menschen mit einem höheren Bildungsgrad weniger Schutzmaßnahmen ergreifen. \nZEIT ONLINE: Können Sie sich im Nachhinein erklären, woran das liegt?\nBetsch: Ich weiß es nicht. Aber ich hoffe, dass diese Krise endlich etwas grundsätzlich ändert, das Bildung bisher nicht zu tun vermochte. Ich warne seit Jahren davor, dass die Menschen die Risiken der Influenza oder der Masern nicht wahrnehmen; dass sie unverantwortlich handeln, für die Gesellschaft, für sich persönlich, wenn sie sich nicht impfen lassen. Nun wird allen vorgeführt, wie gefährlich ein Virus sein kann, wie es unser Dasein beherrscht, ja, wie es eine gesamte Gesellschaft lahmlegt.\nZEIT ONLINE: Und wohl alle würden sich jetzt sofort gegen das Corona-Virus impfen lassen.\nBetsch: Wahrscheinlich! Wir alle, denke ich, wünschen uns nicht nichts sehnlicher als einen Impfstoff. Ich hoffe sehr, dass diese Krise die gesellschaftliche Wahrnehmung ändern wird, dass also danach die allermeisten sagen: Ja, ich verstehe, warum Impfungen nötig sind, ich verstehe, was Gemeinschaftsschutz ist und wie wichtig immune Menschen für unser aller Gesundheit sind – und am Ende auch für die freie Gesellschaft. \nZEIT ONLINE: Wie gehen Sie persönlich mit der Situation um?\nBetsch: Ich arbeite genauso wie mein ganzes Team im Homeoffice. Bis auf den Ausflug ins Landeskabinett und einen Einkauf bin ich jetzt seit drei Wochen mit meiner Familie komplett zu Hause. Mir ist es wichtig davon zu erzählen. Unsere Geschichte vom persönlichen Umgang mit der Pandemie müssen wir teilen. So erfahren wir Gemeinschaft – dass wir alle im selben Boot sitzen und das Gleiche tun. Wir fühlen uns dann nicht mehr verrückt, weil wir die Großeltern nicht besuchen oder Freunde zum Essen ausladen. Wir sind hier zu viert, in selbst gewählter Quarantäne. Dass meine Töchter im Teenageralter nicht mehr ihre Freunde treffen können, ist besonders schwer; aber sie haben online einige neue Möglichkeiten entdeckt, um sich zu verbinden oder die Schulaufgaben zu erledigen. Und wir haben eine gute Alltagsstruktur als Familie gefunden. Die Kinder machen oft das Mittagessen. Das hat auch etwas Gutes. \nZEIT ONLINE: Ihr Familienleben funktioniert auch deshalb so gut, weil Sie privilegiert sind?\nBetsch: Ja, sicher! Wir sehen in der COSMO-Studie, dass die Lebensumstände ganz entscheidend für die wahrgenommene Belastung sind. Wer nicht im Homeoffice arbeiten kann, mit Kleinkindern zu Hause ist, den Kindern bei den Schularbeiten helfen muss, weil sie noch lernen müssen, sich selbst zu steuern, oder wem die finanziellen Reserven fehlen, hat mehr Sorgen darüber, wie er oder sie die Ausgangsbeschränkungen auf Dauer bewältigen soll. \nZEIT ONLINE: Was sagen die Menschen dazu, dass die Grundrechte zunehmend eingeschränkt werden. Wurde für viele etwa mit der Ausgangsbeschränkung eine Grenze überschritten?\nBetsch: Bisher ist die Akzeptanz von einschränkenden Maßnahmen über die Wochen hinweg gestiegen. Die Menschen sind bereit, sich selbst zurückzunehmen. Und sie vertrauen den Gesundheitsbehörden und ihren Interventionen.  \nZEIT ONLINE: Und den Medien – vor allem dem öffentlich-rechtlichen Fernsehen.\nBetsch: Ja, die Daten zeigen, dass das Vertrauen wieder steigt und vor allem öffentlich-rechtliche Medien häufig genutzt werden. Das bedeutet für die Medien während so einer Ausnahmesituation aber auch eine besondere Verantwortung. Darüber, wie und was sie berichten. Ich denke, da können wir noch weiter sensibilisieren. Phänomene wie Hamsterkäufe oder Corona-Partys waren in den Medien zeitweise extrem prominent. Unsere Daten zeigen jedoch, dass es sich hierbei eigentlich um ein Randphänomen handelt und das Bild auf die Mitmenschen verzerrt. Auch wundere ich mich häufig, dass so viele überspitzte Überschriften die Zeitungen zieren. Die Texte dazu sind dann meist analytisch und klar. Die Frage, wie wir durch diese Krise kommen, hängt eben auch davon ab, welche Geschichten wir erzählen. Und die Medien müssen noch mehr erklären. \nZEIT ONLINE: Was zum Beispiel?\nBetsch: Zum Beispiel, warum trotz all der Maßnahmen die Fallzahlen steigen. Die Inkubationszeit dauert ja bis zu zwei Wochen, alles geschieht mit einer erheblichen Verzögerung. Das heißt, selbst wenn wir alle ständig zu Hause blieben, würde die Kurve der Erkrankungen nach oben gehen. Das ist natürlich psychologisch betrachtet besonders schwierig: Ich tue etwas, aber der schnelle Belohnungseffekt bleibt aus. Das sind gerade sehr frustrierende Wochen und wir müssen in unseren Entbehrungen weiter unterstützt werden.\nZEIT ONLINE: Sie haben erstmals in dieser Woche zu den Folgen der Quarantäne gefragt.\nBetsch: Genau! Das war wichtig. Gerade jüngere Menschen zeigen akute Belastungssymptome. Wir sind der Meinung, dass niederschwellige psychologische Unterstützung dringend angeboten werden muss. Die Menschen helfen sich jedoch auch selbst, etwa indem sie telefonieren, ihren Alltag klar strukturieren oder auch neue Hobbys zu Hause entdecken. \nZEIT ONLINE: Die Befragten waren am Anfang nicht älter als 75 Jahre. Warum?\nBetsch: Wir arbeiten mit dem Meinungsforschungsinstitut respondi zusammen, das über ein großes Onlinepanel von Menschen verfügt. Die Mitarbeiter dort schreiben gezielt Stichproben von Menschen an, die in Alter, Geschlecht und Wohnort die Deutschen gut abbilden. Das Problem dabei ist, dass wir online das obere Alterssegment eher schlecht erreichen. Wir haben zwar die Gruppe ab 75 Jahren in dieser Woche einmal befragen können, aber für eine langfristige Befragung ist die Kohorte zu klein. Ich denke, dass wir mit unseren Partnern für diese Gruppe noch eine Telefonumfrage einführen werden. \nZEIT ONLINE: Und ihr Projekt schlägt Wellen. Inzwischen arbeiten Sie mit der Weltgesundheitsorganisation (WHO) zusammen.\nBetsch: Ja, ich habe schon früher in Impffragen mit der WHO kooperiert. Auch deshalb wurde ich gefragt, ob wir unser Wissen aus dem COSMO-Projekt teilen können, damit Forscherteams in anderen Ländern leichter ähnliche Umfragen auf die Beine stellen können. Wir haben dann mit der WHO noch einmal den Fragenkatalog überarbeitet und an die internationalen Bedürfnisse angepasst. Unser Konsortium stellt auch sonst das gesamte Know-how zu Verfügung, von der Methodik bis zur Onlinepräsentation. In einem Kommentar, der jetzt im Wissenschaftsjournal Lancet angenommen wurde, zeigen wir gemeinsam den Wert solcher Daten auf. Es gibt eine unglaublich große Nachfrage – aus mehr als 20 Ländern, von Argentinien über Pakistan bis Albanien und Portugal. Diese Krise betrifft tatsächlich fast die ganze Welt.\nCOVID-19 Snapshot Monitoring (COSMO) ist ein Gemeinschaftsprojekt der Universität Erfurt, des Robert Koch-Instituts, der Bundeszentrale für gesundheitliche Aufklärung, des Leibniz-Zentrums für Psychologische Information und Dokumentation, des Science Media Centers, des Bernhard-Nocht-Instituts für Tropenmedizin und des Yale Institute for Global Health. Die aktualisierten Ergebnisse sind wöchentlich freitags verfügbar. ",
     "twitter-history": "[{       \"id\": 1245222613032591361,       \"url\": \"https://twitter.com/pressemonitor/status/1245222613032591361\",       \"date\": \"2020-04-01 05:33:00+00:00\",       \"text\": \"Die Daten zeigen, dass das Vertrauen [in die Medien] wieder steigt und vor allem öffentlich-rechtliche Medien häufig genutzt werden, sagt @CorneliaBetsch. Sie erforscht das Verhalten in der #Coronakrise:  https://t.co/xeHRzDzEpqvia @zeitonline_wis\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 989055385855250441,              \"url\": \"https://www.pressemonitor.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011169566729351168/zkfR7ppT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/989055385855250441/1571296187\",              \"username\": \"pressemonitor\",              \"name\": \"PMG Presse-Monitor\",              \"description\": \"Medienmonitoring, #Pressespiegel & #Medienanalyse mit der größten tagesaktuellen Pressedatenbank im deutschsprachigen Raum. 🗞️📰💻Wir lieben #PR & #Kommunikation\",              \"verified\": false,              \"created_date\": \"2018-04-25 08:15:54+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 3028,              \"friends\": 2258,              \"tweets\": 914,              \"liked_tweets\": 1486,              \"lists_member\": 33,              \"media_shared\": 349       }}, {       \"id\": 1245079904326225923,       \"url\": \"https://twitter.com/Inno_Schulen/status/1245079904326225923\",       \"date\": \"2020-03-31 20:05:56+00:00\",       \"text\": \"Bisher ist die Akzeptanz von einschränkenden Maßnahmen gestiegen https://t.co/FEmXYocp41 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 4149085131,              \"url\": \"http://www.innovative-schulen-muenchen.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1287681407221989378/BJ7Mw1IR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4149085131/1591169738\",              \"username\": \"Inno_Schulen\",              \"name\": \"Innovative-schulen\",              \"description\": \"Schule\",              \"verified\": false,              \"created_date\": \"2015-11-09 12:40:42+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 68,              \"friends\": 57,              \"tweets\": 5014,              \"liked_tweets\": 5,              \"lists_member\": 5,              \"media_shared\": 13       }}, {       \"id\": 1244951656330072066,       \"url\": \"https://twitter.com/ZPID/status/1244951656330072066\",       \"date\": \"2020-03-31 11:36:19+00:00\",       \"text\": \"ZEIT-Online reports (in German) on #COSMOproject: Monitoring public perception of risk, behaviours, knowledge &amp; misinformation. @ZPID is part of https://t.co/KWEcDM753I. Study protocol: https://t.co/UEfg8IaZsE  #openscience #coronavirus https://t.co/dFxKqlHLg4 via @zeitonline\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 104522982,              \"url\": \"http://www.leibniz-psychology.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/965584130934214656/ozaANGtG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/104522982/1587698949\",              \"username\": \"ZPID\",              \"name\": \"ZPID Psychology\",              \"description\": \"Leibniz Institute for Psychology; Legal notice: leibniz-psychology.org/en/rechtliches…\",              \"verified\": false,              \"created_date\": \"2010-01-13 15:55:03+00:00\",              \"location\": \"Trier, Germany\",              \"followers\": 3024,              \"friends\": 253,              \"tweets\": 6687,              \"liked_tweets\": 938,              \"lists_member\": 116,              \"media_shared\": 461       }}, {       \"id\": 1244928536093380608,       \"url\": \"https://twitter.com/NrwBdp/status/1244928536093380608\",       \"date\": \"2020-03-31 10:04:27+00:00\",       \"text\": \"„Unsere Geschichte vom persönlichen Umgang mit der Pandemie müssen wir teilen. So erfahren wir Gemeinschaft – dass wir alle im selben Boot sitzen und das Gleiche tun.“    https://t.co/lCSjpVpRit via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 808711313627250691,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/808711865144668160/jXFwbGKC_normal.jpg\",              \"profile_banner\": null,              \"username\": \"NrwBdp\",              \"name\": \"LG NRW BDP\",              \"description\": \"Hier twittert die Landesgruppe NRW des @BDPeV. #Psychologie #LgNrwBdp\",              \"verified\": false,              \"created_date\": \"2016-12-13 16:32:57+00:00\",              \"location\": \"Nordrhein-Westfalen\",              \"followers\": 196,              \"friends\": 143,              \"tweets\": 1941,              \"liked_tweets\": 422,              \"lists_member\": 5,              \"media_shared\": 341       }}, {       \"id\": 1244919342262898690,       \"url\": \"https://twitter.com/Orgetorix/status/1244919342262898690\",       \"date\": \"2020-03-31 09:27:55+00:00\",       \"text\": \"Bisher ist die Akzeptanz von einschränkenden Maßnahmen gestiegen https://t.co/AZ7joxYo0w via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 24842995,              \"url\": \"http://www.facebook.com/Catuvolcus\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3082717867/20845cf67d93f95a09bf879b63c61c74_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24842995/1466598132\",              \"username\": \"Orgetorix\",              \"name\": \"Nino Brodin\",              \"description\": \"International Relations, Geoeconomics, Geopolitics, WGS: Geography & Geodecy, Econometrics, History of Public Broadcasting.\",              \"verified\": false,              \"created_date\": \"2009-03-17 05:03:31+00:00\",              \"location\": \"London, England\",              \"followers\": 3234,              \"friends\": 4998,              \"tweets\": 1041541,              \"liked_tweets\": 88685,              \"lists_member\": 338,              \"media_shared\": 26907       }}, {       \"id\": 1244910000297979910,       \"url\": \"https://twitter.com/Stollovo/status/1244910000297979910\",       \"date\": \"2020-03-31 08:50:48+00:00\",       \"text\": \"Die COSMO-Umfragen sind eine Art Live-Experiment, was die deutsche Bevölkerung über #SARSCoV2 weiß, wie sie darüber denkt und handelt in Zeiten von #covid19. Ein ZEIT-Online Interview mit der Initiatorin. Jeden Freitag neue Daten https://t.co/IFAaZLnKjH\",       \"replies\": 0,       \"retweets\": 8,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 33216692,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3598878629/6277bfeb932e08a1619caa090dcd6816_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Stollovo\",              \"name\": \"Volker Stollorz\",              \"description\": \"#Wissenschaftsjournalist aus Leidenschaft. Redaktionsleiter #sciencemediacenter germany. My working ethic as a science journalist: Mind the gap please\",              \"verified\": false,              \"created_date\": \"2009-04-19 14:54:42+00:00\",              \"location\": \"Cologne\",              \"followers\": 5911,              \"friends\": 29,              \"tweets\": 7813,              \"liked_tweets\": 430,              \"lists_member\": 224,              \"media_shared\": 84       }}, {       \"id\": 1244889974513729542,       \"url\": \"https://twitter.com/unierfurt/status/1244889974513729542\",       \"date\": \"2020-03-31 07:31:13+00:00\",       \"text\": \"#indenMedien Mindestens ist es ein Anlass für die Generationen, neu darüber zu verhandeln, wie sie miteinander umgehen und zusammenleben möchten. @CorneliaBetsch im Interview mit @zeitonline zu den Ergebnissen des Covid-19 Snapshot Monitoring (COSMO) https://t.co/GHI5zySxKQ\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 88153587,              \"url\": \"http://www.uni-erfurt.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1225802930781130758/tYyd4QQ-_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/88153587/1548066976\",              \"username\": \"unierfurt\",              \"name\": \"Universität Erfurt\",              \"description\": \"Offizieller Account der Universität ErfurtFacebook: facebook.com/unierfurtImpressum: uni-erfurt.de/uni/impressum/\",              \"verified\": false,              \"created_date\": \"2009-11-07 09:30:40+00:00\",              \"location\": \"Erfurt, Thüringen\",              \"followers\": 7753,              \"friends\": 802,              \"tweets\": 12429,              \"liked_tweets\": 4360,              \"lists_member\": 266,              \"media_shared\": 1575       }}, {       \"id\": 1244867496638844928,       \"url\": \"https://twitter.com/GinaBroma/status/1244867496638844928\",       \"date\": \"2020-03-31 06:01:54+00:00\",       \"text\": \"„89 Prozent der Menschen wissen etwa, dass sie bei Krankheitssymptomen in Quarantäne bleiben sollten, aber nur 63 Prozent tun das dann tatsächlich.“https://t.co/47SBvuhxMs\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 883953943,              \"url\": \"http://www.gina-broma.photo\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294352371384975360/Kmy1_M33_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/883953943/1606768771\",              \"username\": \"GinaBroma\",              \"name\": \"Gina Bromá | Fotos & Texte\",              \"description\": \"“The camera is an instrument that teaches people how to see without a camera.” (Dorothea Lange)\",              \"verified\": false,              \"created_date\": \"2012-10-16 07:43:07+00:00\",              \"location\": \"Bayern, Deutschland\",              \"followers\": 3543,              \"friends\": 438,              \"tweets\": 68093,              \"liked_tweets\": 269449,              \"lists_member\": 127,              \"media_shared\": 6306       }}, {       \"id\": 1244807433257713665,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1244807433257713665\",       \"date\": \"2020-03-31 02:03:14+00:00\",       \"text\": \"https://t.co/mzZJRiBK6V\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1244733938255314944,       \"url\": \"https://twitter.com/Sk_Tipps/status/1244733938255314944\",       \"date\": \"2020-03-30 21:11:11+00:00\",       \"text\": \"https://t.co/1P9byAtcMf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2716509766,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/490823720823296000/IdQLyB3x_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2716509766/1405856574\",              \"username\": \"Sk_Tipps\",              \"name\": \"Sozialkunde-Tipps\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-07-18 08:34:39+00:00\",              \"location\": \"\",              \"followers\": 30,              \"friends\": 37,              \"tweets\": 332,              \"liked_tweets\": 11,              \"lists_member\": 0,              \"media_shared\": 2       }}, {       \"id\": 1244721592900497415,       \"url\": \"https://twitter.com/diyarovic3/status/1244721592900497415\",       \"date\": \"2020-03-30 20:22:08+00:00\",       \"text\": \"Almanyada yapılan bir ankete göre, en az koruyucu önlem alanlar yüksek eğitimli şahsiyetlermiş!https://t.co/T54tnGg4Dv\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1531930052,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/485797914384408576/BlQWGLZB_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1531930052/1432582551\",              \"username\": \"diyarovic3\",              \"name\": \"Diyarovic\",              \"description\": \"90larda Özgür Gündem  Şimdi Özgür Politika   Gazeteci\",              \"verified\": false,              \"created_date\": \"2013-06-19 20:32:22+00:00\",              \"location\": \"\",              \"followers\": 15052,              \"friends\": 2006,              \"tweets\": 24273,              \"liked_tweets\": 4922,              \"lists_member\": 39,              \"media_shared\": 2053       }}, {       \"id\": 1244719114062569473,       \"url\": \"https://twitter.com/widersitz/status/1244719114062569473\",       \"date\": \"2020-03-30 20:12:17+00:00\",       \"text\": \"89 Prozent der Menschen wissen etwa, dass sie bei Krankheitssymptomen in Quarantäne bleiben sollten, aber nur 63 Prozent tun das dann tatsächlich. https://t.co/n9FqTW1K9R\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1244716607194234883,       \"url\": \"https://twitter.com/Hoergeraete/status/1244716607194234883\",       \"date\": \"2020-03-30 20:02:19+00:00\",       \"text\": \"Neuer Artikel von Gesundheit - Medizin, Forschung und Wohlbefinden https://t.co/qwn1VAaBev https://t.co/DBwrFV2QjH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1244712644151558147,       \"url\": \"https://twitter.com/abbaleksandr/status/1244712644151558147\",       \"date\": \"2020-03-30 19:46:34+00:00\",       \"text\": \"Covid-19: Bisher ist die Akzeptanz von einschränkenden Maßnahmen gestiegen |xa0ZEIT ONLINE https://t.co/AmFRDYESHO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 182761344,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/915193354543140864/iUI0AgVY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/182761344/1349239985\",              \"username\": \"abbaleksandr\",              \"name\": \"Av Aleksandr\",              \"description\": \"Archpriest at the Rum Orthodox Patriarchate of -Jerusalem in charge of Israeli society כהן-דת בפטריארכיה יוונית אורתודוכסית שבירושלים - קהילות בחברה ישראלית\",              \"verified\": false,              \"created_date\": \"2010-08-25 10:02:38+00:00\",              \"location\": \"Jerusalem\",              \"followers\": 571,              \"friends\": 1503,              \"tweets\": 118641,              \"liked_tweets\": 1512,              \"lists_member\": 15,              \"media_shared\": 3953       }}, {       \"id\": 1244709844461985794,       \"url\": \"https://twitter.com/Hoergeraete/status/1244709844461985794\",       \"date\": \"2020-03-30 19:35:27+00:00\",       \"text\": \"Covid-19: Bisher ist die Akzeptanz von einschränkenden Maßnahmen gestiegen: https://t.co/qwn1VAaBev\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1244704762181926913,       \"url\": \"https://twitter.com/zon_aufmacher/status/1244704762181926913\",       \"date\": \"2020-03-30 19:15:15+00:00\",       \"text\": \"Covid-19: Bisher ist die Akzeptanz von einschränkenden Maßnahmen gestiegenMehr Vertrauen, aber auch mehr Sorge: Die Psychologin Cornelia Betsch beobachtet, wie wir mit Corona umgehen. Sie weiß, was viele unterschätzen und noch nicht verstehen.https://t.co/UJ7YDW6Vb0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1244703790898597894,       \"url\": \"https://twitter.com/zeitonline_wis/status/1244703790898597894\",       \"date\": \"2020-03-30 19:11:23+00:00\",       \"text\": \"Ich hoffe, dass die #Coronakrise etwas grundsätzlich ändert, das Bildung bisher nicht zu tun vermochte, sagt @CorneliaBetsch. Sie beobachtet, wie Menschen mit dem #Coronavirus umgehen, was uns Sorge macht und worauf wir gerade vertrauen. #Covid_19 https://t.co/60pPh2QBwk\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60457,              \"friends\": 90,              \"tweets\": 11112,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}, {       \"id\": 1244703789401202690,       \"url\": \"https://twitter.com/zeitonline/status/1244703789401202690\",       \"date\": \"2020-03-30 19:11:23+00:00\",       \"text\": \"Wie geht es uns in der #Coronakrise? @CorneliaBetsch und ihr Team erstellen jede Woche eine Art Stimmungsbarometer. Im Interview erzählt sie, dass mehr Leute sich Sorgen machen, wem wir gerade vertrauen und was viele von uns unterschätzen. #covid_19 https://t.co/4oD0IvDmsk\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338798,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}]"
}