{
     "url": "https://www.zeit.de/hamburg/2021-02/elbvertiefung-22-02-2021",
     "date": "2021-02-22T10:00:06+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Corona-Studie der Uni Hamburg",
     "article": "Kritik aus Israel an Wiederaufbau der Bornplatz-Synagoge, Zwei Katzen positiv getestet, Autokorso von Corona-Leugnern und Fahrrad-Gegendemo, Sieben-Tage-Inzidenz bei 69.\nhatten Sie ein schönes Wochenende?\nViele Tausend Hamburgerinnen und Hamburger haben das Traum-Wetter der\nvergangenen Tage zu einem Ausflug genutzt – in die Parks oder an Alster und\nElbe, wohin man halt so geht, wenn es plötzlich Frühling wird. Und weil sich an\nden üblichen Ausflugsorten schnell die Menschenmassen ballten, konnte man in\nden sozialen Netzwerken alsbald Nachrichten derer lesen, die sich über die\nBallung aufregten (\"Nur weil Frühling ist, ist Corona nicht vorbei\"), deren\nTeil sie dabei natürlich waren. Ich will das gar nicht verurteilen – nichts\ndavon, denn dieser Widerspruch ist ja wirklich schwer auszuhalten: das gute\nWetter einerseits, der Drang, nach dem langen Winter nun endlich nach draußen\nzu gehen, zu den anderen, und sich zu vergewissern, dass die auch noch da sind.\nUnd andererseits die Ahnung, dass es vielleicht doch keine allzu gute Idee ist,\njetzt zu den anderen in den Park zu gehen, weil es dort enger ist als in einem\nvollbesetzten Großraumbüro (als ich vorhin nach Hause kam, sah ich vor einem\nHauseingang ein paar Teenager tanzen, und ich konnte mir selber dabei zusehen,\nwie ich den Gedanken \"Na, ob die alle zum selben Haushalt gehören\" beiseite\nschieben musste, um mich zu freuen, dass sie sich freuten). \nFür den nächsten schönen Tag kann ich\nIhnen jedenfalls etwas an die Hand geben: Die Redaktion\nhat hier ihre liebsten Spaziergangsstrecken zusammengestellt – vielleicht ist ja\netwas für Sie dabei. Damit überall dort, wohin man halt geht, wenn es plötzlich\nFrühling wird, wenigstens nicht auch noch Sie sein müssen.\nOder Sie machen es wie ich – und\nTausende andere Hamburgerinnen und Hamburger, die an diesem Wochenende keine\nZeit hatten, in den Park zu gehen. Weil sie arbeiten mussten. Oder: durften.\nDenn auch das ist ja ein Glück in diesen Tagen. (Okay, ja, das sind ziemlich\nverwegene Gedanken für einen Montagmorgen.)\nIch wünsche Ihnen einen schönen Tag,\nund wenn Sie später mit den Angehörigen Ihres Haushalts und einer weiteren\nPerson vor dem Hauseingang tanzen, genießen Sie’s.\nIhr Florian Zinnecker\nWollen Sie uns Ihre Meinung sagen,\nwissen Sie etwas, worüber wir berichten sollten? Schreiben Sie uns eine E-Mail\nan hamburg@zeit.de\nAuf Initiative des israelischen\nAntisemitismusforschers Moshe Zimmermann haben 45 Bürgerinnen und Bürger\nHamburgs, darunter zahlreiche Historikerinnen und Historiker sowie\nKünstlerinnen und Künstler, eine Erklärung\ngegen den Wiederaufbau der Bornplatz-Synagoge verfasst und an die\nisraelische Botschaft in Berlin, die Jüdische Gemeinde Hamburg und\nBürgermeister Peter Tschentscher (SPD) geschickt. Zimmermann ist Nachkomme\neiner Familie aus Hamburg und lehrte einst selbst in der Hansestadt. Der\nWiederaufbau der historischen Synagoge könnte dem sekundären Antisemitismus in\nDeutschland Vorschub leisten, der den Holocaust leugnet, sagte Zimmermann dem \"Hamburger\nAbendblatt\". \"Die Botschaft ist gefährlich: Hier wird das Alte wiederhergestellt\nund die Spuren verwischt.\" Dass die Gedenkstätte am Bornplatz für diesen\nWiederaufbau beseitigt werden soll, nennt der 77-Jährige \"die Vertuschung von\nSpuren, die Beseitigung von Beweismaterial\".\nMit einem Autokorso\num die Außenalster haben am Samstag Gegner der Corona-Maßnahmen gegen die\nEinschränkung der Grundrechte demonstriert. Nach Angaben der Polizei\nbeteiligten sich sogenannte Querdenker mit bis zu 220 Fahrzeugen an der\nDemonstration. Der Korso wurde mehrfach von Gegendemonstranten mit Fahrrädern\nblockiert. Die Polizei schritt ein und nahm mindestens einen der rund 70\nRadfahrer wegen Körperverletzung und gefährlichen Eingriffs in den\nStraßenverkehr fest. Die schwarz gekleideten Gegendemonstranten gehörten den\nAngaben zufolge zur linken Szene.\nZwei\nKatzen einer an Corona verstorbenen Hamburgerin sind positiv auf das Virus\ngetestet worden. Die beiden Tiere seien in der\nIsolationsstation des Hamburger Tierheims untergebracht worden, sagte dessen\nLeitende Tierärztin Urte Inkmann. Sie hätten einen leichten Schnupfen, seien\naber wohlauf. Nach Angaben des Bundeslandwirtschaftsministeriums sind in\nDeutschland bislang fünf Corona-Fälle bei Katzen und zwei bei Hunden gemeldet\nworden. Es lägen aber keine Hinweise vor, dass sich Menschen bei Hunden und\nKatzen infiziert hätten.\nDie Gesundheitsbehörde meldete am Samstag 277 und am Sonntag weitere 113\nCorona-Neuinfektionen. Die Sieben-Tage-Inzidenz lag am Sonntag bei 69,2, am\nSonntag vor einer Woche hatte dieser Wert bei 67,7 gelegen. Nach Angaben der\nGesundheitsbehörde wurden zuletzt 306 Corona-Patienten im Krankenhaus\nbehandelt, davon 72 auf einer Intensivstation. Laut Robert Koch-Institut sind\nvon Samstag auf Sonntag sieben Menschen an den Folgen einer Covid-19-Erkrankung\ngestorben.\nDer HSV hat sein Auswärtsspiel gegen die\nWürzburger Kickers, die auf dem letzten Platz der Tabelle stehen, am Samstag\nmit 2:3 Toren verloren, der FC St. Pauli gewann am selben Tag mit 3:2 Toren\ngegen Darmstadt 98 • Um die\nNachfolge von Anna Gallina als Landesvorsitzende der Hamburger Grünen gibt es\nnun eine zweite Bewerbung: Die Bürgerschaftsabgeordnete Sina Demirhan (26)\ntritt gegen die stellvertretende Fraktionsvorsitzende Maryam Blumenthal (35)\nan. Die Wahl ist für den 18. April geplant • Bei der Vereinbarung eines Termins für die\nCorona-Impfung sollten hilfsbedürftige Hamburger nach Ansicht der\nCDU-Bürgerschaftsfraktion von Impflotsen unterstützt werden. \"Gerade älteren\nMenschen ohne Angehörige fällt es oft besonders schwer, sich einen Termin und\ndie Fahrt zum Impfzentrum zu organisieren\", erklärte Fraktionschef Dennis Thering am Sonntag •\nDie\nUniversität Hamburg wies am Donnerstag in einer Pressemitteilung auf eine\nStudie des Physikprofessors Roland Wiesendanger hin, der den Ursprung der\nCoronavirus-Pandemie beleuchtet habe. Seine Ergebnisse sprächen für einen\nLaborunfall. Wiesendanger hat jedoch keine virologische Expertise, für seine\nStudie hat er lediglich Berichte über die Pandemie ausgewertet. Daraufhin\nhagelte es Kritik an der Hochschule und dem Verfasser der Studie: Wiesendangers\nErgebnisse schlügen in die Kerbe der Verschwörungstheoretiker, sie\nwidersprächen den Untersuchungen der WHO, außerdem sei Wiesendanger als\nPhysiker nicht vom Fach. Am Wochenende distanzierte sich das Dekanat der\nFakultät für Mathematik, Informatik und Naturwissenschaften (MIN) in einer\noffiziellen Stellungnahme. Auch Juliane Lischka, die seit Herbst Professorin\nfür Digitalen Journalismus an der Universität Hamburg ist, kritisiert ihre\nUniversität und den Kollegen. Lischka sieht vor allem eine Problematik, zu der\nsie forscht und die sie sonst Studierenden im Seminar erklärt: Desinformation.\nLesen Sie hier einen Auszug aus dem Interview, das ZEIT-Redakteurin Viola Diem\nmit Lischka geführt hat. \nDIE\nZEIT: Frau Professorin Lischka, Ihr Kollege Roland Wiesendanger behauptet in einer Publikation, er habe Indizien gefunden, dass\ndas Coronavirus aus einem Labor in Wuhan stamme. Sie haben daraufhin\ngetwittert, das sei ein perfektes Beispiel für Ihr Seminar zum Thema\nDesinformation. Was genau kritisieren Sie?\nJuliane\nLischka: Schon in den ersten Sitzungen eines solchen\nSeminars lernen Studierende, was eine Desinformation ist. Zum Beispiel, eine\nMeinung und eine wissenschaftliche Studie – beziehungsweise Fakten generell –\nnicht zu trennen. In dem Fall, den wir hier haben, wird eine Meinung als\nwissenschaftliche Studie deklariert und für die Verbreitung dieser Meinung die Legitimität\nder Universität und des Professors ausgenutzt.\nZEIT: Professor Wiesendanger hat auf seinem Gebiet der Physik viel Renommee.\nHätte es einen Unterschied gemacht, wenn er seine Ergebnisse nur auf seinem\nprivaten Twitter-Account und nicht über den Account der Universität Hamburg\nbeworben hätte?\nLischka:\nJa, durchaus. Natürlich müssen auch\nWissenschaftlerinnen und Wissenschaftler eine Meinung haben und äußern dürfen.\nIch beanstande gar nicht in erster Linie den Inhalt. Sondern dass der Autor die\nWissenschaft, also den Kanal der Uni, für die Verbreitung seiner eigenen\nMeinung missbraucht hat. Wir leben in Zeiten einer Infodemie, wie es die WHO in\nBezug auf Desinformation beim Thema Corona bezeichnet hat. Und gerade jetzt\ndiese Art von \"Studie\" zu publizieren oder eine Meinung als Studie zu\ndeklarieren hilft nicht dabei, dass wir konstruktiv Debatten führen können.\nZEIT: Die Uni Hamburg verteidigte ihr Handeln damit, dass man Studien der\nWissenschaftler nicht inhaltlich bewerten und keine Zensur an\nForschungsgegenständen oder -ergebnissen ausüben wolle. Wie stehen Sie dazu?\nLischka: Das kann ich nachvollziehen. Aber man darf diese Publikation eben gar\nnicht als wissenschaftliche Studie bezeichnen, weil sie den wissenschaftlichen\nStandards dafür nicht gerecht wird.\nWorum es sich bei den\nwissenschaftlichen Standards genau handelt und was Juliane Lischka nun von\nihrer Universität erwartet, lesen Sie in der vollständigen Fassung des Interviews\nhier auf ZEIT ONLINE.\n\"Weder Geesthacht\nnoch Hamburg werben mit dem berühmten Erfinder, der an der Elbe tätig war.\nStadtmarketing mit einem Rüstungsindustriellen, das scheint den\nVerantwortlichen keine gute Idee zu sein.\"\nDass der Erfinder des Sprengstoffs Dynamit\nAlfred Nobel heißt, ist allgemein bekannt. Ganz anders als der Umstand, dass\nNobel das Dynamit vor den Toren Hamburgs erfand. Im Jahr 1865 kam Nobel in die\nHansestadt. \"Hierhin hatten ihn die Unternehmer Wilhelm und Theodor Winkler\nsowie der Jurist Christian Eduard Bandmann eingeladen\", schreibt ZEIT-Autor\nHauke Friederichs. \"Mit ihnen baute er eine Handelsgesellschaft zur Herstellung\nvon Nitroglyzerin auf. Das erste Büro lag in der Bergstraße 10 in der Innenstadt,\nspäter zog das Kontor mehrfach um. Sein Labor allerdings richtete Nobel nicht\nin Hamburg ein. Aus Sicherheitsgründen musste er dafür einen einsameren Ort\nfinden, Nitroglyzerin durfte er nicht in der Großstadt produzieren.\" Im Oktober\nkaufte Nobel darum ein Gelände bei Geesthacht, 30 Kilometer südöstlich von\nHamburg. Auf dem 42 Hektar großen Grundstück wuchs kaum etwas außer Heidekraut,\nnur ein paar schiefe Kiefern trotzten dem Wind. Vor allem gab es am Geesthang\nviele Dünen, die sich bestens für Experimente mit Sprengstoff eigneten. Der\nSand konnte zudem leicht zu Schutzwällen aufgeschüttet werden, um Werkstätten,\nFabrikhallen und Labore zu schützen. An diesem kleinen Ort legte Nobel den\nGrundstein für sein globales Sprengstoffimperium.\nWarum die Rolle Alfred Nobels als\nRüstungsindustrieller differenziert zu betrachten ist, wie sein Dynamit die\nWeltgeschichte beeinflusste, welche Konsequenzen er daraus zog und welche\nSchwierigkeiten er bei der Entwicklung seiner berühmtesten Erfindung zu bewältigen\nhatte, können Sie in Hauke Friederichs’ Text auf ZEIT ONLINE\nnoch einmal nachlesen.\nBei Edeka an der Kasse schmeißt ein Handwerker von der\nBaustelle gegenüber seine Waren allzu schroff aufs Band und tritt näher. Die\njunge Frau vor ihm in der Schlange geht ein Stück zur Seite.\nEr, genervt: \"Ich\nbin negativ.\"\nSie funkelt ihn daraufhin an: \"Du, dat is’ mir schietegal, und wenn deine Mutter noch Jungfrau\nis’, heutzutage hält man Abstand!\"\nGehört von Eva-Juliane Sell\nHier entlang (Z+) – In Zeiten des Shutdowns\nkönnen Spaziergänge eine Rettung sein. Acht Favoriten unserer Redaktion\n\"Das schadet letztendlich der gesamten Wissenschaft\" (Z+)\n– Ein Professor der Uni Hamburg hat zum Ursprung des Coronavirus\npubliziert, nun gibt es von vielen Seiten Kritik. Auch von Juliane Lischka, die\nzu Desinformation forscht.\nMit Feuereifer (Z+) – Der Chemiker Alfred\nNobel ist einer der größten Rüstungsunternehmer der Geschichte. Seine\nwichtigste Erfindung, das Dynamit, entwickelte er vor den Toren Hamburgs.",
     "twitter-history": "[{       \"id\": 1363820847643979780,       \"url\": \"https://twitter.com/News_aus_HH/status/1363820847643979780\",       \"date\": \"2021-02-22 12:00:03+00:00\",       \"text\": \"Corona-Studie der Uni Hamburg https://t.co/c8slG9Ovpk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"\",       \"poster\": {              \"id\": 1088672588,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/518479210319720449/6YEZfSh__normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1088672588/1412450669\",              \"username\": \"News_aus_HH\",              \"name\": \"News aus Hamburg\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-14 10:49:23+00:00\",              \"location\": \"Hamburg\",              \"followers\": 383,              \"friends\": 26,              \"tweets\": 93549,              \"liked_tweets\": 4,              \"lists_member\": 31,              \"media_shared\": 0       }}]"
}