{"url": "https://www.zeit.de/zeit-wissen/2020/06/erziehung-kinder-teilen-grosszuegigkeit-geiz-familie-liebe-beziehungen", "date": "2020-11-17T06:01:05+01:00", "source": "zeit.de", "label": "real", "header": "Großzügigkeit Kleinlichkeit", "article": "Wer Kinder großzieht, zeigt ihnen Grenzen auf, denn nicht alles ist möglich. Man ist deshalb nicht gleich ein autoritärer Spießer. Wie kleinliche Regeln große Freiräume zur Entfaltung schaffen.\nSzene auf einem Geburtstagsfest aus Vor-Corona-Zeiten: Ein Vierjähriger hat einen Beutel voller bunt bemalter Miniaturgeschöpfe aus der Welt von Jurassic Park auf dem Teppich ausgebreitet. Er kennt alle ihre Namen und Eigenschaften, das ist der Stegosaurus, das ist ein Raptor, das ist der Tyrannosaurus rex. Seine Mutter sitzt neben ihm. Der noch kein Jahr alte Enkel der Hausherrin krabbelt herbei, will eines der Tiere nehmen und sich in den Mund stecken, wie das in seinem Alter Sitte ist. Der Vierjährige reißt es an sich und bringt auch den Rest des Dinosaurier-Zoos in Sicherheit. Das Krabbelkind heult los. \"Gib doch dem Kleinen auch was! Lass ihn mitspielen!\", sagt vorwurfsvoll die Mutter. Jetzt weint auch der Vierjährige.\nSo einfach scheint es nicht zu sein mit der Erziehung zur Großzügigkeit. Gut gemeint ist nicht immer gut gemacht. Der pädagogische Appell, doch bitte in einer angespannten Situation großzügig zu sein, verfehlt sein Ziel nicht nur in diesem Beispiel. Druck macht eng, nicht weit. Um großzügig zu sein, muss sich ein Mensch sicher fühlen. Das erklärt ja auch die Paradoxie, dass arme Leute so oft großzügiger sind als reiche. In der Toskana lebte der Padrone hinter einem Gittertor, und die Krone seiner Gartenmauer war mit Glasscherben gespickt; der Mezzadro (Halbpächter) hingegen unterbrach seine Feldarbeit, wenn er einen Fremden sah, und lud ihn zu einem Glas Wein an den wackeligen Tisch unter einem schattenspendenden Baum.\nIch habe diese Gastfreundschaft in den Sechzigerjahren noch persönlich erlebt und auch ein wenig hinter ihre schöne Fassade geschaut. Sie gehört zu einer Tradition, die sich in einer modernen Gesellschaft auflöst. Und sie belegt einen psychologischen Befund, der zu der ersten Szene passt: Wer Angst hat, dass ihm etwas weggenommen wird, der kann nicht großzügig sein. Und gewiss hat der Herr in seiner Villa mehr Angst vor Räubern und Dieben als der Mezzadro.\nDie meisten von uns wählen ihren Bekanntenkreis aus und bewirten nicht mehr einfach jeden, der vorbeikommt. Wir besuchen einander angemeldet, denn Zeit ist kostbar und unsere Arbeit so wichtig, dass wir sie nicht mehr jederzeit unterbrechen wollen. Das erste und einfachste Element, mit dem wir großzügig oder kleinlich sein können, ist die Zeit – und seit es Uhren gibt, werden nicht mehr nur Stunden gezählt, sondern Minuten und Sekunden.\nDer Grundsatz für eine Erziehung zur Großzügigkeit wäre, Zeit zu haben für ein Kind und ihm so Vorbild zu sein, dass es auch Zeit für andere haben darf. Der Vierjährige hat durch Eifer und Übung Kenntnisse über seine Saurierwelt aufgebaut und verknüpft sie jetzt mit seinem Spielzeug. Er würde sie wohl auch gerne teilen, wenn er einen Spielkumpan findet, der diese Welt versteht und respektiert. Um sich mit diesem zu verständigen, wäre es nötig, sich füreinander Zeit zu nehmen. Das Krabbelkind ist dazu nicht in der Lage, es lebt noch buchstäblich von der Hand in den Mund. Die Mutter möchte schnell etwas herstellen, was sie harmonisch findet: Der Große, der mehr hat, soll abgeben, damit der Kleine, der nichts hat, auch etwas bekommt.\nDas Verhalten der Mutter ist verständlich. Wer von außen in aller Ruhe beobachten kann, dem fällt es leicht, Erziehungsfehler zu benennen. Wer aber an der Front steht, macht Fehler und merkt erst nachher, was da nicht funktioniert hat.\nIch bin ein Verfechter der Fehlertoleranz in Beziehungen. Wenn wir gar nichts mehr falsch machen dürfen, kostet uns das so viel Spontaneität und letztlich Spaß an der Sache, dass keine noch so exakte Kontrolle des korrekten Verhaltens den Schaden aufwiegt. Wenn die Mutter in unserem Beispiel ihren Sohn tröstet und es ihr leidtut, dass sie ihn unter Druck gesetzt hat, sehe ich auch keine weiteren Probleme. Das Krabbelkind ist es ohnehin gewohnt, dass es nicht alles haben kann, was es auf seinen Streifzügen erobern möchte – oder würden Sie ihm Ihre Brille und Ihr Handy überlassen, weil Sie ja ein großzügiger Mensch sind?\nUnser Bild von Erziehung ist stark auf \"Beibringen\" zugeschnitten. Die Eltern binden dem Kind die Schuhbänder. Bald entdeckt es den Reiz der eigenen Aktivität, will selber machen, wo es bisher bedient wurde. Dann zeigen Vater oder Mutter, wie man eine Schleife macht. Je mehr Geduld die Eltern mit den Fehlern des Kindes aufbringen, ohne ihm die Schleife zu binden, weil das schneller geht oder gar die eigene Überlegenheit beweist, desto früher wird das Kind die Schleife selber binden können. Die Eltern haben so ein Stück ihrer Unentbehrlichkeit eingebüßt, sind aber auch eine lästige Aufgabe los. Das Kind hat ein Stück Autonomie gewonnen, aber auch ein wenig an Gelegenheit verloren, Zuwendung und Körperkontakt zu bekommen. Der Wiener Arzt und Tiefenpsychologe Alfred Adler hat dieses pädagogische Grundgesetz als das Prinzip der Ermutigung beschrieben. Von den Eltern in ihrer Selbstwirksamkeit ermutigt, gewinnen Kinder früh Vertrauen in die eigene Autonomie. Das führt dann auch dazu, dass in ihnen das \"Gemeinschaftsgefühl\" wächst, wieder ein von Adler geprägter Begriff. Das berühmte Zitat von John F. Kennedy: \"Frage nicht, was dein Land für dich tun kann – frage, was du für dein Land tun kannst\", fasst Adlers Überzeugungen patriotisch. Aber kein Politiker, Psychologe oder Pädagoge sollte den Anspruch erheben, er hätte diesen Gedanken entdeckt. Denn nicht weniger nachdrücklich und bildhaft hat es schon Goethe gesagt:\nMann mit zugeknöpften Taschen,Dir tut niemand was zulieb:Hand wird nur von Hand gewaschen;Wenn du nehmen willst, so gib!\nGroßzügigkeit hängt mit dem elementaren Gefühl zusammen, dass es guttut und Freude macht, anderen Menschen etwas zu geben. Dieser Austausch kann im unmittelbaren Kontakt geschehen, aber auch in der auf die Gemeinschaft gerichteten Kreativität eines Erfinders, Forschers oder Künstlers. Wer liebt, ist großzügig; wer geliebt werden will, zählt kleinlich die ihm zustehenden Liebesbeweise. Die psychologische Forschung hat Adlers Gedanken vielfach bestätigt, dass ein gut entwickeltes Gemeinschaftsgefühl seelischen und auch körperlichen Erkrankungen vorbeugt.\nDean Ornish, der Leibarzt von Bill Clinton und ein Spezialist für die Vorbeugung von Herzkrankheiten, fasste 1999 den Forschungsstand so zusammen: \"Sozial isolierte Menschen hatten im Vergleich zu jenen, die über ein starkes Zusammengehörigkeits- und Gemeinschaftsgefühl verfügten, ein mindestens zwei- bis fünfmal so hohes Risiko, vorzeitig zu erkranken und zu sterben.\" Nun gehört das Gemeinschaftsgefühl, vergleichbar der reinen Luft oder dem trinkbaren Flusswasser, zu den Seelenzuständen, die entdeckt werden, weil sie bedroht sind. Denn die moderne Kultur hat sich in schnellen Schritten zu einer städtischen, individualisierten und von Leistungswettbewerb auf vielen Ebenen geprägten Gesellschaft entwickelt. Ferdinand Tönnies, der Begründer der wissenschaftlichen Soziologie in Deutschland, hat in einem grundlegenden Werk diesen Wandel beschrieben: von einer eher gefühlsbestimmten, von persönlichen Beziehungen geprägten \"Gemeinschaft\" zur gesetzlich regulierten und durchmonetarisierten \"Gesellschaft\", in der, wie Oscar Wilde gesagt hat, die Menschen von jeder Sache den Preis, aber von keiner mehr den Wert kennen.\nWo die Macht des Kapitals regiert, lernen die Menschen, dass Zeit Geld ist; entsprechend schwer haben es genau die Aktivitäten, die das Gemeinschaftsgefühl stärken. Man könnte sagen, dass die Mutter in unserem Beispiel, die eine schnelle Lösung haben möchte – gib dem Kleinen, was er haben will, dann ist Ruhe! –, von diesem Geist angesteckt ist. Der Siegeszug des Geldes war so unaufhaltsam, weil es den Austausch sehr viel effektiver, aber auch kälter und weniger abenteuerlich macht. In diesem Prozess haben noch die letzten fünfzig Jahre viel verändert – vom Laden, in dem man persönlich bedient wird, über den Supermarkt mit Einkaufwagen und elektronischer Kasse bis zur fast ganz unpersönlichen Bestellung im Internet: Der Austausch zwischen Menschen wird anonymer, kontaktloser.\nSo hat die Möglichkeit, Zeit in kleinen Einheiten zu messen, verbunden mit der Geldwirtschaft, die mit einer ähnlichen Messlatte hantiert, das menschliche Leben krass verändert. Seit sich der Lebensraum der bisher alles durchdringenden Gefühle durch Maß, Zahl und Leistungsdenken verengt hat, werden auch die warnenden Stimmen von Psychologen und Erziehern gehört: Treibt es nicht zu weit!\nModerne Familien laufen Gefahr, dass sich Leistungsdenken in die Gefühlsbeziehungen zwischen den Eltern und hin zu den Kindern einschleicht und der emotional fundierte Austausch darunter leidet. In der Regel beginnt die Gründung einer Familie in den modernen Gesellschaften so: Zwei Menschen suchen und finden ein Gegenüber, mit dem sie Nähe erleben, Sex haben und gemeinsam etwas unternehmen, was sich wohltuend von der anderen, der von Verpflichtung, von Leistung geprägten Hälfte ihres Lebens unterscheidet. Die Liebe ist ein Kind der Freizeit – zu Beginn!\nEs ist ein schönes und viel gesuchtes Gefühl, das \"richtige\" Gegenüber für diese Freizeitpartnerschaft gefunden zu haben. Sie wird in der Regel \"meine Beziehung\" genannt und sollte zu einem Zustand führen, der mit \"ich bin verliebt\" umschrieben ist. Es ist ein großartiger Zustand, der allerdings, wie gärender Most, häufig in sich auch Stoffe bilden wird, die ihn stoppen. Die wechselseitige Bewunderung führt dazu, dass sich die so Vereinten Unternehmungen zutrauen, zu denen ihnen bisher Mut und Möglichkeiten fehlten. Sie gründen eine Familie.\nVerliebte, heißt es, lesen sich Wünsche von den Augen ab. Das ist nun nicht unbedingt wörtlich zu verstehen; etwas korrekter wäre: Sie lesen Wünsche mit den Augen, sie beobachten einander genau. Und indem sie sich sehen, erkennen sie auch sogleich, ob das, was sie mit dem Gegenüber tun, dieses entspannt und glücklich macht, oder ob sich eine Miene verdüstert, ein Körper in Spannung gerät. Sie sind in Geben und Nehmen absolut großzügig miteinander.\n\nSolange ein Kind imaginiert wird und die Schwangerschaft das Paar in guter Hoffnung hält, kann die Illusion erratener Wünsche und im Ansatz vermiedener Konflikte aufrechterhalten werden. Aber das Baby liest nichts von den Augen ab, es beobachtet die Eltern nicht empathisch und orientiert sich nicht an der Stresstoleranz von Mama und Papa. Es schreit. Wie die Weckgläser und Fensterschreiben, die Oskar Mazerath in dem Roman\nDie Blechtrommel\nvon Günter Grass zerschreit, kann dann die Harmonie der gegenseitigen Rücksichtnahme in Scherben fallen.\n\nBisher mussten die Partner getrennt voneinander arbeiten und trafen sich, wenn die Arbeit vorbei war. Sie freuten sich zusammen über Erfolge und trösteten sich in Misserfolgen. Es war leicht, sich auf die Seite des geliebten Gegenübers zu stellen, gegen einen immer wieder einmal launenhaften, bescheuerten Vorgesetzten, der keine Ahnung von den riesigen Vorzügen seines Mitarbeiters oder seiner Mitarbeiterin hat.\nJetzt ist es vorbei mit der Freizeit. Ob Tag oder Nacht, Wochenende oder Ferien, es kommandiert ein cholerischer Chef, der keine Nachlässigkeit duldet, jeden Fehler durch Mark und Bein durchdringendes Geschrei bestraft und sich sonst an dem Motto orientiert: Nichts gesagt ist genug gelobt!\nDas Paar kann sich auch nicht mehr entlasten, indem es sich gemeinsam gegen einen boshaften, gar idiotischen Chef stellt. Es kann sich nicht mehr trösten, wenn dieser wieder einmal komplett irrational alle Bemühungen ignoriert hat, ihn zufriedenzustellen. Schließlich ist dieser Chef das neue Projekt der Liebe. Die bisher getrennten Welten von Arbeit und Freizeit verschmelzen.\nGroßzügigkeit gegen Kleinlichkeit \n1. Teil:Welche Haltung bringt uns weiter? \nNachbestellbar unterzeit.de/zw-archiv\n2. Teil: Erziehungin dieser Ausgabe\n3. Teil: Schenken\nGroßzügige Gaben: Wie bereichernd es ist, Geschenke auch annehmen zu können\nErscheint am 8. Dezember\nIn dieser Situation ist die frühe Großzügigkeit in einem Liebespaar ernsthaft gefährdet. Ähnlich wie ich oft mit Bewunderung verfolge, wie wenig auf deutschen Autobahnen passiert, wie vernünftig und vorausschauend doch die meisten Fahrerinnen und Fahrer mit den Verlockungen ihrer übermotorisierten Blechkisten umgehen, verfolge ich auch mit großer Anerkennung die Paare, die mit gutem Humor und weiterhin liebevollem Umgang den Versuchungen nicht nachgeben, angesichts der radikalen Verwandlung einer Freizeitliebe in ein Elternteam kleinlich zu werden, Pflegeeinheiten zu dokumentieren und einander entweder der Lieblosigkeit oder der Pflichtvergessenheit zu bezichtigen.\nDie freie Entfaltung konstruktiver Gefühlsbeziehungen in Partnerschaft und Familie ist ein unverzichtbares Gut. Sie prägt nicht nur das Lebensglück, sondern auch die seelische und körperliche Gesundheit. Solange ein Paar liebevoll miteinander umgeht und Zeit findet, zärtlich zu sein und einander anzuerkennen, entwickelt sich bei Kindern ein Gemeinschaftsgefühl. Diese Basis der Großzügigkeit entsteht nicht dadurch, dass zu ihr hin erzogen wird – sie gedeiht, wenn nichts geschieht, was sie gefährdet, was die Fantasie eines wohlwollenden Austauschs, die in einem Liebespaar selbstverständlich ist, durch Ängste beeinträchtigt.\nEin Kind, das sich sicher und von den Eltern wahrgenommen fühlt, hat wenig Angst, sich mit anderen auszutauschen und dafür zu sorgen, dass durch Geben und Nehmen erfreuliche Situationen entstehen. Wenn die Eltern den Mut nicht verlieren, einander auch mitten im Stress zu lieben, wird auch das Kind mutig werden und den inneren Raum entwickeln, anderen Menschen eine Freude zu machen. Wenn aber die Eltern anfangen, kleinlich zu werden, weil sie sich fürchten, das erstrebte Ziel der glücklichen Familie nicht zu erreichen, droht das Kind diesen Mut zu verlieren.\nEs gibt in der Erziehung keinen Ersatz für Verlässlichkeit und Vertrauen. Was man versprochen hat, muss man halten – mit diesem Satz erinnert im Märchen vom Froschkönig der Vater die Prinzessin daran, dass sie der glitschigen Kreatur alles Mögliche versprach, um ihre goldene Kugel zurückzubekommen. Wenn er sie nicht gezwungen hätte, wäre der Prinz nie befreit und die Tochter nie Königin geworden.\nNachlässigkeit, gar Vernachlässigung, entmutigt Kinder und ist alles andere als großzügig. Wer sich auf seine Bezugspersonen nicht verlassen kann, muss kleinlich werden, auf Verteidigung bedacht. Die Pseudo-Großzügigkeit von Hochstaplern, die es auch unter Eltern gibt, ist vielleicht die ärgste Feindin der echten Großzügigkeit. Sie gleicht der Schenkfreude von Verschwendern, die uns ins feinste Lokal einladen, Champagner bestellen – und ihre Kreditkarte vergessen haben.\nNun sind positive Erfahrungen in der Kindheit keine Garantie dafür, dass es so gut weitergeht – ebenso wenig wie umgekehrt ihr Mangel unbedingt bedeutet, dass sich ein kleinlicher, zwanghafter Erwachsener entwickeln wird. Es gibt in einer Biografie immer neue Herausforderungen, die auch neue Chancen eröffnen, frühere Defizite auszugleichen.\nIn der modernen Kindheit bieten Schule, Lehrer, Spielkameraden und bald auch die Medien Gelegenheiten, neue Erfahrungen zu machen. Die beste Freundin kann beispielsweise Erfahrungen ermöglichen, die eine gestresste, ängstliche Mutter ihrer Tochter verboten hat. Und umgekehrt kann sich das Erlebnis, in einer Gruppe ausgegrenzt und entwertet zu werden, wie ein giftiger Schleier auf ein bisher lebensfrohes Kind legen.\nEin unersetzliches Medium, um Großzügigkeit zu lernen, sind Spiele mit einer Akzentuierung wechselseitiger Hilfe. Fußball beispielsweise entzieht dem Spieler die Selbstverständlichkeit, den Ball mit Händen zu greifen und festzuhalten. Aber er fasziniert gerade deshalb, weil er uns zwingt, während des Spiels an andere zu denken, ihre Position einzuschätzen, ihnen Vorlagen zu liefern. Wer allein glänzen will, lernt bald, dass das Spiel so nicht funktioniert. Ähnliche Möglichkeiten bietet die Musik: Wer zusammen spielt oder singt, erfährt auch, wie viel befriedigender es ist, mit anderen, nicht gegen sie erfolgreich zu sein.", "twitter-history": "[{       \"id\": 1330103962977046532,       \"url\": \"https://twitter.com/zeitonline/status/1330103962977046532\",       \"date\": \"2020-11-21 11:01:11+00:00\",       \"text\": \"Wer Kinder großzieht, zeigt ihnen Grenzen auf, denn nicht alles ist möglich. Man ist deshalb nicht gleich ein autoritärer Spießer. Wie kleinliche Regeln große Freiräume zur Entfaltung schaffen. https://t.co/SHoz9DAvvt #Abo https://t.co/l0ROuhzUxJ\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 29,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338799,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1329381587574730752,       \"url\": \"https://twitter.com/zeitonline/status/1329381587574730752\",       \"date\": \"2020-11-19 11:10:43+00:00\",       \"text\": \"Wer Kinder großzieht, zeigt ihnen Grenzen auf, denn nicht alles ist möglich. Man ist deshalb nicht gleich ein autoritärer Spießer. Wie kleinliche Regeln große Freiräume zur Entfaltung schaffen. https://t.co/n0zbuFVdW5 #Abo https://t.co/w1OcZcNBsp\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 23,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338799,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1328608118654296066,       \"url\": \"https://twitter.com/Kindermitte1/status/1328608118654296066\",       \"date\": \"2020-11-17 07:57:14+00:00\",       \"text\": \"Großzügigkeit wird nicht anerzogen, sie gedeiht,wenn wir sie selbst erfahren schreibt @zeitonline :  https://t.co/hwFAwPZCJ2 Zeigt so schön, dass es so wichtig ist, welche Erfahrungen schon die Kleinsten machen #Kita #Kinder #u3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 741249947299926016,              \"url\": \"http://kindermitte.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/820992937207169032/EZcifime_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/741249947299926016/1484576302\",              \"username\": \"Kindermitte1\",              \"name\": \"Kindermitte\",              \"description\": \"Bündnis für soziales Unternehmertum und Qualität in der Kindertagesbetreuung\",              \"verified\": false,              \"created_date\": \"2016-06-10 12:45:34+00:00\",              \"location\": \"\",              \"followers\": 138,              \"friends\": 139,              \"tweets\": 263,              \"liked_tweets\": 137,              \"lists_member\": 1,              \"media_shared\": 18       }}, {       \"id\": 1328583483686531073,       \"url\": \"https://twitter.com/PradaDr/status/1328583483686531073\",       \"date\": \"2020-11-17 06:19:21+00:00\",       \"text\": \"„Es lebte der Padrone hinter einem Gittertor, und die Krone seiner Gartenmauer war mit Glasscherben gespickt; der Mezzadro (Halbpächter) hingegen unterbrach seine Feldarbeit, wenn er einen Fremden sah, und lud ihn zu einem Glas Wein.“ https://t.co/XW0T5XtYAQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 391504620,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1363121282548703233/eXN4wzbd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/391504620/1613390112\",              \"username\": \"PradaDr\",              \"name\": \"PradaTheDoc ;) 😷 🌻\",              \"description\": \"Grün. Mensch vor Wirtschaft! Digitalisierung, Mitbestimmung fördern, Mobilität für alle. Umwelt ist Lebensgrundlage. #Grundeinkommen! Kein echter Doc!\",              \"verified\": false,              \"created_date\": \"2011-10-15 17:23:33+00:00\",              \"location\": \"\",              \"followers\": 706,              \"friends\": 1082,              \"tweets\": 10546,              \"liked_tweets\": 10594,              \"lists_member\": 5,              \"media_shared\": 577       }}, {       \"id\": 1328563809791963142,       \"url\": \"https://twitter.com/zeitonline_wis/status/1328563809791963142\",       \"date\": \"2020-11-17 05:01:10+00:00\",       \"text\": \"Jetzt lass die anderen Kinder auch mal mitspielen! – so lernen Kinder keine Großzügigkeit. Dafür braucht es eine andere Art der #Erziehung. #Abo https://t.co/lJnn5a8CMZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60457,              \"friends\": 90,              \"tweets\": 11112,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}]"}