{
     "url": "https://www.zeit.de/2020/42/recht-auf-homeoffice-mobiles-arbeiten-arbeitnehmer",
     "date": "2020-10-08T15:14:58+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\nHome oder Office?\n",
     "article": "Brauchen wir ein Recht auf Homeoffice, wie es Arbeitsminister Hubertus Heil einführen will? Ein Pro und Contra\n\n\n\n\nVon einem Recht auf mobiles Arbeiten würden auch die\nUnternehmen profitieren. Von Jens Tönnesmann\nVersetzen Sie sich bitte gedanklich einmal in die Zeit vor Corona zurück, und lesen Sie jetzt einige der Schlagzeilen aus den vergangenen Monaten: \"Jeder dritte Deutsche arbeitet im Homeoffice\", \"Weniger Infarkte wegen Home Office\", \"Weniger Treibhausgase durch Homeoffice\". Oder: \"Detektive beschatten Mitarbeiter im Homeoffice\", \"Mit Kniebeugen gegen Homeoffice-Thrombose\", \"Homeoffice: Wer zahlt den Ventilator?\" Und: \"Home Office für immer?\"\nHomeoffice für immer, überwacht von Detektiven, und bitte mit Kniebeugen und Ventilator? Sind die verrückt geworden? Das hätte man früher wahrscheinlich gedacht. Aber die Corona-Pandemie hat die Arbeitswelt so schnell verändert, wie es weder Politiker noch Programmierer vermocht haben – von Büchern digitaler Nomaden oder irgendwelcher New-Work-Gurus ganz zu schweigen. Erst durch die Pandemie ist das Homeoffice für Millionen von Menschen Realität geworden. Nun will Bundesarbeitsminister Hubertus Heil (SPD) ein Recht auf mobiles Arbeiten gesetzlich verankern, genauer: auf 24 Tage im Jahr, sofern man Vollzeit arbeitet, sich die Tätigkeit dafür eignet und keine betrieblichen Gründe dagegensprechen. \nZugegeben: Während der Pandemie diesen Anspruch festzuschreiben ist so, als würde man nach tagelangem Starkregen eine Handvoll Regenschirme unters Volk bringen, obwohl sich die meisten sowieso schon irgendwo untergestellt haben. Wer konnte, hat 2020 schon von zu Hause gearbeitet, tut es immer noch oder wird es wieder tun, bis die Pandemie überwunden ist. Wer hingegen andere Menschen pflegt, Haare schneidet, Kinder unterrichtet, Busse lenkt, Verbrecher jagt oder Maschinen zusammenschraubt, für den ändert sich durch den Gesetzesvorstoß nichts. \nTrotzdem ist Heils Vorschlag richtig, weil das Gesetz besonders jenen zugutekommt, die vor oder vielleicht auch noch während der Pandemie zwar von zu Hause aus hätten arbeiten können, aber es schlicht nicht durften. Also etwa jene Menschen, denen bisher die Verhandlungsmacht fehlte, mit ihrem Arbeitgeber Homeoffice-Tage auszuhandeln – anders als jene begehrten IT-Experten, die schon lange arbeiten können, wo sie wollen, Hauptsache, sie kündigen nicht. Oder jene Menschen, deren Chefs bisher nicht den Mut hatten, ihnen diese Freiheit einzuräumen – aus mangelnder Erfahrung, übertriebenem Kontrollbedürfnis oder einfach nur, weil man es ja immer schon so gehalten hat.\nDiesen Chefs kann man die Angst nehmen. Das Experiment der Corona-Pandemie mag noch lange nicht abgeschlossen sein, aber eine klare Erkenntnis hat es doch längst gebracht: Das Arbeiten von zu Hause hat sich bewährt – und zwar auch aus Sicht vieler Unternehmer.\nDas zeigt zum Beispiel eine Studie des Fraunhofer-Instituts für Arbeitswirtschaft und Organisation und der Deutschen Gesellschaft für Personalführung aus diesem Sommer, für die Entscheider in Unternehmen befragt wurden. 89 Prozent von ihnen stimmten der Aussage zu, dass sie Homeoffice in größerem Umfang umsetzen können als vor der Pandemie, \"ohne dass hieraus Nachteile für das Unternehmen resultieren\". Zwei Drittel hatten den Eindruck, dass Führungskräfte ihre Vorbehalte abbauen, weil sie gute Erfahrungen mit dem Homeoffice gemacht haben. \nDas muss man sich mal vorstellen: Zigtausende arbeiten plötzlich von zu Hause aus – und es bleibt nicht nur die große Katastrophe aus, es klappt sogar fast reibungslos! Wer bitte kann da noch einen Rechtsanspruch auf magere 24 Tage im Jahr verweigern? \nZumal auch die Beschäftigten mobiles Arbeiten gut finden, wie eine repräsentative Umfrage der Institute IAQ, ZEW und IZA für das Bundesarbeitsministerium zeigt. Neun von zehn Befragten, die während der Pandemie von zu Hause aus gearbeitet haben, waren damit \"sehr zufrieden\" oder \"zufrieden\". Zwei Drittel wollen es weiterhin tun. Sie schätzen vor allem die Zeitersparnis, weil das Pendeln wegfällt – was auch den Verkehr entlastet und die Umwelt schont. Außerdem ließen sich so Privatleben und Arbeit besser vereinbaren. \nNach der Pandemie will jeder Zweite übrigens wieder öfter ins Büro, vor allem, weil zu Hause der persönliche Kontakt zu den Kolleginnen und Kollegen fehlt. Das zeigt: Viele Menschen würden gern beides tun – mal zu Hause und mal im Büro arbeiten, je nach Lage. Verständlich, dass sechs von zehn Befragten einen Rechtsanspruch auf mobiles Arbeiten befürworten. \nEin beliebtes Gegenargument lautet, dass das Gesetz die Gräben in den Firmen vertiefen könnte – zwischen jenen, die von zu Hause aus arbeiten können, und jenen, deren Job das nicht zulässt. Die Studie des Fraunhofer IAO zeigt allerdings, dass nur fünf Prozent der Entscheider häufig Spannungen innerhalb ihrer Belegschaft festgestellt haben, die sich damit erklären ließen. Weitere 20 Prozent berichten, es sei selten zu solchen Spannungen gekommen, und 15 Prozent wollen sogar das Gegenteil beobachtet haben. Der Rechtsanspruch wird Teams nicht entzweien – womöglich sorgt er sogar für mehr Gerechtigkeit. \nIn der Studie erklärten 42 Prozent der Entscheider, dass sie das Homeoffice-Angebot nach der Pandemie sogar ausweiten wollen. Das zeigt: Mobiles Arbeiten ist längst gelebte Realität und wird es bleiben – ob mit Ventilator, Kniebeugen, Rechtsanspruch oder ohne. Letzterer hätte aber noch einen Vorteil: Er würde die wenigen restriktiven Firmen dazu bringen, technisch aufzurüsten und Vorkehrungen fürs mobile Arbeiten zu schaffen. Sie wären dann besser auf zukünftige Krisen vorbereitet. Das wäre ein Gewinn für die Unternehmen selbst – und die Wirtschaft insgesamt.\nWenn sie davon wirklich profitieren, werden Unternehmen die Heimarbeit selbst ermöglichen. Von Kolja Rudzio\nMillionen Arbeitnehmer und Arbeitgeber haben in diesem Jahr notgedrungen Erfahrungen mit dem Homeoffice gesammelt. Und viele dürften festgestellt haben: Es klappt überraschend gut. Wahrscheinlich werden viele Firmen daher auch in Zukunft häufiger die Arbeit im Homeoffice ermöglichen. So weit, so gut.\nAber braucht man ein Gesetz, also staatlichen Zwang, um das zu befördern? Ein solches Gesetz ist ja ein weitgehender Eingriff in die Freiheit von Arbeitgebern und Arbeitnehmern, ihre Dinge selbst zu regeln. Das sollte gut begründet sein, ist es aber nicht.\nUm so einen Eingriff zu rechtfertigen, genügt es nicht zu sagen: Das Homeoffice ist prima. Das mag ja stimmen. Aber nur wenn es dabei einen erheblichen Missstand gibt, der nicht anders als durch ein Gesetz behoben werden kann, wäre das ein triftiger Grund für eine staatliche Vorgabe. Gibt es also diesen Missstand? Werden massenweise Arbeitnehmer von bornierten Arbeitgebern am Homeoffice gehindert, obwohl das bei ihren Jobs problemlos möglich wäre? \nErstaunlicherweise führen die Verfechter der staatlichen Vorgabe allerlei Argumente dafür an, wie toll das Homeoffice sei – \"ein Gewinn für die Unternehmen und die Wirtschaft\" –, aber wenige dazu, inwieweit das von den Firmen wirklich blockiert wird. \nWahrscheinlich kommen dazu wenig Hinweise, weil der Zeitpunkt, um so einen Missstand festzustellen, ausgesprochen ungünstig ist. Denn das Großexperiment mit dem Homeoffice, das die Corona-Pandemie ausgelöst hat, läuft ja noch. In etlichen Firmen, vom Otto-Konzern in Hamburg bis zur Allianz in München, arbeitet ein Großteil der Belegschaft weiterhin von zu Hause aus. Und vielleicht werden bald auch in anderen Firmen wieder mehr Mitarbeiter aus Sicherheitsgründen zu Hause bleiben müssen. Das heißt: Es gibt gerade extrem viele Fälle von Heimarbeit, die sich niemand ausgesucht hat. Also eher nicht die Fälle, um die es bei dem Rechtsanspruch geht. \nVor allem bedeutet das laufende Experiment aber: Es steht nicht fest, welche Schlüsse die Arbeitgeber und die Arbeitnehmer daraus ziehen. Wir wissen nicht, wie viele Firmen ihre Organisation dauerhaft so umbauen werden, dass das Homeoffice womöglich zum neuen Standard wird. Und es ist nicht klar, wie die Arbeitnehmer am Ende von einem oder gar zwei Jahren Homeoffice diese Erfahrung beurteilen werden. Wünschen sie sich dann mehr davon, oder haben sie die Nase voll? Hubertus Heil hätte den Lernprozess bei Arbeitgebern und Arbeitnehmern abwarten sollen, ehe er eine staatliche Lösung für einen vermeintlichen Missstand vorschlug. \nOhnehin hat so ein Rechtsanspruch seine Tücken. Wenn tatsächlich jemand darauf pocht und seinen Chef per Klage dazu zwingt, ihm Homeoffice zu gewähren, ist die Ausgangslage für die weitere Zusammenarbeit denkbar schlecht. Dabei kommt es gerade im Homeoffice auf ein gutes Vertrauensverhältnis an. Das entsteht so nicht.\nUnd es gibt einen weiteren Grund, mit dem Rechtsanspruch lieber vorsichtig zu sein: Nicht nur die Pandemie, auch die Wirtschaftskrise ist ja keineswegs vorbei. Viele Unternehmen kämpfen weiter um ihre Existenz. In einigen Branchen ist eine regelrechte Pleitewelle zu befürchten. Aktuell sind über eine halbe Million mehr Menschen arbeitslos als im vergangenen Jahr, und vier Millionen Beschäftigte stecken noch immer in Kurzarbeit – ob und wann sie wieder voll arbeiten können, ist nicht abzusehen. Niemand weiß, wieweit eine zweite Pandemiewelle zu einem erneuten Stillstand in einigen Branchen, Regionen oder Nachbarländern führt. In dieser Situation geht es vor allem darum, Jobs zu retten. Da sind neue Vorschriften, Strafdrohungen und bürokratische Lasten wenig hilfreich. \nMan mag dagegenhalten, dass das neue Gesetz ja bloß einen Anspruch auf 24 Heimarbeitstage im Jahr vorsieht, und nur dort, wo das betrieblich möglich ist. Daran werde keine Firma zugrunde gehen. Das stimmt wahrscheinlich. Aber auch an diesem Gesetz hängt ein ganzer Rattenschwanz von Regelungen, mit denen sich Firmen mitten in der schlimmsten Wirtschaftskrise seit dem Zweiten Weltkrieg beschäftigen müssten. So hat ein Unternehmen nach den Vorstellungen des Bundesarbeitsministeriums auch beim Recht auf Homeoffice dafür zu sorgen, dass dort die Regeln des Arbeitsschutzes eingehalten werden. Ist die Höhe des Schreibtisches in Ordnung, verfügt der Stuhl über Armlehnen, stören blendende Lichtreflexe? Das soll der Arbeitgeber prüfen und kontrollieren. Natürlich braucht man auch für 24 Tage Heimarbeit den passenden Computer und einen externen Zugang zur Firmen-IT. Und wie ist sichergestellt, dass die Arbeitszeiten wirklich vollständig erfasst werden? Bei Verstößen dagegen soll ein Bußgeld von 30.000 Euro drohen. \nMan mag das alles als Kleinkram abtun, aber es gibt ja schon eine ganze Fülle von Vorschriften und \"Recht auf\"-Gesetzen. Vom Entgelttransparenzgesetz bis zum Recht auf Teilzeit, auf Rückkehr in Vollzeit, auf Pflegezeit und auf betriebliche Altersvorsorge. Demnächst soll ein Gesetz dazukommen, das Unternehmen verpflichtet, bei ihren Lieferanten rund um die Welt auf die Einhaltung sozialer Mindeststandards zu achten. Und künftig sollen Firmen mit einem neuen Bußgeld für das Fehlverhalten ihrer Angestellten haften (\"Unternehmensstrafrecht\"). Für viele dieser Regelungen gibt es gute Gründe, und keine Vorschrift allein wird ein Unternehmen ruinieren. Aber in der Summe ist das eben schon eine Belastung. Es wäre deshalb in dieser wirtschaftlich fragilen Lage besser, aus dem Homeoffice keinen neuen Rechtsanspruch zu machen. ",
     "twitter-history": "[{       \"id\": 1315638353560129536,       \"url\": \"https://twitter.com/DesignOfficesDE/status/1315638353560129536\",       \"date\": \"2020-10-12 13:00:01+00:00\",       \"text\": \"Die @zeitonline fragt nach: #Home oder #Office? Brauchen wir ein Recht auf Homeoffice, wie es Arbeitsminister @hubertus_heil einführen will? Pro &amp; Contra zum #RechtaufHomeoffice jetzt online: https://t.co/09dncc3TZc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 842392104022216706,              \"url\": \"https://www.designoffices.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/895543938907615232/KsFvAjV4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/842392104022216706/1614169969\",              \"username\": \"DesignOfficesDE\",              \"name\": \"Design Offices DE\",              \"description\": \"Design Offices begleitet Sie auf dem Weg in die neue Arbeitswelt – deutschlandweit an über 40 Standorten in 15 Städten.\",              \"verified\": false,              \"created_date\": \"2017-03-16 15:08:23+00:00\",              \"location\": \"Nürnberg, Bayern\",              \"followers\": 628,              \"friends\": 442,              \"tweets\": 776,              \"liked_tweets\": 1172,              \"lists_member\": 0,              \"media_shared\": 314       }}, {       \"id\": 1314421549475266561,       \"url\": \"https://twitter.com/zeitonline/status/1314421549475266561\",       \"date\": \"2020-10-09 04:24:52+00:00\",       \"text\": \"Von einem Recht auf #Homeoffice würden auch die Unternehmen profitieren, sagt @jensT. Sein Kollege @krudzio hält dagegen: Wenn das stimmen würde, bräuchte es kein Gesetz. https://t.co/NQwlEPxThR #Abo\",       \"replies\": 5,       \"retweets\": 1,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338799,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1314256060086194176,       \"url\": \"https://twitter.com/DIEZEIT/status/1314256060086194176\",       \"date\": \"2020-10-08 17:27:17+00:00\",       \"text\": \"Von einem Recht auf mobiles Arbeiten könnten auch Unternehmen profitieren, sagt unser Autor. Sein Kollege hält dagegen: Wenn das stimmen würde, bräuchte es kein Gesetz.  https://t.co/Hs8CPas8CN #Abo #Homeoffice #red\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416309,              \"friends\": 1261,              \"tweets\": 44927,              \"liked_tweets\": 20666,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1314192582143082496,       \"url\": \"https://twitter.com/wandelderarbeit/status/1314192582143082496\",       \"date\": \"2020-10-08 13:15:02+00:00\",       \"text\": \"Von einem Recht auf #Homeoffice würden längst nicht alle profitieren, sagt @krudzio. Sein Kolleget @jensT entgegnet: Es braucht endlich ein Gesetz. #abo https://t.co/wlaGPWsKma\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6806,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1314181600486338561,       \"url\": \"https://twitter.com/JensT/status/1314181600486338561\",       \"date\": \"2020-10-08 12:31:24+00:00\",       \"text\": \"Was meint ihr: Brauchen wir ein Recht auf Home Office?@krudzio und ich sind da geteilter Meinung - und weil wir gerade im Office Office sind, haben wir uns die Pros und Cons im Flur um die Ohren gehauen.Aufgeschrieben jetzt in @diezeit &amp; @zeitonline: https://t.co/IgqwOtkYnb +\",       \"replies\": 11,       \"retweets\": 13,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 13432092,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/447831548478246913/Vdu_Di5c_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/13432092/1398701095\",              \"username\": \"JensT\",              \"name\": \"jens tönnesmann\",              \"description\": \"schon länger journalist, heute bei @DIEZEIT. Hier privat unterwegs.\",              \"verified\": false,              \"created_date\": \"2008-02-13 14:33:53+00:00\",              \"location\": \"Germany\",              \"followers\": 5131,              \"friends\": 713,              \"tweets\": 1786,              \"liked_tweets\": 6248,              \"lists_member\": 237,              \"media_shared\": 227       }}]"
}