{
     "url": "https://www.zeit.de/sport/2020-06/bundesliga-friseur-schalke-haertefall",
     "date": "2020-06-05T14:46:00+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "FC Schalke, ein einziger Härtefall",
     "article": "Warum benötigst du das Geld? Füge Belege an! Schalke 04 spricht mit Fans wie mit Bittstellern. Und der BVB will Sancho ungeschoren davonkommen lassen. Der 30. Spieltag\nIhre Herzen sind gefragt. Jetzt, da kein Mensch in die Stadien darf, um die Fußballer nach vorne zu brüllen, umso mehr.\nBremen gegen Wolfsburg. Eigentlich, so schien es, hatte Werder die Wende geschafft. Sieben Punkte aus drei Spielen, so würde der Klassenerhalt doch noch gelingen, dachte man. Werder war auf dem besten Weg neben Zoom, Amazon und vielen Schnapsproduzenten als großer Corona-Profiteur in die Geschichte einzugehen. Die Zwangspause schien nämlich geholfen zu haben. Die Bremer verteidigten plötzlich besser, liefen mehr – dann aber kam das ernüchternde 0:3 gegen Frankfurt. Gegen Wolfsburg muss nun bei zwei Punkten Rückstand auf den Relegationsplatz ein Sieg her. Schließlich hat das Fußballland die Relegationsspiele gegen den HSV schon fest im Kalender eingetragen.\nUnion gegen Schalke. So einigen Schalke-Fans wäre es nicht zu verübeln, wenn sie bald keine Lust mehr auf ihren Club haben. Das liegt nicht nur am grausamen Fußball, den ihr Team gerade bietet, wahrscheinlich auch am Sonntag in Berlin. Fernab des Platzes agiert der Verein noch amateurhafter. In dieser Woche gab es Aufregung über einen sogenannten Härtefallantrag. Es geht um Tickets für Heimspiele, die wegen der Geisterspiele nicht genutzt werden können. Anders als die meisten Bundesligisten bietet der Verein vorerst keine Erstattung des Kaufpreises an, sondern lediglich Gutscheine. Wer die nicht wollte, sondern das Geld braucht, etwa weil Corona die Existenz bedroht, sollte beim Club einen Antrag stellen. In dem Formular war die Formulierung zu lesen: \"Warum benötigst du das Geld unbedingt jetzt? Begründe bitte deinen Härtefallantrag in den folgenden Zeilen. Und, falls möglich, füge auch entsprechende Belege an.\" Plötzlich wurden also Fans zu Bittstellern, dabei ist es eigentlich der Verein, der seine Fans auf Knien anflehen sollte, ihm die dringend benötigten Ticketeinnahmen zu überlassen. Entsprechend entrüstet reagierte die Fanszene. \"Shame on you! Ihr seid nur noch peinlich!\", heißt es in einem offenen Brief. Mittlerweile hat sich der Verein entschuldigt. Niemand müsse Belege einreichen, niemand werde kontrolliert, heißt es seitens Schufa 04.\nHaarschnitte. Für gewöhnlich kann man die neuen Frisen von Fußballern einfach ignorieren. Sie sehen meist aus wie ein Auffahrunfall und kosten ein Heidengeld, weil die Bundesliga-Kicker nicht zum Friseur Klier gehen, sondern zu Starcoiffeuren, die ihre Kunden auf denkbar edle Weise von ihrem Haupthaar trennen, mit dem Ergebnis dann aber auch dummerweise auf Instagram prahlen. Das gab nun Ärger für sechs BVB-Profis. In Corona-Zeiten kann ein Friseurbesuch ein epidemiologisches Risiko sein. Die Aktion hat das DFL-Hygienekonzept um ein paar Haaresbreiten verfehlt. DFL und BVB aber wollen die Spieler offenbar ungeschoren davonkommen lassen.  \nVielleicht ja über eine Bayern-Niederlage? Wenn es eine Mannschaft in Deutschland gibt, die die Bayern schlagen kann, dann ist es derzeit Bayer Leverkusen (schöne Grüße an dieser Stelle nach Dortmund). Schon in der Vorrunde gewann Leverkusen in München, wenn auch mit Glück. Es war die erste Niederlage von Hansi Flick. Viel geredet wird natürlich über Kai Havertz, den vielleicht besten 20-Jährigen der Welt. Er bewegt sich und den Ball mit solch einer Ruhe und Eleganz, als wäre er schon zwei Dekaden dabei. Einige erinnert er an den jungen Franz Beckenbauer. Deshalb kann sich Havertz quasi aussuchen, wo er ab nächster Saison spielen möchte. Real Madrid, Liverpool, ManCity oder doch Bayern? Flick möchte ihn angeblich haben, die Bayern aber wollen ihn dem Vernehmen nach erst im nächsten Sommer kaufen, weil in diesem Jahr schon Leroy Sané kommen soll und im Corona-Jahr zwei dicke Transfers der Öffentlichkeit schwer zu verkaufen wären. \nDie haben unter der Woche das Viertelfinale im DFB-Pokal ausgespielt. Einzig verbliebenes Zweitligateam sind die Armininnen aus Bielefeld, die den SC Sand mit 3:2 besiegten. In Bielefeld geht fußballerisch gerade alles, die Herren führen bekanntlich die Tabelle der Zweiten Liga an. \n\"Merkel hat die dicksten Eier von allen Politikern auf dieser Welt.\"\nTerrence Boyd, ehemaliger Nationalspieler der USA und aktueller Profi beim Halleschen FC, über Rassismus in den USA und Weltpolitik",
     "twitter-history": "[{       \"id\": 1269642780118257664,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1269642780118257664\",       \"date\": \"2020-06-07 14:50:02+00:00\",       \"text\": \"Bundesliga-Vorschau: FC Schalke, ein einziger Härtefall https://t.co/woHGf4aoBz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 589,              \"friends\": 56,              \"tweets\": 985082,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1268918273355251712,       \"url\": \"https://twitter.com/zeitonline/status/1268918273355251712\",       \"date\": \"2020-06-05 14:51:06+00:00\",       \"text\": \"Amateure auf dem Platz, Amateure fernab. Schalke 04 und der Härtefallantrag. Die #Bundesliga-Vorschau von @stammplatz https://t.co/q9u0udhfxd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338799,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1268886809263706112,       \"url\": \"https://twitter.com/zeitonlinesport/status/1268886809263706112\",       \"date\": \"2020-06-05 12:46:04+00:00\",       \"text\": \"Peinlich 04. Die #Bundesliga-Vorschau von @stammplatz https://t.co/VwsRjGyUqq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190941,              \"friends\": 154,              \"tweets\": 28692,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}]"
}