{"url": "https://www.pravda-tv.com/2020/03/coronavirus-us-militaer-bereitet-sich-angeblich-auf-szenario-von-3-mio-todesfaellen-vor-12-mio-tote-in-deutschland-realistische-schaetzung-ruhe-ist-besser-als-panik-videos/", "date": "2020-03-04T10:29:34+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Coronavirus: US-Militär bereitet sich angeblich auf Szenario von 3 Mio. Todesfällen vor – 1,2 Mio. Tote in Deutschland realistische Schätzung? – Ruhe ist besser als Panik (Videos)", "article": "Das amerikanische Militär trifft laut anonymen Quellen Vorbereitungen für ein Szenario, bei dem rund 3 Millionen Bürger der US-Bevölkerung durch den Coronavirus versterben.\nDie Todesrate des Virus wird bisher nur geschätzt und kann niedriger, aber auch höher ausfallen, je nachdem wie gut die Behörden reagieren, welche Medikamente eingesetzt werden können und je nachdem, ob das Virus mutiert und gefährlicher wird. Auch Re-Infektionen bereits genesener Menschen spielen eine Rolle.\nDas US-Militär muss zwangsläufig mit solchen extremen Zahlen planen und verfügt über sehr hohe Kapazitäten. In Deutschland sieht es leider anders aus:\nIm Krisenfall soll die Bundeswehr die Versorgung der deutschen Bevölkerung mit Wasser und Lebensmittel stützen, Plünderungen verhindern, Infrastruktur schützen und rechtswidrige Aufstände beenden. Aber kann sie das mit nur 135.000 wirklich aktivem Personal, heruntergewirtschaftetem Gerät und einer ausufernden Verwaltung.\nOhne Medienaufmerksamkeit und ohne große Ankündigung landete während der Obama-Administration eine Präsentation auf der Webseite des US-Bundesstaates Ohio (Die Coronavirus-Fälschung und die Verbindung mit 5G-Tests (Video)).\nDer Inhalt: Wie das US-Militär Hand in Hand mit zivilen Behörden zusammenarbeiten will um Aufstände zu bekämpfen, gegen Epidemien vorzugehen, nach Anschlägen präsent zu sein und um so ziemlich jede weitere Aufgabe zu lösen, die die “Sicherheitsinteressen der US-Regierung” tangiert.\nCorona-Virus: 1,2 Millionen Tote in Deutschland realistische Schätzung?\nEin Virologe schätzt, dass in Deutschland 60 bis 70 Prozent der Bevölkerung mit dem Corona-Virus infiziert werden könnten.\nManche Berechnungen und Schätzungen klingen schon an sich hoch. Doch erst, wenn man mit ihnen weiterrechnet, offenbaren sie den wirklich Horror, der mit dem gezählten Geschehen einhergeht (Coronavirus: Berlin erwägt Abriegelungen „wegen 2019-nCov“ – lebende „Tote“ im Leichensack (Video)).\n  \nDa ist die Zahl der im Zweiten Weltkrieg getöteten Menschen. Sie wird mit 55 Millionen nur in etwa bestimmt und ist umstritten. Aber auch diese Zahl ist schon hoch genug. Doch erst wenn man daraus errechnet, wie viele Tote das jeden Tag waren in den Jahren zwischen September 1939 und September 1945, fährt einem der Schreck in die Glieder: Etwa 36.000 Menschen starben jeden Tag.\nWenn nun ein Virologe schätzt, dass in Deutschland 60 bis 70 Prozent der Bevölkerung mit dem Corona-Virus infiziert werden könnte, dann ist das auch hier nur der erste Teil der Berechnung und ist auch der Teil, über den Die Welt bei ihrer Meldung nicht hinausgeht. Denn bei 80 Millionen Einwohnern sind das zwischen 48 und 56 Millionen Menschen. Zwar relativiert der Virologe die Zahl, da er von einer Infizierung über die nächsten zwei Jahre ausgeht.\nAber bei einer Sterblichkeitsrate von 2,5 lässt sich leicht errechnen, dass Deutschland den Tod von etwa 1,2 Millionen Menschen zu beklagen hätte. Und auch das erspart die Welt ihren Lesern.\nDoch genau diese Zahl sollte jeder vor Augen haben, der über Corona als einer Grippe wie jede andere redet. Selbst wenn der Virologe mit Infizierten etwas anderes als die Medien meint – nämlich auch die, die das Virus zwar in sich tragen, bei denen die Krankheit aber nicht ausbrechen wird; ein Unterschied, nach dem die Qualitätsmedien gleichfalls nicht fragen (Professor aus Taiwan: Genomstruktur von SARS-CoV-2 erweckt künstlich erzeugten Eindruck – Erste Corona-Infektion in Berlin bestätigt – Gesundheitsamt lockt mit doppeltem Gehalt für Quarantäne-Station).\nPanik a la Greta Thunberg ist trotzdem keine Option.\nDr. Rüdiger Dahlke entschleunigt Corona-Krise: Ruhe ist besser als Panik\nDass sich aktuell mehr Menschen wieder vom Coronavirus erholen als zu erkranken, davon berichtet niemand, kritisiert der Mediziner und Autor Dr. Rüdiger Dahlke. Statt in Panik zu verfallen, könne man lieber sein Immunsystem stärken.\nEs wird viel spekuliert während der Corona-Krise. Da gibt es Sterblichkeitsraten von vier oder zwei Prozent, von denen die Rede ist. Von dieser Art Schätzungen hält der Mediziner und Autor Dr. Rüdiger Dahlke nichts und bezieht in seinem neuesten Video Stellung. Ganz praktisch stehe fest, dass für den Bereich Deutschland, Österreich und Schweiz die Letalität bei Null liege. Kein Mensch sei nachweislich in diesen Ländern am Coronavirus gestorben.\nAuch die infizierten Mitarbeiter des bayerischen Autozulieferers Webasto, die Ende Januar ausfindig gemacht wurden, seien alle als gesund entlassen worden. Im Endeffekt habe der zuständige Chefarzt der Schwabing-Klinik damals gesagt, dass die Patienten „bomberlg´sund“ seien, erinnert Dahlke – mit anderen Worten „tip top gesund“. Offensichtlich waren die Patienten zwar infiziert, aber nicht krank.\nJedes Jahr würden ohne großen Wirbel Tausende an Grippe sterben. Dass aktuell mehr Menschen wieder gesund werden als erkranken, davon würde niemand berichten. „Da ist schon eine sehr starke Stimmungsmache dabei.“ Sollte es nur darum gehen, auf einen Impfstoff zu warten? (Russische Plattformen: Die CIA und Bill Gates haben das Coronavirus in die Welt gesetzt – 5 Sachsen unter Quarantäne).\n  \nAlles nur Panikmache?\nDer Mediziner blickt zurück auf das Jahr der Schweinegrippe. Als diese damals „inszeniert“ worden sei, hätten ganze Klinikbelegschaften bei Impfungen nicht mitgemacht. „Da war gar keine Gefahr.“ Die damals von der WHO ausgerufene Pandemie sei „komplett lächerlich“ gewesen. Aber was hat die WHO tatsächlich gemacht? „Sie haben hunderte von Milliarden Steuergelder umgelenkt zur Pharma“, erklärt Dahlke (Die Bill und Melinda Gates Stiftung sagte 65 Millionen Tote durch Coronavirus voraus – vor 3 Monaten! (Videos)).\nDerzeit würde viel Angst produziert, ohne etwas Beruhigendes beizutragen. Dabei sei bekannt, dass gut 80 Prozent der Infizierten nur leichte Grippesymptome haben. Bei Grippewellen gäbe es immer Menschen, die mehr gefährdet seien als andere. Das seien nicht unbedingt die Älteren, sondern die Geschwächten, sagt der Mediziner. Die, die mit den Nerven fertig seien. Und darauf ziele ja der Staat ab. „Die Leute leben im Totalstress.“ Dann habe es das Abwehrsystem schwer um zu reagieren (Goldman Sachs Szenario: 5 Milliarden droht Infektion durch Coronavirus – Panikkäufe in Italien (Video)).\nImpfen ist keine Lösung\nDerzeit scheine alles darauf hinauszulaufen, dass eine Impfung die rettende Lösung sei.\n„Wann hat uns denn mal eine Impfung gerettet?“, fragt Dahlke. Was da inszeniert werde, sei erstaunlich. Vielleicht sollte man lieber erforschen, warum die Grippesaison immer im Zeitraum vom Oktober bis April auftrete. Liegt das vielleicht am Klima und am Wetter und Vitamin D-Mangel?\n„Das halte ich für sehr, sehr wichtig“, aber daran werde gar nicht geforscht, stellt der Autor fest. Schließlich gäbe es daran zu wenig zu verdienen. Das gelte auch im Bereich Antibiotika. Aber: „Wer redet über die 30.000 Toten allein in Deutschland durch resistente Keime?“, fragt Dahlke.\nMit den ständigen Meldungen von neuen Infizierten werde Stress und Angst in der Bevölkerung produziert. Vielleicht sei der Abstand zur Schweine- und Vogelgrippe groß genug, dass man die Bevölkerung jetzt wieder einmal in so einen Zustand versetzen könne (Coronavirus – Bill Gates warnt: „Die nächste Epidemie könnte von einem Computerbildschirm ausgehen“ – „Diese Krankheit wird, wenn sie nach Afrika kommt, dramatischer sein als in China“).\nTipps in der Corona-Krise\nStatt Angst zu verbreiten, könnte man auf die „Gefährdungen“ hinweisen und an den Risikofaktoren arbeiten sowie gleichzeitig das Immunsystem stärken, rät der Experte. Dahlke macht das mit „Peace Food“. Er ernährt sich pflanzlich vollwertig. Er empfiehlt den Bürgern frische Kost und Fasten – zumindest Kurzzeitfasten. Das bedeutet, dass man sechs Stunden etwas essen kann und die restlichen 18 Stunden hat der Körper Ruhe. „Das hat so viele positive Effekte.“\nWarum sind die meisten Menschen während der Grippezeit im Haus? Wie wäre es stattdessen mit Bewegung an der frischen Luft und mal wieder barfuß gehen? Auch Meditation sei ein wunderbares Mittel, regt der Mediziner an.\n„Angst macht uns eng.“ Und das, was jetzt betrieben werde, sei laut Dahlke „verantwortungslos“. Sinnvoll wäre es, die sich daraus ergebenden Gelegenheiten zu nutzen – mit Begeisterung, denn: „Leute, die fit sind, haben nicht einmal Symptome.“\nDaher solle man auf Distanz zur Panikmache gehen. Gesetzt den Fall, das Virus bricht in der eigenen Umgebung aus, müsse man sich dem ohnehin stellen. Und spätestens dann sollte man sagen können: „Ich sorge für mich. Ich sorge für Gesundheit in meinem Leben“ – und zwar für Körper, Geist und Seele (Von Bill Gates mitfinanzierte Biotechfirma „entdeckt“ Corona-Impfstoff: Die Rothschild-Epstein-Gates-Darpa-Verbindung (Video)).\n  \nAllgemeinarzt: „Praxen pfeifen aus dem letzten Loch“\nMittlerweile gibt es erste bestätigte Verdachtsfälle auf Infektion mit dem Coronavirus auch in den neuen Bundesländern. Ein Arzt aus Brandenburg deutet an, das Gesundheitsministerium zeige sich angesichts zunehmender Engpässe bei den Schutzmaterialien überfordert.\nUm einen Eindruck von der Situation und der Stimmung in deutschen Arztpraxen des ländlichen Raums zu gewinnen, die derzeit mit dem Coronavirus konfrontiert sind, hat die „Welt“ in einem Skype-Interview den Allgemeinmediziner Stefan Höhne aus dem brandenburgischen Wandlitz befragt.\nAllgemeinmediziner seien die Ersten, die mit Infekten aller Art in Berührung kämen, erklärte Höhne dabei auf die Frage nach den bisherigen Auswirkungen des Coronavirus auf die Praxen – häufig geschehe dies in einem Stadium der Unklarheit darüber, um welche es sich handele. Es sei dann die Verantwortung der betroffenen Praxen, diese Frage medizinisch aufzuklären (Erfinder des Gesetzes über Biowaffen: Das Coronavirus ist eine biologische Kriegswaffe – Forscher entdecken neuen Verbreitungsweg(Video)).\n„Keine Rückmeldung darüber, wann mit Material zu rechnen ist“\nWas die Kapazitäten von Arztpraxen zur Bewältigung sich rasch verbreitender Erscheinungen wie des Coronavirus anbelangt, sei man für alltägliche Fälle wie eine herkömmliche Influenza ausgestattet, aber nicht für Pandemien, Epidemien oder ähnliches.\n„Wir haben bisher auch alles selbst bestritten; was ich trage, habe ich auch alles selbst angeschafft“, schildert Höhne.\n„Letztendlich ist auch für meine Mitarbeiterinnen der Schutz nicht zu gewährleisten, weil wir aus dem letzten Loch pfeifen. Wir haben kleine Reserven, aber wenn das, was hier vorhanden ist, verbraucht ist, ist auch hier Ende.“\nWenn Politiker von Gesundheitsminister Jens Spahn abwärts erklärten, es werde für eine ausreichende Versorgung Sorge getragen und man stehe in stetigen Kontakt mit den Praktikern vor Ort, sei dies schlichtweg falsch.\nEr selbst, so Höhne, habe sich mit mehreren E-Mail-Anfragen ans Gesundheitsministerium gewandt. Er habe darauf gedrängt, dieses möge die erforderlichen Schritte setzen, um dafür zu sorgen, dass auch Allgemeinärzte mit dem erforderlichen Schutzmaterial versorgt würden, um ihrer Verantwortung für das Gesundheitswesen gerecht werden zu können. Bis dato mit wenig Erfolg:\nEs gibt keine Schutzmaterialien am Markt, ich kann nichts mehr nachkaufen. Vor allem gibt es aber vonseiten der Behörden keine Kooperation und keine Rückmeldung darüber, wann mit Material zu rechnen ist. Alle Aussagen beziehen sich darauf, dass im Moment mit keinem Material zu rechnen ist.“ (Coronavirus: Ein Buch aus dem Jahr 1981 sagt tödliche bakteriologische Waffe namens „Wuhan-400“ voraus (Video)).\nMaterial muss endlich in die Primärversorgungspraxen\nDerzeit verfüge man über einen sterilen und einen nicht sterilen Arbeitsraum. Auch trage man dafür Sorge, Personen mit Infekten getrennt von jenen mit chronischen Krankheiten zu behandeln, die durch Erscheinungen wie das Coronavirus ein noch höheres Risiko hätten.\nEs seien jedoch „glückliche Umstände“, die seiner Praxis dies ermöglichten. Nicht jede könne dies gewährleisten. Es gäbe in seiner Praxis eine eigene „Infektsprechstunde“, die er selbst auch mithilfe seiner vorhandenen Schutzvorrichtungen halte. Die übrigen Agenden übernähmen die Mitarbeiterinnen.\nReichten die eigenen Schutzausstattungen nicht mehr aus, sei in weiterer Folge eine Überlastung der Rettungsstellen und des Gesundheitswesens insgesamt zu befürchten. Deshalb richtet Höhne auch einen dringlichen Appell an die Verantwortlichen, dass „endlich einmal Belieferung ausgelöst“ werde: „Es muss ja Material da sein, und das muss jetzt endlich in die Primärversorgungspraxen gelangen.“\n„Eigentlich nur zugucken, wie Coronavirus sich ausbreitet“\nIn der Vorwoche sei es immerhin gelungen, nach mehrstündigen Gesprächen mit den zuständigen Behörden eine klare Abrede zu treffen, wie Proben schnellstmöglich und reibungslos an die damit betrauten Stellen gelangten.\nDennoch könne man als Allgemeinpraxis nicht darauf vertrauen, dauerhaft alle erforderlichen Veranlassungen um das Coronavirus in Eigenregie zu bewältigen, sondern „eigentlich nur zugucken, wie es sich ausbreitet“. Für die „pandemischen Abstriche“ sei man nicht ausgerüstet.\n  \nSechster Infizierter in Berlin\nIn Berlin ist ein sechster Infizierter gemeldet worden. Der Mann hat zusammen mit dem erstinfizierten 22-Jährigen gemeinsam in einem Großraumbüro gearbeitet. Alle Mitarbeiter sollen umgehend getestet werden. Dazu hat die Senatsgesundheitsverwaltung alle zuständigen Amtsärztinnen und Amtsärzte aufgefordert.\nInfizierter Amazon-Mitarbeiter in den USA in Quarantäne\nEin Mitarbeiter des US-Internetkonzerns Amazon ist positiv auf das neuartige Coronavirus getestet worden. Der Betroffene werde unterstützt und sei in Quarantäne, teilte Amazon am Dienstag (Ortszeit) auf Anfrage mit. In einer Mitteilung an die Belegschaft gab das Unternehmen an, dass der Beschäftigte sich in der vergangenen Woche unwohl gefühlt habe und daraufhin zu Hause geblieben sei, wie die „Seattle Times“ und der Sender CNBC berichteten.\nWarteschlange vor Charité wegen Corona-Tests\nAm Dienstag gab es vor der Berliner Charité eine Warteschlange an der neu eingerichteten Untersuchungsstelle für Coronavirus-Verdachtsfälle. In der Mittagszeit warteten dort rund 100 Patienten, sagte Charité-Vorstand Ulrich Frei.\nAcht Chinesische Heimkehrer aus Italien positiv getestet\nRund 100.000 Chinesen aus dem Qingtian lebten nach Einschätzung der örtlichen Regierung in Italien. Die Behörden versuchten, sie trotz der Epidemie in Italien von einer Heimkehr nach China abzubringen. Acht Chinesen, die aus der norditalienischen Stadt Bergamo in der schwer betroffenen Lombardei zurückkehrten, sind laut Wirtschaftsmagazin „Caixin“ positiv getestet worden. Sie seien heimgekehrt, weil ihr Restaurant in Bergamo seit dem Ausbruch des Virus in Norditalien nicht mehr lief.\nMehrere chinesische Städte und Regionen wie Peking, Shanghai oder die Südprovinz Guangdong verlangen von Reisenden aus schwer betroffenen Ländern wie Italien, Südkorea, Iran oder Japan, nach der Landung 14 Tage in Quarantäne entweder überwacht zuhause, in einem besonderen Hotel oder in speziellen Zentren zu verbringen. Vielfach ordnen auch lokale Behörden einfach eine solche Isolation an.\nSinn und Unsinn von „Hamsterkäufen“\nWer dieser Tage einkaufen geht, steht mit hoher Wahrscheinlichkeit vor dem ein oder anderen leeren Regal. Im Netz bekommt man gar den Eindruck, ganz Deutschland kaufe panisch alle Supermärkte leer: Bilder zum Thema Hamsterkäufe fluten die sozialen Netzwerke, viele davon machen sich darüber lustig.\nWas treibt die Menschen dazu, haufenweise Vorräte anzulegen, obwohl Politik und Handel betonen, es gebe keinen Anlass für das Horten von Lebensmitteln?\n  \n„Der unsichtbare Feind“\nStephan Grünewald, Psychologe und Geschäftsführer des Markt- und Medienforschungsinstituts rheingold, sieht die „Hamsterkäufe“ als eine Übersprungshandlung. „Die Menschen sind beim Coronavirus mit einer Bedrohung konfrontiert, die sie nicht sehen, riechen, schmecken können – mit einem unsichtbaren Feind.“ Das führe zu einer Erfahrung von Ohnmacht und Handlungsunfähigkeit. „Die Hamsterkäufe sind ein Versuch, dem etwas entgegenzusetzen und sich wieder handlungsfähig zu fühlen“, sagt Grünewald.\nAuch die Hygienetipps, wie man sich vor einer Infektion schützen kann, wie Händewaschen, Niesetikette und Abstand halten, haben laut Grünewald nicht nur den erwiesenen praktischen Nutzen, sondern auch einen psychologischen Effekt: Sie geben den Menschen das Gefühl, der Bedrohung durch konkretes Tun etwas entgegensetzen zu können.\nDoch auch, wer eigentlich nicht den Drang verspürte, Vorräte anlegen zu müssen, wird durch die Hamsterkäufe der Anderen verunsichert. „Wer erlebt, dass ringsumher die Leute panisch zum Regal laufen und Nudeln in den Einkaufswagen hieven, bekommt das Gefühl: Wenn ich jetzt nicht mitmache, stehe ich am Ende mit leeren Händen da“, sagt Grünewald. „Die Erregung breitet sich schneller aus als der Erreger.“\nAngst, dass die Versorgung zusammenbricht?\nWie irrational diese Ängste sind, lässt sich schwer sagen. Zumal unklar ist, worauf sie sich konkret beziehen. Befürchten die „Hamsternden“, dass die Lebensmittelversorgung bald zusammenbricht? Die Tatsache, dass sich das lange Zeit von vielen verschmähte Dosenbrot jüngst wieder größerer Beliebtheit erfreut, deutet zumindest darauf hin.\nFür diesen Fall gibt der Handelsverband Entwarnung: „Obwohl wir in einzelnen Lebensmittelgeschäften aktuell eine höhere Nachfrage nach länger haltbaren Produkten und Getränken sehen, ist die Versorgungslage bundesweit normal“, heißt es beim Handelsverband Deutschland. Die Lieferstrukturen seien effizient und gut vorbereitet, die Versorgung der Bevölkerung gewährleistet. Sollten sich aber die Quarantänezonen in den Lieferländern ausweiten, könne es bei dem ein oder anderen Produkt kurzfristig zu Engpässen kommen.\n„Belieferung der Märkte wurde angepasst“\nNoch konkreter wird ein Sprecher der REWE Group: Trotz der bundesweit verstärkten Nachfrage nach lang haltbaren Lebensmitteln, Konserven und Drogerieartikeln gebe es keine Engpässe in der Warenversorgung. Die Frequenz der Belieferung der Märkte sei angepasst worden. „Anhand unserer digitalen Infrastruktur können wir quasi in Echtzeit sehen, was in den jeweiligen Märkten über die Scannerkassen gelaufen ist.“ Aus den mehr als 30 Zentrallagern, die die REWE Group bundesweit unterhält, könnten dann die entsprechenden Produkte geordert werden.\nWen allerdings lediglich die Sorge umtreibt, von jetzt auf gleich zu Hause in einer 14-tägigen Isolation festzusitzen, der erspart sich durch ein paar Vorräte im Keller auf jeden Fall Stress.\nOhnehin raten unabhängig vom Corona-Virus Innenministerium und Bundesamt für Bevölkerungsschutz und Katastrophenhilfe, immer genügend Vorräte im Haus zu haben, um etwa zehn Tage über die Runden zu kommen. Allerdings beziehen sie sich damit vor allem auf Situationen wie Stromausfälle, Überschwemmungen oder starken Schneefall.\n\nVorrat ja – horten nein!\nEinen vernünftigen Vorrat für alle Fälle anzulegen, heißt aber nicht kiloweise Dosenananas, Fertiggerichte und Toilettenpapier zu horten. Was bei Lebensmitteln im schlimmsten Fall dazu führt, dass man später reihenweise Verdorbenes wegwirft, kann bei medizinisch notwendigen Produkten sogar schaden: Weil Privatpersonen offenbar zu Hauf Atemmasken und Desinfektionsmittel kauften, könnte es bei medizinischem Personal zu Engpässen kommen.\nDabei hat beides im Privathaushalt beziehungsweise bei nicht Infizierten keinen erwiesenen Nutzen. Gründliches Händewaschen ist zu Hause genauso effektiv wie Desinfektionsmittel. Das wiederum wird anderswo dringend gebraucht. Fachleute rufen deshalb dazu auf, es nicht zu horten und so zu einer künstlichen Verknappung zu führen. „Medizinisches Personal braucht das, nicht unbedingt wegen des Coronavirus, sondern zum Kampf gegen andere Erreger und weil es im Klinikalltag schnell gehen muss“, sagt Iris Chaberny, Direktorin des Instituts für Hygiene am Universitätsklinikum Leipzig.\nWer versorgt mich bei Quarantäne?\nBei einer häuslichen Quarantäne, wie sie momentan bei Corona-Infizierten oder Kontaktpersonen angeordnet wird, besteht aber nicht wirklich die Gefahr einer mangelnden Versorgung. In aller Regel machen Angehörige und Freunde die Einkäufe für die Betroffenen. Um direkten Kontakt zu vermeiden, werden die Produkte vor der Tür abgestellt.\nFalls jemand keine Unterstützung aus dem privaten Umfeld hat, sind die Gesundheitsämter beziehungsweise Kommunen zuständig. In der besonders von Corona betroffenen Gemeinde Gangelt im Kreis Heinsberg beispielsweise hat sich ein Netz von ehrenamtlichen Helfern gebildet, die bei Bedarf infizierte Personen unterstützen.\nAuch das Deutsche Rote Kreuz habe angeboten, ein Fahrzeug und Personal für die Versorgung zur Verfügung zu stellen, sagt Fachbereichsleiter des Ordnungsamtes Helmut Görtz. „Bislang ist bei uns aber noch keine solche Anfrage eingegangen.“\n  \n„‚Hamsterkäufe‘ auch Signal für Ende des Hamsterrads“\nBei aller Sorge, die das Coronavirus mit sich bringt, sieht der Psychologe Grünewald in den „Hamsterkäufen“ aber auch das Zeichen für eine gewisse Faszination. Denn eine 14-tägige Quarantäne bedeute zwar einerseits, dass man eingesperrt ist, was natürlich niemandem gefalle.\n„Andererseits schwingt darin auch die Verheißung mit, mal zwei Wochen lang aus allen Zwängen raus zu sein, den Stress los zu sein und sich allein oder im Kreis der Familie den eigenen Interessen widmen zu können.“ So gesehen signalisierten die „Hamsterkäufe“ auch ein „temporäres Ende des Hamsterrades“.", "twitter-history": "[{       \"id\": 1235480048393752576,       \"url\": \"https://twitter.com/MarkusM86201280/status/1235480048393752576\",       \"date\": \"2020-03-05 08:19:32+00:00\",       \"text\": \"Coronavirus: US-Militär bereitet sich angeblich auf Szenario von 3 Mio. Todesfällen vor - 1,2 Mio. Tote in Deutschland realistische Schätzung? - Ruhe ist besser als Panik (Videos) https://t.co/qcDS7Cwr54\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1235271648862973952,       \"url\": \"https://twitter.com/HgHermann/status/1235271648862973952\",       \"date\": \"2020-03-04 18:31:25+00:00\",       \"text\": \"https://t.co/7Da74s7hGW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1235261882329690112,       \"url\": \"https://twitter.com/SharleenM5/status/1235261882329690112\",       \"date\": \"2020-03-04 17:52:37+00:00\",       \"text\": \"Coronavirus: US-Militär bereitet sich angeblich auf Szenario von 3 Mio. Todesfällen vor - 1,2 Mio. Tote in Deutschland realistische Schätzung? - Ruhe ist besser als Panik (Videos) https://t.co/FUCCToS2W2\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1235141041751195648,       \"url\": \"https://twitter.com/heizer1960/status/1235141041751195648\",       \"date\": \"2020-03-04 09:52:26+00:00\",       \"text\": \"Coronavirus: US-Militär bereitet sich angeblich auf Szenario von 3 Mio. Todesfällen vor - 1,2 Mio. Tote in Deutschland realistische Schätzung? - Ruhe ist besser als Panik (Videos) https://t.co/iBuESBcXKL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 95506268,              \"url\": \"http://soziales-netzwerk-global.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1025758752/passbild_normal.gif\",              \"profile_banner\": null,              \"username\": \"heizer1960\",              \"name\": \"Gernot Weyrich\",              \"description\": \"Gernot Weyrich,  Selbständig im Heizungs - und Solaranlagenbau, Web 2.0 und Social Media Network, Tauchsport und klick-tip.eu\",              \"verified\": false,              \"created_date\": \"2009-12-08 21:27:02+00:00\",              \"location\": \"Saarland\",              \"followers\": 511,              \"friends\": 812,              \"tweets\": 21652,              \"liked_tweets\": 741,              \"lists_member\": 25,              \"media_shared\": 2893       }}]"}