{
     "url": "https://www.zeit.de/sport/2020-08/radsport-tour-de-france-giro-d-italia-coronavirus",
     "date": "2020-08-28T15:00:26+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die Tour de Risikogebiet",
     "article": "Trotz stark steigender Infektionszahlen beginnt am Samstag die Tour de France. Wie das gut gehen soll und warum die nächsten drei Monate ein Fest für Radsportfans werden.\nAm Samstag beginnt in Nizza die 107. Tour de France. Sie dauert bis zum 20. September, endet wie immer in Paris. Eigentlich sollte sie am 27. Juni starten. \nDie Zahl der Neuinfektionen in Frankreich \nsteigt wieder. Am Freitag wurden 6.111 bestätigte neue Fälle übermittelt, so viele wie seit Anfang April nicht mehr. Nizza und Paris, Start und Ziel der Tour, sind für das \nAuswärtige Amt seit dieser Woche Risikogebiete. Die französische Regierung hat 21 Verwaltungsbezirke zu \"roten Zonen\" erklärt. Vor diesem Hintergrund gibt es natürlich Kritik an einem durchs Land ziehenden Sporttross und einem Sportereignis, zu dem in normalen Zeiten auch mal zehn Millionen Zuschauer kommen.\nDer Pharmakologe Fritz Sörgel hält die Austragung der Tour de France für unverantwortlich. \"Die Hygienebedingungen sind da nicht einzuhalten. Wenn sich die Situation in Frankreich weiter verschlechtert, und es wird jetzt täglich schlechter, dann kann man es nicht zulassen. Die Situation ist da ja noch schwieriger als in einem Fußballstadion, weil man am Straßenrand nicht pandemiegerecht organisieren kann\", sagte Sörgel, der Leiter des Instituts für Biomedizinische und Pharmazeutische Forschung in Nürnberg-Heroldsberg, der Deutschen Presse-Agentur.\nFabian Wegmann, ehemaliger Radprofi und auch in diesem Jahr Co-Kommentator für die ARD, vertraut dagegen auf die Maßnahmen der Veranstalter, die in ähnlicher Form auch bei Radrennen, die schon im Sommer durchgeführt wurden, galten. \"Bisher haben die Konzepte gegriffen\", sagt er. Bastian Marks, der den Radsportpodcast Besenwagen hostet sagt: \"Die Fahrer und Mitarbeiter werden regelmäßig getestet. Von denen geht keine Gefahr aus. Es liegt jetzt sehr stark in der Verantwortung der Fans, wie sie sich am Streckenrand verhalten. Ich hoffe, auch die verrücktesten Fans schaffen es, sich zurück zu halten.\"\nDie Teams bilden sogenannte Blasen, in\n die nur kommt, wer kein Corona hat. Der Kontakt zu anderen Personen \nwird auf ein Minimum reduziert. Sechs und drei Tage vor den Rennen \nmüssen sich Fahrer und Mitarbeiter testen lassen. \nAuch ein Abbruch der Rundfahrt ist möglich. Fahrer, die erkranken, werden ausgeschlossen. Wird innerhalb von sieben Tagen bei mindestens zwei Mitgliedern eines Teams – dazu zählen nicht nur die Fahrer – Corona nachgewiesen, muss die Mannschaft die Tour verlassen. Im schlimmsten Fall wird also der Gesamtführende am letzten Tag aus der Wertung genommen, weil zwei seiner Mechaniker positiv getestet wurden. Gegen diese Regel protestierten die Teams aber, unter anderem deshalb, weil bereits Fahrer positiv auf Corona getestet wurden, die sich gar nicht infiziert hatten. Nun wird sie noch einmal überdacht.\nDie Zahl der Zuschauer\n an Start und Ziel wird stark eingeschränkt. 5.000 dürfen es \npro Etappe bei der Tour sein. Die spalierstehenden Fans bei den Bergetappen der Tour de France wird es in diesem Jahr eher nicht geben. Zugelassen sind auf den Anstiegen nur Radfahrer und Fußgänger, der Zugang wird kontrolliert, Wohnmobile dürfen nicht auf die Berge. Den Veranstaltern könnte entgegenkommen, dass in Frankreich die Sommerferien mit Beginn der Tour enden. Eine Maskenpflicht können laut Tourchef Christian Prudhomme nur die Präfekten der jeweiligen Départements erlassen. In vielen gilt sie allerdings bereits, auch draußen.  \nAußenseiter holen bei der Tour de France Etappen, aber nicht die Gesamtwertung. Deshalb wird es auch 2020 auf einen der Fahrer aus dem Favoritenkreis hinauslaufen – auch wenn alle gerade mit ihrem Körper kämpfen. Der Vorjahressieger Egan Bernal (Ineos) stieg mit Rückenproblemen bei der Dauphiné-Rundfahrt aus. Zwar machte er im Gebirge einen guten Eindruck, doch nahm Primož Roglič (Jumbo-Visma) ihm immer wieder Sekunden ab. Der Ex-Skispringer Roglič, der den Giro 2019 vergeigte, dafür aber die Vuelta gewann, ist der Favorit für Wegmann und Marks: \"Manchmal war er zu früh in Form und brach dann noch ein.\" Während Roglič auf ein starkes Team zurückgreifen kann, fehlen bei Ineos, dem dominierenden britischen Team der vergangenen Jahre, die früheren Toursieger Geraint Thomas und Christopher Froome. Beide haben noch nicht die nötige Form und wurden nicht nominiert.\nDer Vorjahresvierte Emanuel Buchmann (Bora-hansgrohe) ist der einzige deutsche Fahrer, der sich auch im Hochgebirge kaum abhängen lässt – was in diesem Jahr besonders wichtig ist, weil die Tour noch mehr auf und ab geht als sonst. Bei der Dauphiné-Rundfahrt fuhr er, bis zu seinem Sturz, der ihm schwere Rückenprellungen einbrachte, vorn mit. Noch ist unklar, wie sehr ihn das zurückgeworfen hat. Statt Höhentrainingslager stand Genesung auf dem Programm. \"Buchmann kann fast jedes Tempo mitfahren\", sagt Marks, \"allerdings ist er im Gegensatz zu Fahrern wie Roglič nicht der Typ für die explosiven Attacken.\" Er sieht ihn deshalb auf Platz 3. Wegmann hingegen traut ihm auch den Toursieg zu. \"Buchmann verliert keine Zeit, und wichtig ist es, drei Wochen konstant gut zu sein.\"\nDer 23-jährige Lennard Kämna hat gerade erst eine schwere Bergetappe bei\n der Dauphiné-Rundfahrt gewonnen, wird bei der Tour aber wohl vor allem \nHelferdienste für seinen Kapitän Buchmann leisten müssen. \"Irgendwann ist der auch einer für die Gesamtwertung\", sagt Wegmann. \n\"Auf einzelnen Etappen kann er schon mit den Besten den Berg \nhochfahren.\" Maximilian Schachmann brach sich jüngst das Schlüsselbein, er fährt die Tour zwar mit, doch weil seine Verletzung noch nicht verheilt ist, wird er es dort kaum auf Etappensiege abgesehen haben. Deutschlands Topsprinter Pascal Ackermann tritt wegen der \ngeringen Zahl an Flachetappen bei der Tour de France nicht an, will \ndafür aber Sprints bei der Vuelta, der Spanienrundfahrt, gewinnen.\nMitte März durfte Maximilian Schachmann noch die um eine Etappe \nverkürzte Rundfahrt Paris–Nizza gewinnen, danach stellte die gerade erst\n begonnene Straßensaison ihren Betrieb wegen des Coronavirus \nvorübergehend ein. Normalerweise wären Stand heute schon die Frühjahrsklassiker, der Giro d'Italia und die Tour de France, absolviert. Nun geht die Saison erst richtig los und ist in drei Monaten schon wieder vorbei. Erstmals wird die Tour vor dem Giro gefahren, ein Hinweis auf die überragende Bedeutung der französischen Rundfahrt. Schließlich kann die Pandemie auch noch zu einem Abbruch der Saison führen. Der Giro wird im Oktober ausgetragen und überlappt am Ende mit der dritten dreiwöchigen Rundfahrt, der Vuelta a España. Wohl kaum ein Fahrer mit Gesamtsiegabsichten wird mehr als eine der drei großen Rundfahrten absolvieren.\nParallel zu Giro und Vuelta laufen die sonst im Frühjahr stattfindenden Eintagesklassiker in Belgien und Frankreich. Viele Rennen fallen in diesem Jahr aber auch wegen Corona oder des dichten Terminkalenders aus. Einen Olympiasieger im Zeitfahren und im Straßenrennen wird es in diesem Jahr wegen der um ein Jahr verschobenen Spiele von Tokio nicht geben. Die Weltmeisterschaft in der Schweiz wurde ebenfalls abgesagt. Die 2018 wiederbelebte Deutschland Tour findet erst 2021 wieder statt.\nBastian Marks glaubt, dass es für die Fahrer dennoch nicht so viel anders sein wird als sonst. Statt Rennen zu fahren, hätten die meisten nun eben einige Monate trainiert. Bloß die Schwierigkeiten beim Reisen und die regelmäßigen Tests seien als Stressfaktor dazugekommen. Er selbst freut sich auf den verdichteten Rennkalender. Für ihn ist das \"wie eine dreimonatige Fußball-WM\". \nSeit Ende Juli finden wieder Rennen statt und bisher fallen die vielen schweren Stürze auf. Bei der Polen-Rundfahrt drückte Dylan Groenewegen im Zielsprint den Konkurrenten Fabio Jakobsen in die Bande. Dieser wurde nach der OP vorübergehend ins künstliche Koma versetzt. Beim Critérium du Dauphiné stürzten im Hochgebirge gleich mehrere Favoriten der Tour de France, darunter Primož Roglič und die deutsche Hoffnung Emanuel Buchmann. Am selben Tag brach sich Schachmann bei der Lombardei-Rundfahrt das Schlüsselbein, als ihm ein nicht zum Rennen gehörendes Auto in die Quere kam. Noch schlimmer traf es dort den talentierten Belgier Remco Evenepoel: Er fiel nach einem Fahrfehler eine Brücke herunter und brach sich das Becken. \nDie vielen Stürze haben Diskussionen um die Sicherheit der Fahrer und die Streckenführung ausgelöst. Marks sagt: \"Dem Radsport fehlt ein wenig das Geld, um ihn sicherer zu machen.\" Er verweist darauf, dass die Fahrer durch aerodynamischere Räder noch schneller geworden sind. Die üblich gewordenen Scheibenbremsen erlauben ein späteres Abbremsen und sind besonders bei Regen im Vorteil. In einer verkürzten Saison, in der sich die Fahrer jetzt erst zeigen können, dürfte es zudem noch mehr zur Sache gehen als sonst. Viele fahren noch um einen neuen Vertrag und das bei pandemiebedingt sinkenden Teambudgets.\nZwar ist die Tour de France für den Radsport ebenso wichtig wie eine WM für den Fußball. Doch der Podcaster Marks kann gerade dem Giro (3. bis 25. Oktober) eine Menge abgewinnen: \"Die italienischen Fans und die italienischen Fahrer sind die verrücktesten\", sagt er. \"Außerdem steigert sich der Giro nach hinten raus. Da wird es richtig hart, die Führung wechselt oft noch.\" Die Etappen seien beim Giro anspruchsvoller, \"sie sind länger, es gibt mehr Höhenmeter\", sagt der Ex-Fahrer Wegmann. Die Vuelta (20. Oktober bis 8. November) ist die letzte große Bühne für 2020. \"Die Berge dort sind sehr steil\", sagt Wegmann.\nIm Oktober werden außerdem drei der fünf sogenannten Monumente des Radsports ausgetragen. Während Mailand–Sanremo und die Lombardei-Rundfahrt bereits im August absolviert wurden, stehen noch die sonst im Frühjahr ausgetragenen Eintagesrennen Lüttich–Bastogne–Lüttich (4. Oktober), Flandern-Rundfahrt (18. Oktober) und Paris–Roubaix (25. Oktober) an. Die ersten beiden sind geprägt durch eher kurze, steile Anstiege, Paris–Roubaix ist berühmt für seine Kopfsteinpflasterpassagen, die Pavé-Sektoren. Das führt regelmäßig zu Stürzen, gerade bei Regen. \"In diesem Jahr könnten außerdem schon Blätter liegen\", sagt Wegmann. Der Reiz der Eintagesklassiker besteht für ihn darin, dass Vollgas gefahren wird, während auf einigen Etappen der großen Rundfahrten schon mal getrödelt wird. Den Laien langweilt es am Fernseher bei den mehr als 250 Kilometer langen Eintagesrennen trotzdem gelegentlich. \"Man muss verstehen, dass Radsport ein taktischer Sport ist\", sagt Marks. \"Man muss die Favoriten kennen, die Hindernisse auf der Strecke. Man muss wissen, dass Mannschaft B reagieren muss, wenn Mannschaft A nach vorn fährt.\" \nDas öffentliche-rechtliche Fernsehen zeigt alle Etappen der Tour de France, berichtet aber nicht live von Giro und Vuelta. Auch die Eintagesrennen zeigt es nur in Ausnahmen. Alle relevanten Rennen sind in Deutschland bei Eurosport zu sehen. Einige Rennen werden allerdings nur auf Eurosport 2 übertragen, das man über den kostenpflichtigen Eurosport Player oder via Dazn sehen kann.  ",
     "twitter-history": "[{       \"id\": 1299392763935555595,       \"url\": \"https://twitter.com/zeitonline/status/1299392763935555595\",       \"date\": \"2020-08-28 17:05:51+00:00\",       \"text\": \"Keine Zuschauer an den Anstiegen, Maskenpflicht im Freien und alles, was im beginnenden Radsportherbst wichtig wird. #TdF2020 #Giro #LaVuelta https://t.co/OMFJnsFhB0\",       \"replies\": 5,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338799,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1299359403469082625,       \"url\": \"https://twitter.com/schmitz_bkmks/status/1299359403469082625\",       \"date\": \"2020-08-28 14:53:17+00:00\",       \"text\": \"Radsport: Die Tour de Risikogebiet https://t.co/ugOFgdtCGC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 44852901,              \"url\": \"http://knicken-berlin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1647491353/schmitz_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"schmitz_bkmks\",              \"name\": \"Schmitz Bookmarks\",              \"description\": \"E-Bookmarks von @herrschmitz\",              \"verified\": false,              \"created_date\": \"2009-06-05 08:48:18+00:00\",              \"location\": \"Kreuzberg\",              \"followers\": 141,              \"friends\": 2,              \"tweets\": 64758,              \"liked_tweets\": 0,              \"lists_member\": 45,              \"media_shared\": 343       }}, {       \"id\": 1299349686281740289,       \"url\": \"https://twitter.com/dalkowski/status/1299349686281740289\",       \"date\": \"2020-08-28 14:14:40+00:00\",       \"text\": \"Bin jetzt auch Radsportjournalist. Danke an @FabianWegmann und Bastian Marks/@besenwagen_ fürs Expertentum. https://t.co/casALfjzGR\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 37408343,              \"url\": \"http://www.torial.com/sebastian.dalkowski\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1335108377039564800/5kGCyoC9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/37408343/1607149697\",              \"username\": \"dalkowski\",              \"name\": \"Sebastian Dalkowski\",              \"description\": \"freier Reporter in NRW // Nichtakademikerkind // Radfahrer // kein Podcast, kein Newsletter, keine Journalistenschule // Kontakt: SebastianDalkowski@web.de\",              \"verified\": false,              \"created_date\": \"2009-05-03 12:26:51+00:00\",              \"location\": \"Mönchengladbach\",              \"followers\": 1284,              \"friends\": 2139,              \"tweets\": 3633,              \"liked_tweets\": 1294,              \"lists_member\": 63,              \"media_shared\": 69       }}]"
}