{"url": "https://www.zeit.de/wirtschaft/unternehmen/2020-08/eira-thomas-diamanten-handel-lucara", "date": "2020-08-10T20:41:35+02:00", "source": "zeit.de", "label": "real", "header": "Diese Frau revolutioniert den Handel mit Diamanten", "article": "Seit Jahrzehnten läuft der Handel mit Diamanten persönlich, diskret und geheimnisvoll ab. Die Kanadierin Eira Thomas will das ändern. Sie setzt auf Transparenz – und auf deutsche Technologie.\n\n\nDie sensationelle Botschaft erreicht Eira Thomas mit Verspätung. Die \nUnternehmenschefin urlaubt Ostern 2019 fernab der Welt, in einem \nFunkloch; erst als sie in den Nachbarort fährt, ihre Mails checkt und \nsich ins Internet einloggt, erfährt sie, dass Arbeiter in einer Mine des\n kanadischen Lucara-Konzerns in Botswana einen Diamanten entdeckt haben,\n so groß wie ein Baseball. 1758 Karat – es ist der größte Fund seit mehr\n als einem Jahrhundert. Und ausgerechnet sie, die Mitgründerin und \nPräsidentin des Konzerns, zählt zu den Letzten, die die Sensation \nerreicht – in Form von \"Dutzenden Nachrichten\" auf ihrem Mobiltelefon, \nsagt Eira Thomas. \n\n\n\nDer Zeit hinterher zu sein – das ist so gar nicht typisch für Eira \nThomas. Sie ist ins Diamantengeschäft eingestiegen, um die Branche vom \nKopf auf die Füße zu stellen, das Business zu automatisieren und zu \ndigitalisieren. Thomas bringt dabei Traditionalisten gegen sich auf – \nsie meint selbst, es sei nicht leicht, \"mit so langen Traditionen zu \nbrechen\". Egal. Ihr Mut hat sich bereits gelohnt. Und dürfte sich nach \nder Coronakrise so richtig bezahlt machen.\n\n\n\nBei der Förderung der wertvollen Steine ist der technikaffinen Thomas\n bereits der Durchbruch gelungen. Lucara nahm 2015 erste Maschinen mit der in Deutschland entwickelten Röntgentransmissionstechnologie in Betrieb\n – zwei Wochen später waren zwei ungewöhnlich große Diamanten \naufgespürt. Sie waren so wertvoll, dass die Anschaffungskosten für die \nMaschine (35 Millionen US-Dollar) sich bereits gelohnt hatten. \nVor eineinhalb Jahren ging Thomas dann mit der digitalen \nVerkaufsplattform Clara Diamonds an den Start. Für die Branche ist das \neine Revolution. Bislang basiert das Geschäft auf persönlichem \nAustausch: Minengesellschaften und Produzenten veranstalten Verkaufstage\n an den Ursprungsorten der Diamanten, ausgewählte Interessenten fliegen \nauf Einladung ein. Der Handel werde \"seit mehr als 100 Jahren auf die \ngleiche Weise abgewickelt\", sagt Thomas.\nClara Diamonds ändert alles. Sensoren scannen die Oberfläche des Diamanten und erforschen sein Innenleben – und Algorithmen verknüpfen Verkäufer und Käufer, die in etwa die gleichen Interessen verfolgen. Bislang ist der Umsatz der Firma überschaubar. Seit Ende 2018 wurden Diamanten im Wert von gut zwölf Millionen Dollar über die Plattform verkauft. Im ersten Quartal 2020 waren es drei Millionen Dollar.\nAndererseits hat Clara dafür gesorgt, dass die Verkaufszahlen coronabedingt nicht abrissen. Die Ratingagentur Moody’s rechnet damit, dass die Umsätze mit Rohdiamanten in diesem Jahr wegen der Pandemie um 30 bis 40 Prozent einbrechen. In den ersten drei Monaten des Jahres machte Lucara 3,2 Millionen Dollar Verlust. Das Unternehmen hat Investitionen ins vierte Quartal verschoben. Es sei \"gut aufgestellt, um diesen Sturm zu managen\", sagt Thomas, die Geologie studiert und in den Neunzigerjahren ihre ersten Diamanten in Kanada entdeckt hat. Heute ist das Land der drittgrößte Produzent der Welt. Und Lucara zählt nach dem einstigen Monopolisten De Beers aus London und dem russischen Marktführer Alrosa zu den Top-Anbietern weltweit.\nAber kann sich Lucara mit seiner Strategie auch einen dauerhaften Wettbewerbsvorteil erobern? Fest steht: Die Krise zeigt, dass viele Diamantenunternehmen Nachholbedarf haben. Die vom Weltverband der Diamantenbörsen initiierte Handelsplattform \"Get Diamonds\" hat vor einigen Wochen ihren Betrieb aufgenommen, De Beers sein Onlineangebot überarbeitet. Das Unternehmen sucht, so wie die gesamte Konkurrenz, nach einem Weg, Lagerbestände abzubauen. Börsen und Geschäfte waren wochenlang geschlossen. Steine im Wert von etwa 3,5 Milliarden Euro lagerten zwischenzeitlich in den Tresoren.\nCorona trifft auch die unzähligen kleineren Akteure, die sich auf dem Markt tummeln. Allein in der belgischen Hafenstadt Antwerpen, seit dem 16. Jahrhundert das Zentrum des Diamantenhandels, haben sich rund 1600 Unternehmen auf das Geschäft mit den wertgeschätzten Steinen spezialisiert. Rund 80 Prozent aller weltweit geförderten Rohdiamanten landen früher oder später hier.\nZum Beispiel bei Stéphane Fischler. Der Partner von Fischler Diamonds, einem 1953 gegründeten Diamantenhändler, glaubt nicht, dass die Pandemie das Geschäft \"über Nacht von Grund auf\" verändert. Fischler, Expräsident des World Diamonds Councils, rechnet aber damit, dass Unternehmen kritische Teile des Produktionszyklus stärker an sich ziehen: \"Ich glaube, dass 90 Prozent des Produktionsprozesses innerhalb einer Dekade automatisiert werden können.\"\nFischler meint, dass sich mithilfe von Technologie viel früher bestimmen ließe, mit welchem Produkt man es nach der Bearbeitung des Rohdiamanten zu tun habe. Die Ergebnisse unterscheiden sich deutlich in Größe, Farbe und Beschaffenheit. Und das Angebot entspreche oft nicht der Nachfrage, sagt Fischler. Die Folge: Die Lager füllen sich mit Steinen, die keine Käufer finden.\nAuch die Provenienz der Steine ist immer noch ein Problem. Viele Diamanten stehen im Verdacht, \"blutig\" zu sein, aus kriminellen Quellen zu stammen. Die Nichtregierungsorganisation Global Witness kritisiert, dass Teile des Geschäfts nach wie vor mit Menschenrechtsverletzungen, Konflikten und Korruption einhergingen. In der Zentralafrikanischen Republik und in Simbabwe hätten sich in den vergangenen Jahren bewaffnete Gruppen und Regierungsgegner durch Diamanten finanziert. In Simbabwe seien ein Nachrichtendienst und das Militär an Minen beteiligt gewesen.\nBotswana, wo Lucara seine Karowe-Mine betreibt, ist im Vergleich dazu ein rechtsstaatliches Land. Thomas sagt, dass jeder Rohdiamant mit einem Transponder markiert und dadurch nachverfolgbar werde. Der \"Kimberley Process\", benannt nach einem Entdeckungsort von Diamanten in Südafrika, überwacht seit knapp 20 Jahren den Handel mit Diamanten.\nUm die Vermarktung der Rohdiamanten zu erleichtern, hat Lucara 2016 einen Stein bei Sotheby’s angeboten. Schmuck und Juwelen kommen in Auktionshäusern häufig unter den Hammer – nicht aber der Rohstoff. Einen Versuch war es also wert – auch wenn er scheiterte: Das finale Gebot bei Sotheby’s lag unter dem Mindestpreis von 70 Millionen Dollar. Nach der Auktion vermuteten manche Beobachter, einflussreiche Juweliere hätten sich abgesprochen, um die Auktion platzen zu lassen, um ihren Einfluss zu sichern, ihre Macht zu demonstrieren. Kurz nach der Versteigerung kaufte der britische Juwelier Graff den Stein – für 53 Millionen Dollar. Eira Thomas sagt heute, Graff habe \"perfekt Schach gespielt. Wir wussten nicht einmal, dass wir überhaupt Schach spielen\".\nLucaras Karowe-Mine in Botswana wirft, auf Masse gerechnet, keinen sehr hohen Ertrag ab. Doch in keinem anderen Bergwerk der Welt kommen mehr hochkarätige Steine zum Vorschein. Der Vorteil: Andere Diamantenfirmen sind darauf angewiesen, große Mengen auf einmal zu verkaufen. Lucara ist auf große Steine spezialisiert.\nDer Rekordfund vor gut einem Jahr war pechschwarz: dreidimensional kovalent gebundener Kohlenstoff halt. Ein \"Mysterium\" nennt Thomas den Fund noch heute. Im Januar 2020 verkaufte Lucara 25 Prozent der Anteile an ein Antwerpener Technologieunternehmen, spezialisiert auf Diamanten, weitere 25 Prozent an die Luxusmarke Louis Vuitton. Die wollte mit \"Sewelo\" (seltener Fund) auf Welttournee gehen und durch die Marketingaktion seinen Wert steigern – bis die Coronapandemie die Aktion stoppte.\nSewelo ist eine Wette. Wie viel Geld der zweitgrößte Diamant der Welt wirklich wert ist, in wie viele Teile er zerlegt werden kann, ist bis heute unbekannt. Der Stein wurde bisher weder poliert noch geschnitten. Lucara hält nach wie vor 50 Prozent der Anteile am offenen Endprodukt von Sewelo – den geschliffenen Einzelsteinen. Die Verarbeitung zu Schmuck ist notwendigerweise destruktiv. Aus einem Stein dieser Größe können viele kleinere Objekte geschnitten werden, die einen viel höheren Preis erzielen als das Rohprodukt. Wie hoch? Wann? An wen? Diese Geheimnisse des Geschäfts bleiben auch in Zukunft: Geheimnisse.", "twitter-history": "[{       \"id\": 1292930596818366466,       \"url\": \"https://twitter.com/NewsROC/status/1292930596818366466\",       \"date\": \"2020-08-10 21:07:30+00:00\",       \"text\": \"Eira Thomas: Diese Frau revolutioniert den Handel mit Diamanten  https://t.co/MgeEB4xHGN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2154530208,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/460782690560520193/T0oF4X6J_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2154530208/1398694680\",              \"username\": \"NewsROC\",              \"name\": \"ROC\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-10-25 09:26:33+00:00\",              \"location\": \"\",              \"followers\": 33,              \"friends\": 17,              \"tweets\": 3229,              \"liked_tweets\": 0,              \"lists_member\": 11,              \"media_shared\": 0       }}, {       \"id\": 1292906321302315008,       \"url\": \"https://twitter.com/tweet_this_feed/status/1292906321302315008\",       \"date\": \"2020-08-10 19:31:02+00:00\",       \"text\": \"Zeit Online:  Eira Thomas: Diese Frau revolutioniert den Handel mit Diamanten https://t.co/L2h4fQMT1k\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 405618092,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1623863716/Untitled-1_normal.jpg\",              \"profile_banner\": null,              \"username\": \"tweet_this_feed\",              \"name\": \"TWEET THIS FEED\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-11-05 15:22:02+00:00\",              \"location\": \"\",              \"followers\": 80,              \"friends\": 0,              \"tweets\": 87869,              \"liked_tweets\": 0,              \"lists_member\": 27,              \"media_shared\": 66       }}]"}