{
     "url": "https://www.zeit.de/2020/36/fluechtlinge-parndorf-migration-europa-lkw-oesterreich",
     "date": "2020-08-30T07:04:38+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die Tragödie ist noch nicht zu Ende",
     "article": "Als vor fünf Jahren in Parndorf ein Lkw mit 71 Leichen gefunden wurde, kam die Flüchtlingskrise mitten in Europa an. Einer der Toten war der Mann von Nahed Alaskar. Was hat das mit ihr gemacht? Und was mit dem Land?\nIn der ganzen Wohnung hat Nahed Alaskar kein Bild von Hasan aufgehängt. In der Küche nicht, wo Nahed gerade Kaffee aufsetzt, und im Wohnzimmer nicht, wo Tala und Zaid, Naheds Kinder, 10 und 14 Jahre alt, auf dem Sofa warten. In der Ecke surrt ein Ventilator, es ist drückend heiß, und Nahed bringt Limonade mit Eiswürfeln und einen Teller mit Süßigkeiten an den Tisch. Tala nimmt einen Schluck und lächelt. Dann wirft Nahed ihr einen Blick zu, den Tala gut kennt. Sie nickt nur und verschwindet mit ihrem großen Bruder im Hinterzimmer.\nNahed, 35 Jahre alt, schickt ihre Kinder immer hinaus, wenn sie über Hasan spricht. Tala und Zaid wissen, was mit ihrem Vater passiert ist, aber sie fragen nicht nach. Und sie fahren nicht mit, wenn Nahed, wie jede Woche, in den Bus steigt, in die Linie 16a, um die 18 Stationen bis zur Wagner-Schönkirch-Gasse im 23. Bezirk zu fahren. Wenn sie ihren Mann Hasan besucht, der seit fünf Jahren begraben liegt auf dem Islamischen Friedhof am Stadtrand von Wien. \nHasan hat Österreich nie gesehen. Er war 34, als er starb. Ganz Europa hat damals über seinen Tod gesprochen. Heute, fünf Jahre später, sagt Nahed: \"Ich glaube, es haben alle vergessen. Ich kann es nicht.\"\nHasan al-Damen, ein Familienvater und Universitätsprofessor aus der syrischen Hauptstadt Damaskus, ist einer von Tausenden Menschen, die in den vergangenen Jahren auf der Flucht nach Europa ums Leben kamen. Er wurde am Morgen des 27. August 2015 in einem Lkw an der A 4 nahe Parndorf gefunden, tot, zusammengepfercht mit 70 anderen Leichen. \nDie Bilder vom Kühllaster mit dem Hühnerlogo gingen damals um die Welt. Mit der Katastrophe von Parndorf kam die Flüchtlingskrise endgültig in Europa an. 59 Männer, acht Frauen, drei Jungen und ein Mädchen ertranken nicht irgendwo im Mittelmeer, sie erstickten qualvoll mitten in Europa. Ein Wagen voller Leichen, abgestellt wie ein Pannenauto, 50 Kilometer vor Wien.\nFünf Jahre später sagt Christian Rosenich, der Kriminalbeamte aus Eisenstadt, der die Leichen damals identifiziert hat und der herausgefunden hat, dass auch Hasan im Lkw war: \"Als Polizist darfst du so etwas nicht an dich heranlassen. Für mich war der Fall im Herbst 2018 gegessen.\" \nFünf Jahre später sagt Wolfgang Kovacs, der Bürgermeister von Parndorf: \"Die Leute hier wollen nichts mehr hören davon.\" Würde nicht jedes Jahr darüber berichtet werden und jemand vorbeikommen, um nachzufragen, sagt Kovacs, \"in Parndorf würde kein Mensch mehr daran denken\".\nDoch Nahed, so viel ist sicher, wird auch in zehn Jahren noch sagen, dass sie nie vergessen wird.\nWas macht eine Tragödie, die so unfassbar ist, mit Polizisten wie Rosenich oder mit Angehörigen wie Nahed? Und was macht sie mit einem Land?\nAls die Schlepper im August 2015 den Kühllaster vor Parndorf abstellten, hieß der Bundeskanzler in Österreich noch Werner Faymann und das Land Geflüchtete willkommen. Fünf Jahre und zwei Nationalratswahlen später führt Sebastian Kurz eine übermächtige ÖVP in einer Regierung mit den Grünen an. Es war seine restriktive Migrationspolitik, die Kurz zum Kanzler machte. \nFünf Jahre nach Parndorf ringt die Europäische Union noch immer um eine gemeinsame Linie in der Asylpolitik. Die Fronten haben sich verhärtet, und die Stimmen, die nach Abschottung rufen, sind immer noch laut. Im Jahr 2015 kamen 1.065.000 Asylwerberinnen und Asylwerber in die Europäische Union. 2020 waren es bis Ende Juli nur noch 41.000. Dabei sind heute mehr Menschen auf der Flucht als damals, fast 80 Millionen weltweit. \nFür die Justiz ist der Fall längst abgeschlossen. Er wurde in Ungarn verhandelt, weil die 71 Menschen, das fanden die Gerichtsmediziner später heraus, bereits auf ungarischem Staatsgebiet ums Leben gekommen sind. Bis zu fünf Stunden wurden sie laut Gutachtern noch tot über die Autobahn gefahren.\nDer Prozess begann im Juni 2017 im ungarischen Kecskemet und endete zwei Jahre später mit dem Berufungsverfahren in Szeged. Die Schlepper hätten gewusst, sagte der Richter in der Urteilsbegründung, dass die Menschen in dem Kühllaster ersticken könnten. Ihnen sei klar gewesen, dass man den Laderaum von innen nicht habe öffnen können. Sie hörten das Klopfen und das Schreien, das zeigen Mitschnitte ihrer Telefonate. Die vier Hauptangeklagten erhielten lebenslange Haftstrafen, drei davon ohne die Chance einer vorzeitigen Entlassung.\nWar das der letzte Akt der Tragödie? Nahed sagt: \"Ich glaube, es gibt keine Gerechtigkeit.\"\nSie hat noch das Bild von ihrem letzten Gespräch mit ihrem Mann im Kopf: Hasan, müde und beunruhigt, in einem Waldstück nahe Morahalom an der ungarisch-serbischen Grenze. Es ist der 25. August 2015 um kurz vor 21 Uhr. Ein letztes Telefonat des Ehepaars, mit Video. Wenige Stunden später wird Hasan tot sein.\nHeute wohnt Nahed in einer kleinen Gemeindewohnung in Wien-Meidling, nur ein paar Minuten vom Bahnhof entfernt. Sie lebt seit fast fünf Jahren in Österreich, aber richtig angekommen ist sie bis heute nicht. Nahed hat ein warmes Wesen und ein freundliches Gesicht. Doch in allem, was sie tut, liegt eine gewisse Schwere: wenn sie steht, wenn sie dasitzt, selbst wenn sie lacht. \nDas Schwierigste, sagt sie, sei die Einsamkeit. \"Wenn ich einkaufen gehe, bin ich allein. Wenn ich spazieren gehe, bin ich allein. Wenn ich meine Kinder von der Schule abhole, bin ich allein. Ich mache alles allein.\" Sie habe nur einen Freund hier, sagt sie, Martin, er arbeitet bei einer Hilfsorganisation und besuche sie alle zwei, drei Monate. Und Karin, eine Frau Mitte 70, die sie über eine Journalistin kennengelernt hat und die in Deutschland lebt. Einmal schickte Karin ihr Geld, für die Küche. Nahed sagt: \"Ich wüsste nicht, was ich ohne die beiden machen würde.\" \nNahed ist gelernte Apothekerin, doch ihre Ausbildung wird hier nicht anerkannt. Zuletzt arbeitete sie in einem kleinen arabischen Laden außerhalb der Stadt. In der Corona-Krise hat sie ihren Job verloren.\nEs war zwei Monate nach Hasans Tod, als Nahed ihre Kinder nahm, damals 5 und 9, und der Route ihres Mannes folgte. Sie hatte sowieso nachkommen wollen. Dann aber hatte sie gehört, dass er gestorben sei. Jetzt wollte sie verstehen, was passiert ist. \nNachdem sie damals, am 25. August 2015, das letzte Mal seine Stimme gehört hatte, hatte sie tagelang nichts mehr gehört. Wochenlang war sie im Ungewissen geblieben, vergeblich hatte sie nach Antworten gesucht, bis ein Dolmetscher aus dem Landeskriminalamt Burgenland sie kontaktierte. Sie wusste nicht, dass Christian Rosenich damals täglich bis spät in die Nacht arbeitete, um auch sie zu finden.\nEigentlich hatte er frei, erzählt Rosenich, an diesem heißen Donnerstag, den 27. August. Seine Kollegen traf er trotzdem, freiwillig, in deren Kaffeepause. Sie saßen zusammen, sie plauderten, sie rauchten. Es war ein ruhiger Sommertag, bis plötzlich alle ihre Handys gleichzeitig klingelten. Eine Warn-SMS aus der Zentrale: \"'Lkw mit mehreren Leichen aufgefunden in Parndorf' – so in etwa war der Wortlaut\", erinnert sich Rosenich noch heute. \"Mit mehreren Leichen. Das weiß ich noch genau.\"\nChristian Rosenich ist seit 34 Jahren Polizist. Erst war er in Wien im Einsatz, in der Drogenfahndung. Dann ließ er sich in seine Heimat versetzen, ins Burgenland, nach Eisenstadt. Seit 15 Jahren arbeitet er hier bei der Desaster Victim Identification, einer Abteilung des Landeskriminalamts. Er ist derjenige, der nach Katastrophen die Leichen identifiziert. Der schon Schlimmes gesehen hat. Der sagt: \"Erschrecken konnte mich eigentlich nichts mehr. Aber das in Parndorf hat uns alle doch schockiert.\"\nAm ersten Tag habe Rosenich die Arbeit noch den Tatortbeamten überlassen, während die Ermittler sich schon auf die Suche nach den Schleppern machten. Sein eigener Job begann erst am Folgetag. In Nickelsdorf – dorthin wurde der Lkw transportiert – ging er mit seinem Team fortan stundenlang Sack für Sack, Nummer für Nummer durch. Die Leichen wurden nach Wien gefahren, zur Gerichtsmedizin. In Nickelsdorf blieb nur das, was Rosenich \"Streugut\" nennt – also alles, was die Geflüchteten bei sich hatten: Kleidung, Accessoires, manchmal Handys, selten Pässe. \"Das mussten wir alles erst einmal gründlich waschen, weil die Sachen voller Leichensäfte waren.\" \nAm Anfang war durchaus zu befürchten, dass er keinen einzigen Toten würde identifizieren können. Mit den ersten gefundenen Reisepässen änderte sich das. Dann kamen die Handys: Die Staatsanwaltschaft wertete die Festplatten aus und konnte die Kontakte der Toten sicherstellen. Die Nachrichten überbrachte dann Rosenich. Er musste die Familienangehörigen nicht nur kontaktieren, um ihnen mitzuteilen, dass ihr Bruder oder ihre Tochter gestorben ist, sondern auch, um DNA-Proben einzuholen. \nBei manchen Toten gab es keine Anknüpfungspunkte. Dann sorgte Rosenich dafür, dass in den Ländern, aus denen die Geflüchteten wahrscheinlich kamen, Aufrufe im Fernsehen gesendet wurden. Er ließ auch Fotos von der Kleidung ausstrahlen. Mit der Folge, dass sich Angehörige bei ihm meldeten: Ich glaube, mein Cousin war im Lkw. Ein DNA-Vergleich brachte schließlich Gewissheit. \nIm Dezember 2015 hatte Christian Rosenich 70 der 71 Toten identifiziert. Die Nummer 71, zu ihr gibt es bis heute keine Spur. Vor zwei Jahren kam noch einmal eine DNA-Probe von einem mutmaßlichen Angehörigen, aber auch sie passte nicht zum Toten. Seitdem hat sich nichts mehr getan. Rosenich hat Parndorf zu den Akten gelegt, die Geschichte ist für ihn abgeschlossen. \nNur, wer sagt, dass er sich bald nicht wieder einem solchen Fall widmen muss? Vergangenes Jahr wurde ein Lkw mit 39 toten Vietnamesen, die nach England wollten, in Essex aufgefunden. Wer sagt, dass so etwas nicht auch wieder in Österreich passieren kann?\n\"Das wird wieder passieren\", sagt Rosenich. \"Und wir von der Polizei werden es nicht verhindern können. Das ist ja das Traurige. Vielleicht geschieht es ja nicht täglich in einem Kühl-Lkw. Aber da ertrinken ständig Leute im Mittelmeer. Und ich will gar nicht wissen, wie viele auf der Route von Afghanistan aus sterben, an Herzinfarkten, an Überlastung.\"\nAuch Nahed ist auf ihrem Weg nach Europa dem Tod begegnet. Sie saß in einem Boot auf dem Mittelmeer, rechts neben ihr ein zweites, links neben ihr ein drittes. Erst sank das eine, dann das andere. Sie sagt: \"Ich konnte den Menschen beim Untergehen zusehen.\" \nSie sei froh, sagt Nahed, dass sie heute in Österreich lebt. Aber sie wisse, dass das nicht alle Österreicher so sehen. Schon als sie ankam, in der Flüchtlingsankunft in Kärnten, habe sie es gespürt, sagt sie, \"die Ablehnung\". Heute denkt Nahed vor allem an ihre Kinder. Sie seien gut in der Schule, Zaid wolle Ingenieur werden, Tala Rechtsanwältin. Ihre Kinder, sagt Nahed, sollen es einmal besser haben. \nNahed gab in den vergangenen Jahren einige Zeitungsinterviews, weil sie wollte, dass das Grauen in diesem Kühllaster nicht vergessen wird. \"Ich wollte zeigen, dass das keine Fantasiegeschichte ist, sondern dass das echt ist\", sagt sie. \"Alle Leute haben es gesehen, aber man macht einfach weiter.\" Vielleicht, fragt sich Nahed, sollte sie auch einfach damit abschließen, \"aber wie?\". \nWie ist die Stimmung in Parndorf, fünf Jahre danach? Wolfgang Kovacs sitzt in seinem Büro, er ist seit 13 Jahren der parteilose Bürgermeister der Gemeinde und seit 33 Jahren im Gemeinderat aktiv. Wenn jemand weiß, wie es den Parndorfern geht, dann er. Und: So wie in Parndorf, sagt Kovacs, so sei die Stimmung fast überall in Österreich. \nWie ergeht es also einem 5000-Seelen-Dorf, auf das plötzlich alle schauen, weil es auf schrecklichste Weise zum Symbol einer Krise geworden ist? Wolfgang Kovacs beschreibt es so: \"Für die Leute hier ist es eine Tragödie, wenn es 71 Tote gibt. Für sie ist es eine Tragödie, wenn irgendwo im Meer ein Schiff sinkt und hundert Leute ertrinken. Und es ist für sie eine Tragödie, wenn die Flüchtlinge über die Grenze kommen und durch die Ortschaft laufen – und diese Tragödie wird als die unangenehmste empfunden.\"\nNatürlich habe es in den vergangenen Jahren auch Parndorfer gegeben, die den Ankommenden geholfen hätten. Das seien aber immer nur Einzelne gewesen, sagt Kovacs. \"Das große 'Hurra, wir freuen uns, dass ihr hier seid!', das habe ich nie gespürt.\" Haben die 71 Toten vor der eigenen Haustür daran nichts geändert? Kurz, sagt er. Nur kurz. \"Die Leute wollen nichts mehr davon hören.\"\nWas Kovacs sagt, klingt hart. Auch weil er nicht beschönigt. Auch dann nicht, wenn er darüber spricht, wie er damals von der Tragödie erfahren hat. Er sei im Urlaub gewesen, in Griechenland, als sein Handy klingelte. Ein Anruf von der Presse. \"Man hat mich kalt erwischt\", sagt Kovacs. Er hatte noch nichts von dem Lkw und den vielen Toten gehört. Und sein erster Gedanke war: \"Um Gottes willen. Warum ist dieser Kelch nicht an uns vorbeigegangen? Warum stand der Lkw nicht eine Parkbucht weiter vorn?\"\nWas Kovacs meint: In Österreich ist die Gemeinde für die Bestattung von unbekannten Toten zuständig, in der die Leichen gefunden werden. Eine Parkbucht weiter vorn – und jemand anderes hätte sich um die Bestattung kümmern und die Kosten dafür tragen müssen. \n\"Ich dachte zuerst\", erinnert sich Kovacs, \"dass man niemanden identifizieren würde.\" Wo sollen die 71 Menschen begraben werden? Wer organisiert das? Gibt es überhaupt eine Möglichkeit, islamisch zu bestatten? Sind die Toten überhaupt Muslime? Und wie sollte er das bezahlen, die Hunderttausende von Euro?\nViele offene Fragen, viele logistische Fragen, die sich bald aber alle klären sollten. Die identifizierten Toten wurden größtenteils in ihre Heimatländer zu deren Angehörigen überführt. Einige, wie Hasan, wurden in Wien auf dem Islamischen Friedhof beigesetzt. \"Am Ende hatten wir ein Plakat vor uns mit allen Gesichtern und Namen\", sagt Kovacs. \"Da hat man plötzlich die Zusammenhänge verstanden. Die Familien dahinter, die Lebensgeschichten.\"\nWas hat das mit ihm gemacht? \"Das\", sagt Kovacs, \"hat man emotional gar nicht ausgehalten. Da sind dann die Probleme der Gemeinde nach hinten gerückt.\"\nHeute, fünf Jahre später, ist die Geschichte der 71 Toten in Parndorf nach hinten gerückt.\n\"Die Bevölkerung ist nicht besonders scharf drauf, dass man darüber spricht\", sagt Kovacs. Man könnte auch sagen: Die Bevölkerung will vergessen. Einen Gedenkstein gibt es nicht, eine Gedenkfeier wird es auch nicht geben. \"Wenn ich eine solche Veranstaltung machen würde, stehen da 15 oder 20 Leute\", sagt Kovacs. \"Ich glaube nicht, dass das viel ändern würde.\" Seine tägliche Arbeit sei wichtiger. \"Wir haben hier zum Beispiel ein islamisches Zentrum – wenn es dort laut wird und bis abends um elf gebetet wird und sich andere dadurch gestört fühlen, beschäftigt mich das mehr.\" \nWolfgang Kovacs bleibt dabei: Eine Parkbucht früher, und jemand anderes hätte sich um alles kümmern müssen. Und jemand anderes müsste jedes Jahr Stellung zum Fall beziehen. \"Es ist eine Tragödie, nicht aber für unsere Ortschaft\", sagt Kovacs. \"Nicht für unser Bundesland. Nicht für Österreich. Sondern für ganz Europa.\"",
     "twitter-history": "[{       \"id\": 1346030039855489025,       \"url\": \"https://twitter.com/selbstlaut_k/status/1346030039855489025\",       \"date\": \"2021-01-04 09:45:44+00:00\",       \"text\": \"Vor fünf Jahren wurde in Parndorf ein LKW mit 71 toten Geflüchteten gefunden. Einer der Toten war der Mann von Nahed Alaskar. Was hat das mit ihr gemacht? Und was mit dem Land? Eine Recherche @augustmodersohn und @c_pausackl https://t.co/86FLjpUvSY\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1303384680931233792,              \"url\": \"http://selbstlautkollektiv.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1313031480000557056/VSSvEZgU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1303384680931233792/1602052151\",              \"username\": \"selbstlaut_k\",              \"name\": \"Selbstlaut Kollektiv\",              \"description\": \"Wir sind Selbstlaut: ein Kollektiv aus 12 Journalist*innen aus Österreich, Deutschland und der Schweiz. Wir veröffentlichen in Text, Bild und Ton.\",              \"verified\": false,              \"created_date\": \"2020-09-08 17:28:31+00:00\",              \"location\": \"\",              \"followers\": 1535,              \"friends\": 209,              \"tweets\": 143,              \"liked_tweets\": 113,              \"lists_member\": 6,              \"media_shared\": 21       }}, {       \"id\": 1300445669254103042,       \"url\": \"https://twitter.com/DIEZEIT/status/1300445669254103042\",       \"date\": \"2020-08-31 14:49:43+00:00\",       \"text\": \"Als vor fünf Jahren in Parndorf ein Lkw mit 71 Leichen gefunden wurde, kam die Flüchtlingskrise mitten in Europa an. Einer der Toten war der Mann von Nahed Alaskar. #red https://t.co/8eARtnMt5q\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416311,              \"friends\": 1261,              \"tweets\": 44927,              \"liked_tweets\": 20666,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1300008618637570048,       \"url\": \"https://twitter.com/hardydownunder/status/1300008618637570048\",       \"date\": \"2020-08-30 09:53:02+00:00\",       \"text\": \"Die Tragödie ist noch nicht zu Ende https://t.co/jrW9sC3e4K via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 301410335,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1360876626/aus0020nz01-341_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/301410335/1440041349\",              \"username\": \"hardydownunder\",              \"name\": \"hardy downunder\",              \"description\": \"Some eyes are blind to what they see! Open yourself so that we can communicate.\",              \"verified\": false,              \"created_date\": \"2011-05-19 12:33:10+00:00\",              \"location\": \"golden bay, New Zealand\",              \"followers\": 14,              \"friends\": 157,              \"tweets\": 5577,              \"liked_tweets\": 3433,              \"lists_member\": 0,              \"media_shared\": 27       }}, {       \"id\": 1299998374809210880,       \"url\": \"https://twitter.com/kosmikanet/status/1299998374809210880\",       \"date\": \"2020-08-30 09:12:20+00:00\",       \"text\": \"Flüchtlinge: Die Tragödie ist noch nicht zu Ende - ZEIT ONLINE https://t.co/ovToPOP2qD via @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2865726875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/833085372997521409/fKC1pOe2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2865726875/1467900394\",              \"username\": \"kosmikanet\",              \"name\": \"Lilith Maryjoy\",              \"description\": \"Irrational animals avoid mistakes🐒 that hurt themselves or their species. While many nations enjoy causing suffering to their fellow men unmercifully.🦖🐉\",              \"verified\": false,              \"created_date\": \"2014-11-07 14:53:48+00:00\",              \"location\": \"Germany, Deutschland / Hessen\",              \"followers\": 504,              \"friends\": 685,              \"tweets\": 47239,              \"liked_tweets\": 32399,              \"lists_member\": 30,              \"media_shared\": 5460       }}, {       \"id\": 1299988486943117314,       \"url\": \"https://twitter.com/einbuergerung/status/1299988486943117314\",       \"date\": \"2020-08-30 08:33:02+00:00\",       \"text\": \"Flüchtlinge: Die Tragödie ist noch nicht zu Endehttps://t.co/3AcIIVGa6N\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.deutsch-werden.de rel=nofollow>Einbürgerungstest</a>\",       \"poster\": {              \"id\": 243828235,              \"url\": \"https://Deutsch-Werden.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/583244834019926017/BOf5GMgX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/243828235/1528248699\",              \"username\": \"einbuergerung\",              \"name\": \"Deutsch-Werden.de\",              \"description\": \"Integrationsportal mit online #Einbürgerungstest. Migranten, Flüchtlinge, #Einbürgerung, Forums, Blogs, Bildergalerien, News, Sprachkurs-Quiz ...\",              \"verified\": false,              \"created_date\": \"2011-01-27 22:19:59+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 1164,              \"friends\": 653,              \"tweets\": 82036,              \"liked_tweets\": 29989,              \"lists_member\": 56,              \"media_shared\": 101       }}, {       \"id\": 1299986584964653056,       \"url\": \"https://twitter.com/RobertClaus13/status/1299986584964653056\",       \"date\": \"2020-08-30 08:25:29+00:00\",       \"text\": \"Dabei ist der Text selber viel differenzierter. Schade, dass der Begriff immer noch zum gängigen Vokabular gehört.https://t.co/rVxRdup7qO\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1020043672694534145,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1358883032585953283/obAZJigT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1020043672694534145/1545913775\",              \"username\": \"RobertClaus13\",              \"name\": \"Robert Claus\",              \"description\": \"Berufliche Auszeit bis September: Anfragen für Lesungen werden unregelmäßig beantwortet, Nazidrohmails kommentarlos abgeheftet. Bleibt gesund!\",              \"verified\": false,              \"created_date\": \"2018-07-19 20:32:17+00:00\",              \"location\": \"\",              \"followers\": 5426,              \"friends\": 1186,              \"tweets\": 6673,              \"liked_tweets\": 10533,              \"lists_member\": 32,              \"media_shared\": 510       }}, {       \"id\": 1299979376218583040,       \"url\": \"https://twitter.com/SperberKo/status/1299979376218583040\",       \"date\": \"2020-08-30 07:56:50+00:00\",       \"text\": \"https://t.co/5reHDRKWV1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2504509032,              \"url\": \"http://www.sperberkommunikation.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/468036523212800000/o01qLRxU_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"SperberKo\",              \"name\": \"SperberKommunikation\",              \"description\": \"Kommunikationsberater, Autor, Journalist, Moderator, Dozent. @KatharinaSperber\",              \"verified\": false,              \"created_date\": \"2014-05-18 13:43:57+00:00\",              \"location\": \"Frankfurt am Main\",              \"followers\": 191,              \"friends\": 162,              \"tweets\": 5282,              \"liked_tweets\": 4444,              \"lists_member\": 14,              \"media_shared\": 66       }}, {       \"id\": 1299955014048325638,       \"url\": \"https://twitter.com/kannstenicht/status/1299955014048325638\",       \"date\": \"2020-08-30 06:20:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/GNl3XxapY1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66831,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1299954763631661056,       \"url\": \"https://twitter.com/BieneRetten/status/1299954763631661056\",       \"date\": \"2020-08-30 06:19:02+00:00\",       \"text\": \"Die Tragödie ist noch nicht zu Ende https://t.co/cSTlLr62kq via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1154657227774595072,              \"url\": \"http://www.strassenkatzen-le.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1356352312634183686/ox4w5_nP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1154657227774595072/1603260869\",              \"username\": \"BieneRetten\",              \"name\": \"Rettet die Bienen und Vögel #MakeParisReal\",              \"description\": \"Natur- und Tierschützerinopenpetition.de/petition/onlin…bi-böhlitz.denabu-leipzig.deUferleben.deleipzig-pflanzt.deigelhilfe-rostock-diedrichshagen.de\",              \"verified\": false,              \"created_date\": \"2019-07-26 07:38:30+00:00\",              \"location\": \"Nordsachsen\",              \"followers\": 1101,              \"friends\": 1644,              \"tweets\": 12147,              \"liked_tweets\": 11631,              \"lists_member\": 9,              \"media_shared\": 215       }}, {       \"id\": 1299942073131503616,       \"url\": \"https://twitter.com/FWWinterberg/status/1299942073131503616\",       \"date\": \"2020-08-30 05:28:36+00:00\",       \"text\": \"Flüchtlinge: Die Tragödie ist noch nicht zu Ende |xa0ZEIT ONLINEhttps://t.co/rVeZH2QMDyvia u2066@zeitonlineu2069\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17043,              \"friends\": 17088,              \"tweets\": 611645,              \"liked_tweets\": 168396,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1299938688449863680,       \"url\": \"https://twitter.com/zon_aufmacher/status/1299938688449863680\",       \"date\": \"2020-08-30 05:15:09+00:00\",       \"text\": \"Flüchtlinge: Die Tragödie ist noch nicht zu EndeAls vor fünf Jahren in Parndorf ein Lkw mit 71 Leichen gefunden wurde, kam die Flüchtlingskrise mitten in Europa an. Einer der Toten war der Mann von Nahed Alaskar. Was hat das mit ihr gemacht? Und was…https://t.co/zZA1ll0bwK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}]"
}