{
     "url": "https://www.zeit.de/wirtschaft/2020-08/sanierungsgesetz-konzerne-schulden-kredite",
     "date": "2020-08-22T20:02:33+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die Schulden-Zäsur",
     "article": "Konzerne können Corona-Kredite künftig auch ohne Insolvenzantrag loswerden. Ein neues Sanierungsgesetz soll verhindern, dass zu viele Unternehmen pleitegehen.\nDas Referat R A 6 im Bundesjustizministerium steht nur selten im Zentrum medialer Aufmerksamkeit. Ruhig und systematisch werkelt Regierungsdirektor Alexander Bornemann mit einem überschaubaren Team an der Verfeinerung des deutschen Insolvenzrechts; üblicherweise taugt das kaum für Schlagzeilen.\nDoch seit März ist von Ruhe keine Spur mehr. In Bornemanns Abteilung nehmen die Wochenendschichten rapide zu: Im Schnellverfahren brachte seine Truppe das \"Covid-19-Insolvenzaussetzungsgesetz\" auf den Weg. Es erlaubt den Geschäftsführern pandemiegeschädigter Firmen, bis Ende September auf den Gang zum Insolvenzgericht zu verzichten, sofern Aussicht auf Sanierung besteht. Teile der Regelung sollen bis 2021 verlängert werden, überschuldete Unternehmen müssen wohl auch weiterhin nicht Insolvenz anmelden.\nDie Regelung ist umstritten, bietet aber einen entscheidenden Vorteil: Sie verschafft dem Ministerium Zeit, um einen weitaus wirksameren Schutz vor Großpleiten und Konzernhavarien aufzuspannen: den präventiven Restrukturierungsrahmen.\nHinter der sperrigen Vokabel verbirgt sich nicht weniger als eine \"Zäsur im Sanierungsrecht\", sagt Alexandra Schluck-Amend, Insolvenzexpertin der Wirtschaftskanzlei CMS. Der Kern des Plans: Krisenunternehmen werden künftig auch ohne Insolvenzantrag viele Sanierungswerkzeuge nutzen können, die bisher allenfalls im Pleitefall zur Verfügung standen. So sollen Firmen, die den Rahmen anwenden, für bis zu drei Monate vor dem Zugriff ihrer Finanzgläubiger geschützt werden, um etwa einen Schuldenschnitt oder neue Konditionen für Kredite auszuhandeln. Zieht ein Geschäftspartner nicht mit, kann er von anderen Gläubigern überstimmt werden.\nNoch sind wichtige Fragen ungeklärt, \"etwa ab welchem Krisengrad man das Instrument überhaupt nutzen darf und ab wann es doch auf eine Insolvenz hinausläuft\", sagt Schluck-Amend. Die drohende Zahlungsunfähigkeit könnte dafür eine Orientierung geben, heißt es hinter den Kulissen. Offen sei auch, welche Gläubigergruppen konkret einbezogen werden und ob dazu beispielsweise auch Vermieter gehören. Letzteres zeichnet sich jedoch ab.\nEnde August dürfte der Referatsleiter Bornemann einen gut 200 Seiten starken Entwurf vorlegen, der für mehr Klarheit sorgt. Nach der internen Abstimmung geht dieser an Verbände und externe Experten. Dann, so ahnen sie im Ministerium, schlägt die Stunde der Lobbyisten. Insolvenzverwalter, Vertreter von Wirtschaftsverbänden und Großgläubiger wie Banken dürften in Berlin vorstellig werden, um Einzelregelungen zu ergänzen oder aber zu entschärfen, bevor das Gesetz auf den Weg gebracht wird. \"Die Diskussion darüber wird sich über Wochen hinziehen\", glaubt Christoph Niering, Vorsitzender des Berufsverbandes der Insolvenzverwalter Deutschlands (VID).\nDie Erwartungen sind hoch. \"Vor allem die finanzielle Sanierung von größeren, hoch verschuldeten Unternehmen soll erleichtert werden\", sagt Insolvenzverwalter Lucas Flöther, der unter anderem bei der Pleite von Air Berlin im Einsatz war. Schon vor der Coronakrise ächzten viele Unternehmen unter einer enormen Schuldenlast. Teils verlegten sie ihre Firmensitze kurzerhand nach England, um sich dort über ein \"Scheme of Arrangement\" getauftes Restrukturierungsverfahren neu aufzustellen. Auch um derlei Sanierungstourismus zu stoppen, legte die EU die Grundzüge des präventiven Rahmens bereits Mitte 2019 per Richtlinie fest. Bis Sommer 2021 haben die EU-Staaten nun Zeit, sie in nationales Recht umzusetzen. Bei den konkreten Regelungen haben sie dabei viel Spielraum.\nDer soll in Deutschland genutzt werden. Zu groß ist die Sorge vor Konzernzusammenbrüchen, zu bedrohlich der Schuldenstand vieler Unternehmen. Denn die Coronahilfspakete und Unterstützungsmaßnahmen der vergangenen Monate halten die Firmen bislang zwar über Wasser, müssen irgendwann aber zurückgezahlt werden. So hat die staatliche KfW-Bank mittlerweile mehr als 77.000 Coronakredite im Gesamtvolumen von 42,5 Milliarden Euro zugesagt: darunter allein drei Milliarden Euro für die Lufthansa und 2,8 Milliarden Euro für den Reisekonzern TUI.\nDie Stützungsmaßnahmen führten letztlich \"zu einer flächendeckend erhöhten Verschuldung und damit unausweichlich zu einer Welle von finanziellen Restrukturierungen\", konstatiert Lars Westpfahl, Partner der Wirtschaftskanzlei Freshfields. Der Restrukturierungsrahmen sei daher eine \"smarte Option\", die Schuldenlast zu lindern, ohne ein Unternehmen gleich in die Pleite zu schicken. Mit dem Lob steht er nicht allein. Das geplante Gesetz biete die Möglichkeit, \"beispielsweise die Rückzahlung von KfW-Krediten relativ einfach neu zu verhandeln\", sagt der VID-Vorsitzende Niering. Lucas Flöther spricht gar vom \"Mittel der Wahl\", um solche \"Rettungsverbindlichkeiten\" auf ein tragfähiges Maß zu stutzen. Die KfW hält sich dazu zwar noch bedeckt. Reichlich Aufmerksamkeit jedoch dürfte Bornemanns Abteilung auch künftig gesichert sein.",
     "twitter-history": "[]"
}