{
     "url": "https://www.zeit.de/hamburg/2020-08/elbvertiefung-25-08-2020",
     "date": "2020-08-25T10:00:03+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie gut läuft der Betrieb in den Corona-Testzentren?",
     "article": "Positives Erlebnis: Erfahrungsbericht einer Leserin im Corona-Testzentrum im Hamburger Flughafen. Und: Umstrittenes Tierversuchslabor öffnet wieder, 29 Neuinfektionen\nvielleicht haben Sie schon\ndavon gelesen: Ein Hamburger Auktionshaus will am 1. September ein\nBild versteigern, das möglicherweise von Vincent van Gogh stammt:\n\"Die Mühle von Wijk\", ein bislang unbekanntes Ölgemälde, das\nStartgebot liegt bei einer halben Million Euro. Dass das Bild\ntatsächlich ein echter van Gogh ist, steht dabei aber in Zweifel.\nDas Amsterdamer Van-Gogh-Museum hat das Bild geprüft, das Ergebnis\nlautet: nicht echt. Ein Kieler Kunsthistoriker ist anderer Ansicht,\ner sagt: Das Bild stamme aus der Frühphase des Malers und gehöre\nder Haager Schule an. Tja, war er’s nun oder nicht? Das\nAuktionshaus hält sich an die Deutung, die mehr Geld und\nAufmerksamkeit verspricht. Für welchen Betrag das Bild den\nEigentümer wechseln wird: Wir werden sehen.\n\nBereits morgen Nachmittag\nendet auf der Online-Plattform ebay eine sehr interessante andere\nAuktion. Die Hamburger Schwimmbadbetreibergesellschaft Bäderland und\nder Verein MenscHHamburg versteigern mehr als hundert Gegenstände\naus dem Inventar und Mobiliar der Alsterschwimmhalle. Das Bad ist\nseit Anfang des Jahres geschlossen und wird nun bis 2023 aufwendig\nrenoviert. Wenn Sie nun gerne einen Startblock hätten, ein Schild\nmit der Aufschrift \"Kein Schweiß aufs Holz\" oder \"Aufguss nur vom\nPersonal\" – bitte\nhier entlang. Sie können sich auch einen Spind oder eine\nSaunabank für Ihr Büro ersteigern, einen Klappsitz von der Tribüne\noder eine Garnitur Saunasteine. Der Erlös fließt in Projekte, die\nHamburger Kinder beim Schwimmen lernen unterstützen. Ob auch hier\nKunsthistoriker beigezogen wurden, um über die Echtheit der\nGegenstände zu befinden, ist nicht bekannt. Die Anfangsgebote liegen\nglücklicherweise bedeutend niedriger. Die Sachen stammen schließlich\nauch nicht aus der Haager Schule, sondern aus einem Hohenfelder\nSchwimmbad.\nOb van Gogh wohl schwimmen\nkonnte?\nIch wünsche\nIhnen einen schönen Tag! \n\nIhr Florian Zinnecker \n\nWollen Sie\nuns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS HEUTE WICHTIG IST\nDas Tierversuchslabor LPT in\nNeugraben, das im Februar nach scharfer Kritik geschlossen wurde,\ndarf unter Auflagen Ende August wieder öffnen. Die Auflagen\nbetreffen vor allem Informationen zu personellen Veränderungen, die\nSachkunde des Personals sowie die Dokumentation zum Wohlergehen der\nTiere, wie die Justiz- und Verbraucherschutzbehörde mitteilte. Zudem\nwürden die behördlichen Kontrollen verstärkt. Die Soko Tierschutz,\ndie nach eigenen Angaben die Missstände bei LPT im Oktober 2019 mit\naufgedeckt hatte, sprach von einem Skandal.\nDie Zahl der registrierten\nCorona-Infizierten in Hamburg ist erneut um 29 gestiegen. Nach\nAngaben der Gesundheitsbehörde wurden seit Beginn der Pandemie in\nHamburg 6082 Menschen positiv auf das Virus getestet. Rund 5300 davon\nkönnen nach Schätzung des Robert Koch-Instituts inzwischen als\ngenesen angesehen werden. Mit 10,2 Neuinfektionen je 100.000\nEinwohner innerhalb von sieben Tagen liegt Hamburg nach wie vor\ndeutlich unter dem Grenzwert, bei dessen Erreichen der Senat über\nneue Beschränkungen berät. \n\nWegen zahlreicher Verstöße gegen\ndie Maskenpflicht auf Hamburger Innenstadt-Bahnhöfen will die\nDeutsche Bahn vor allem am Abend ihre Kontrollen verstärken. \"Maske\ntragen ist keine unverbindliche Empfehlung, sondern Pflicht. Es ist\ndeshalb für uns nicht hinnehmbar, wenn sich Einzelne nicht an die\nRegeln halten\", teilte der Bahn-Sicherheitschef Hans-Hilmar Rischke\nam Montag mit. \"Wir erhöhen daher gezielt unsere Präsenz von\nSicherheitskräften.\" Bei der Auswertung von Videoaufnahmen auf\nsechs Hamburger S-Bahnhöfen hatte die Bahn zahlreiche Verstöße\nfestgestellt. \n\nIn aller Kürze \nDie Profi-Mannschaft des Hamburger SV\nbereitet sich bis Sonntag in einem Trainingslager in Tirol auf die in\nknapp vier Wochen beginnende neue Saison vor. Der FC St. Pauli\nbezieht zu diesem Zweck heute ein Trainingscamp im niedersächsischen\nHerzlake • Der Betreiber und sieben\nMitarbeiter des angeblichen Edel-Pfandhauses Lombardium müssen sich\nwegen banden- und gewerbsmäßigen Betrugs vor Gericht verantworten.\nSie sollen in 1730 aktenkundigen Fällen bei Anlegern mehr als 50\nMillionen Euro für betrügerische Finanzprodukte eingesammelt haben\n• Das Studierendenwerk Hamburg hat\nwegen der Corona-Pandemie in Not geratene Studentinnen und Studenten\naufgefordert, von der verlängerten Überbrückungshilfe des Bundes\nvon bis zu 500 Euro im Monat Gebrauch zu machen. Die Hilfe müsse\nnicht zurückgezahlt werden •\nTHEMA DES TAGES\n\"Nachbarn warnten sich\ngegenseitig vor mir\" \nVier Einrichtungen gibt\nes in Hamburg, in denen sich Urlaubsrückkehrer auf eine Infektion\nmit dem Coronavirus hin testen lassen können. Wir haben die\nLeserinnen und Leser der Elbvertiefung nach ihren Erfahrungen\ngefragt, unsere Autorin Chantale Rau hat mit mehreren Betroffenen\ngesprochen. Lesen Sie hier den Erfahrungsbericht einer Leserin. \n\"Mein Mann und ich verbrachten unseren\nUrlaub in Spanien, kurz bevor das Robert Koch-Institut das Land als\nRisikogebiet einstufte. Als ich dort war, litt ich ein paar Tage\nunter leichtem Schnupfen. Meine Nase fühlte sich verstopft an, ich\nschmeckte kaum etwas. Nichts Ungewöhnliches. Als wir vergangene\nWoche im Flieger nach Deutschland saßen, war meine Erkältung wieder\nabgeklungen. Auch das Flugzeugessen schmeckte nach etwas. Trotzdem\nwollte ich ganz sichergehen, mich nicht mit dem Coronavirus infiziert\nzu haben. Deshalb suchten mein Mann und ich gleich nach der Landung\ndas Testzentrum am Hamburg Airport auf. Dort herrschte Leere. Also\nStäbchen in den Rachen, fertig und ab nach Hause. Die Prozedur\ndauerte wenige Minuten. Man gab uns jeweils noch einen\nInformationszettel mit einem QR-Code mit, den wir mit der\nCorona-Warn-App auf unsere Smartphones scannten. 24 Stunden später\nvibrierte mein Handy: Die App schlug Alarm. Mein Testergebnis:\npositiv. \n\nWo ich mich angesteckt haben könnte,\nist mir ein Rätsel. Wir haben in unserem Ferienhaus gewohnt, hielten\nAbstand zu anderen Menschen und trugen Masken. Der Test meines Mannes\nfiel negativ aus. Einen Tag später rief mich das Labor an, kurz\ndarauf das Gesundheitsamt. Mit viel Mitgefühl und Geduld sprach eine\nÄrztin mit mir am Telefon. Mich quälte die Angst, doch noch einen\nschweren Verlauf zu entwickeln. Vielleicht sogar zu sterben, ohne\nmeine Familie bei mir zu haben. Ich habe von diesen schlimmen\nGeschichten gehört. Zum Glück ist alles gut gegangen. Ich blieb zu\nHause in Quarantäne, inzwischen bin ich genesen. Doch das Schlimmste\nwaren weder die Ängste noch die Symptome– sondern die Reaktion\nmeiner Nachbarn.\nNachdem ich sie über meine Erkrankung\ninformiert hatte, erfasste mich eine Lawine an E-Mails und Anrufen.\nIch fühlte mich stigmatisiert. Seit Jahren teilen wir uns ein\nMehrfamilienhaus, feiern Feste zusammen und pflegen einen sehr\nfreundschaftlichen Umgang miteinander. Auch mit den Bewohnern der\nangrenzenden Häuser. Doch bei einer Infizierung mit dem Coronavirus\nhört die Empathie offenbar auf. Nachbarn warnten sich gegenseitig\nvor mir, ermahnten ihre Kinder, sich fernzuhalten. Einer wies mich in\neiner E-Mail an, wie ich meine Wohnung zu lüften und meine Gardinen\nauszurichten habe, um das Austreten von Aerosolen zu verhindern.\nEinige setzten sich dafür ein, eine geplante Veranstaltung im Garten\nabzusagen. Meine Erkrankung wurde als Risiko für die\nnachbarschaftliche Gemeinschaft hochgespielt – als ob ich die Pest\nhätte. All dies geschah, während ich isoliert und ängstlich in\nmeiner Wohnung die Quarantäne aussaß und unter Beobachtung des\nGesundheitsamtes stand.\" \n\nWie die Ärztin des Gesundheitsamtes reagierte, als\nsie von den Anfeindungen hörte, und welche Erfahrungen mit\nCorona-Tests unsere Leserinnen und Leser gemacht haben, lesen Sie in\nder vollständigen Fassung des Textes hier auf ZEIT ONLINE. \nDER SATZ\n\"Da\nist zum Beispiel die Konditorei gegenüber dem ehemaligen Bambi-Kino.\nDie ist da seit achtzig Jahren. Wenn ich mir dort Brötchen kaufe,\nstelle ich mir immer vor, dass George, Paul, Ringo und John das\ndamals auch gemacht haben.\"\nOffiziell kam die Musikerin Stefanie Hempel nur nach Hamburg, um an der Hochschule für Musik und Theater\nzu studieren. Tatsächlich aber kam sie, weil Hamburg für sie die\nStadt der Beatles ist – die Band, in deren Musik sie sich vernarrt\nhatte, seit sie als Mädchen eine Musikkassette geschenkt bekam.\nGenau 60 Jahre ist es her, dass die Beatles zum ersten Mal nach\nHamburg kamen. Stefanie Hempel richtete zu diesem Anlass vor ein paar\nTagen ein kleines Festival aus, coronabedingt nur im Internet, der\nName: Stream & Shout. Seit 2004 unternimmt sie mit Touristen\nBeatles-Touren durch St. Pauli, erzählt die Gründungsgeschichte der\nBand – und schwelgt dabei auch selbst in Nostalgie. \"Wenn ich dort\nmit Leuten aus aller Welt unterwegs bin, passiert es mir nach wie vor\nsehr oft, dass ich denke: Genau hier sind die Beatles auch\nlanggelaufen\", sagt sie.\n\nDer ZEIT-Autor Christoph Dallach hat\nStefanie Hempel für die Rubrik \"Ich habe einen Traum\" im\nZEITmagazin interviewt. Seinen Text über ihren Traum, in dem die\nBeatles naturgemäß eine wichtige Rolle spielen, können Sie hier\nnachlesen.\nWAS SIE HEUTE ERLEBEN\nKÖNNEN\nBilderbuchkino:\n\"Sie\nschnüffelt mal hier, sie schnüffelt mal dort. Geschah ein\nVerbrechen? Sie riecht es sofort.\" Bilderbuchkino für Kids ab vier\nJahren: Nelli Spürnase.\nBücherhalle\nMümmelmannsberg,\nFeiningerstraße 8, heute, 16.30–17 Uhr, nur mit Anmeldung\nIronie\nmit Headset: Was\nrät die \"telefonische, temporäre Corona-Soforthilfe für\nKünstler\"?\nVodcast-Häppchen\nmit der Hamburger Schauspielerin Christine Wilhelmi\nZum\nVormerken: Roh,\ngebacken, gekocht, fermentiert. Im Pop-up-Restaurant von Anna Gleem\nbrilliert an vier Abenden vegane Gemüseküche. \n\nGreen\nTable by gleem,\nBanksstraße 20, 10.–13.9., je 18.30 Uhr, 79 Euro, Tickets online\nMEINE STADT\nHAMBURGER SCHNACK\nMein\nNeffe Felix (fast fünf) ist zurzeit bei den Großeltern\nuntergebracht, da seine Mutter in Barcelona arbeitet. Felix wird am\nTelefon von seiner Mutter gefragt, was er als Erstes macht, wenn er\nwieder in sein Zuhause in Barcelona kommt. Statt \"Mami\nküssen\"\noder \"endlich\nwieder meine Spielsachen angucken\" kommt\nnach einigem Zögern ein klares: \"Hände\nwaschen.\"\n                                                                  Gehört\nvon Sophie von Uslar\nDIE HEUTIGE AUSGABE ZUM\nVERTIEFTEN LESEN\n\"Die Warn-App hat in unserem Fall versagt\" – Wer aus dem Urlaub nach Hamburg zurückkehrt, hat verschiedene\nMöglichkeiten, einen Corona-Test zu machen. Nicht überall läuft\nalles glatt.\n\"Oft denke ich: Genau hier sind die\nBeatles auch langgelaufen\" – Die Hamburgerin Stefanie Hempel, Veranstalterin des\nOnline-Festivals \"Stream & Shout\" in der ZEIT-Magazin-Rubrik\n\"Ich habe einen Traum\"",
     "twitter-history": "[{       \"id\": 1298174280618958848,       \"url\": \"https://twitter.com/FWWinterberg/status/1298174280618958848\",       \"date\": \"2020-08-25 08:24:02+00:00\",       \"text\": \"Wie gut läuft der Betrieb in den Corona-Testzentren? https://t.co/pJulJmZ4hY via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17043,              \"friends\": 17088,              \"tweets\": 611645,              \"liked_tweets\": 168396,              \"lists_member\": 83,              \"media_shared\": 8924       }}]"
}