{
     "url": "https://www.pravda-tv.com/2020/07/warum-die-bevoelkerung-den-kompass-verlieren-soll-ohne-chaos-keine-revolution-ohne-revolution-kein-umbruch/",
     "date": "2020-07-21T14:34:54+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Warum die Bevölkerung den Kompass verlieren soll: Ohne Chaos keine Revolution, ohne Revolution kein Umbruch",
     "article": "Im Zentrum von Chicago ist es wieder zu schweren Ausschreitungen gekommen als Demonstranten versucht haben, eine Statue von Christoph Kolumbus zu stürzen. Der Bildersturm linker Kulturmarxisten geht in den Vereinigten Staaten in die zweite Runde.\nDamit wird die Chaotisierung unserer Gesellschaft durch den linken politischen Mainstream immer offensichtlicher. Bleibt am Ende nur die Frage, ob das nur aus purer Dummheit geschickt oder ob tatsächlich, wie von vielen Seiten immer vermutet, ein Plan dahintersteckt. Wenn ja, könnte schon in wenigen Wochen die große Abrechnung der Eliten mit der Gesellschaft erfolgen. Von Frank Schwede\nNie zuvor in der Geschichte der USA hat es solche Bilder gegeben. Linke Amerikaner verbrennen am Nationalfeiertag öffentlich ihre eigene Flagge. Sie fordern eine neue Nationalhymne, weil der Autor von der alten, The Star Spangled, Francis Scott Key angeblich ein Rassist war.\nKey war Rechtsanwalt und soll sich nach Meinung von Black Live Matters Aktivisten, die bei einem Protestzug in San Francisco eine Staue Keys niederrissen, für die Aufrechterhaltung der Sklaverei eingesetzt haben.\nEs sieht gerade so aus, dass die gesamte Geschichte Amerikas, von der Entdeckung des Kontinents durch Christoph Kolumbus über die Gründung der Vereinigten Staaten bis heute als Rassismus subsumiert wird und die gesamten westlichen Traditionen und Werte in Frage gestellt werden.\nDoch was bitte schön soll die Alternative sein? Der Kommunismus, wie in Mao und Stalin einst praktizierten? Ikonen des Kommunismus und Rassismus, wie Karls Marx, stehen in Zeiten der Doppelmoral wieder hoch im Kurs.\nUm darauf aufmerksam zu machen, hat die AfD Bundestagsabgeordnete Beatrix von Storch symbolisch das Karl Marx Denkmal am Straußberger Platz in Berlin mit einer Tüte verhüllt. Nach Worten Storchs war Marx Rassist und Antisemit.\nDen Arbeiterführer Ferdinand Lassalle nannte Marx einen „jüdischen Nigger“ Marx schrieb über Lassalle folgende Satz:„Die Verbindung von Judentum und Germanentum mit der negerhaften Grundsubstanz müssen ein sonderbares Produkt hervorbringen.“ Über seinen kubanisch stämmigen Schwiegersohn sagte Marx: „Lafargue hat die üble Narbe von dem Negerstamm: Kein Gefühl der Scham.“    \nBis heute wurden die Denkmäler von Karl Marx nicht entfernt. Stattdessen ermittelt gegen Storch der Staatsschutz. Wie ein Polizeisprecher sagte, bestehe der Verdacht des Verstoßes gegen das Versammlungsgesetz, weil es sich hier um eine politische Veranstaltung gehandelt habe, die nicht angemeldet gewesen sei (Der größte Betrug aller Zeiten: Corona-App floppt und italienische Spitzen-Virologin spricht von medialer Panikmache, die viele Menschenleben gefordert hat)\n  \nHinter dem Wahnsinn steckt ein Plan\nBei linker Randale hätte man hier wohl ein Auge zugedrückt. Immerhin ist Berlin eine Stadt, in der regelmäßig Linksautonome auf Krawall gebürstet unterwegs sind, um Autos zu demolieren, Schaufensterscheiben einzuschlagen und auf wehrlose Passanten einzuprügeln.\nFür die gewaltbereite Antifa und die Black Live Matters-Bewegung ist Marx längst zum Vordenker geworden und der rot-rot-grüne Senat von Berlin sieht die Kritik an Marx als Angriff auf seine Machtposition, so Beatrix von Storch in einer Stellungnahme auf Facebook.\nHinter dem linken Wahnsinn scheint tatsächlich ein System zu stecken, davon gehen mittlerweile auch viele Politwissenschaftler aus, unter anderem auch der Physiker Herman Haken, der sich von Berufswegen mit der Selbstorganisation komplexer Systeme, der Synergetik befasst.\nDie Synergetik lässt sich nach Worten Hakens nicht nur in der Physik beobachten, sondern auch in der Gesellschaft, da sie auch auf die Funktionsweise des Gehirns und der Gesellschaft übertragbar ist. Haken bezeichnet das Zustandekommen geordneter Verhältnisse in komplexen Systemen als Art Versklavung der Masse durch wenige Ordner.\nNach Worten Hakens wird die menschliche Gesellschaft Hunderten von Jahren durch Ordnungsparameter geregelt, die sich unter anderem auf die parlamentarische Demokratie, die Marktwirtschaft, unsere persönliche Freiheit und die freie Meinungsäußerung beziehen – also Werte, die unsere Gesellschaft in allen wichtigen Punkten prägen und bestimmen.\nOrdnungsparameter ändern sich nicht heute auf morgen, dazu bedarf es manchmal ein ganzes Jahrhundert. Nach der Hauruck-Methode ist das nur im Rahmen einer Revolution möglich, die ist aber in der Regel ohne ein vorheriges Chaos nicht zu organisieren.\nChaos entsteht bekanntlich dann, wenn Ordnungsparameter zusammenbrechen und für Verwirrung und Desorientierung sorgen. Das ist nicht nur in der Physik so, sondern auch in der menschlichen Gesellschaft. Wie aber ist es in kurzer Zeit zu schaffen, eine geordnete Struktur in sich zusammenbrechen zu lassen?\nEine Frage, die auch Psychologen immer wieder aufs Neue beschäftigt, denn so ganz einfach ist das nicht, weil die Lösung im Wesentlich von der psychischen Konstitution eines jeden Einzelnen abhängt: das heißt, ob jemand leicht manipulierbar ist oder nicht.\nIn der Regel aber ist unsere Gesellschaft gegenwärtig leichter zu manipulieren als noch vor fünfzig Jahren. Möglich gemacht haben das die digitalen Medien, weil das Smartphone für die breite Bevölkerung zu einer Art Massenhypnose geworden ist, über das schon seit einer ganzen Weile ein straff organisiertes politisches Umerziehungsprogramm läuft (Begründeter Verdacht – wird unter dem Corona-Deckmantel eine ganz andere Agenda verfolgt? (Video)).\n  \nTraditionen und Werte werden zerstört\nBesonders junge Menschen und Kinder wurden in den vergangenen Jahren immer weiter radikalisiert – etwa durch den Klimaschutz und Protestbewegungen wie Fridays for Future. Wenn man so will, wird gegenwärtig der gesamte Nachwuchs politisch so radikalisiert, wie man es nur vom Kommunismus her kennt.\nIn diesem Jahr kam das Thema Rassismus noch hinzu, um einen Gang höher zu schalten. Auf diese Weise lassen sich nun auch die letzten alten Traditionen und Werte mit einem Handstreich wie altes Brot vom Tisch wischen. Das Ergebnis ist: die breite Masse ist verwirrt und chaotisiert, weil plötzlich die langgelebten alten Werte von gestern nicht nur in Frage gestellt, sondern komplett für obsolet erklärt werden. Die Bevölkerung verliert auf die Weise ihren Kompass – und das ist das Schlimmste, was in einem Ordnungssystem passieren kann.\nDas ist so, wie wenn ein Bienen- oder Wespennest abfackelt wird – die Tiere sind orientierungslos, weil sie ihr Heim und ihre geordnete Struktur verloren haben. Und genau das passiert gerade mit unserer Gesellschaft. Den Menschen droht, dass sie alles verlieren. Corona macht es möglich – indem die Regierenden ständig das Damoklesschwert in Form von Infektionszahlen über die Köpfe der Bevölkerung schweben lassen und damit drohen, den nächsten Lockdown auszurufen.\nDie latente, lähmende Angst ist es, die weite Teile der Bevölkerung panisch und gleichzeitig orientierungslos werden lässt. Hinzu kommt jetzt noch der Abbau alter Werte durch den linken Bildersturm der Kulturmarxisten, die den Rassismus als Alibi für ihren gesellschaftlichen Umbau hernehmen.\nWir sehen also, dass Chaos wird durch zwei Großereignisse, Corona zum einen, der Bildersturm zum anderen, geprägt. Und ein drittes wird uns aller Wahrscheinlichkeit schon in wenigen Wochen im Herbst als krönender Abschluss bevorstehen.\nDie Akteure, wer auch immer dahintersteht, haben ihre Hausaufgaben gemacht und gehen nach einem strengen Plan vor, der aber ohne die Systempresse in dieser Form nicht funktionieren würde –  weil man die breite Masse nur über zentrale Nachrichtenorgane erreichen kann. Das lässt sich gut an Corona erkennen.\nVon der sehr starken Grippewelle vor drei Jahren hat kaum jemand etwas mitbekommen, weil die Medien nicht darüber berichtet haben. Bei Corona ist das anders. Hier haben die Medien den Auftrag erhalten, so viel Panik wie nur möglich zu verbreiten, dass die Angstkurve nicht abflacht. Auch der Bildersturm funktioniert nur über die Medien, wer sonst würde Notiz davon nehmen, wenn in San Francisco ein Denkmal fällt.\nDie Gesellschaft befindet sich gegenwärtig im Zustand des Chaos, jeder wünscht sich wieder geordnete Verhältnisse, in denen er sich und sein Leben einrichten kann. Erreicht wurde das Chaos, indem man die alten Ordnungsparameter weitgehend zerstört hat, nun gilt es sie gegen neue zu ersetzen und damit ist die Stunde der Akteure gekommen, die die alte Ordnung zerstört haben. Es handelt sich hier um die Errichtung einer neuen Gesellschaftsordnung im Hauruck-Verfahren, weil es hierfür eigentlich Generationen braucht.\n  \nEin kleiner Schubs, um die Gesellschaft zu versklaven\nWie der Aufbau einer neuen Gesellschaftsordnung praktiziert wird, erläutert Haken anhand eines mechanistischen Modells. Haken beschreibt in diesem Fall die Gesellschaftsform als Kugel in einem Tal. Um die Kugel in ein anderes Tal bringen zu können, muss sie zunächst auf die Spitze eines Berges gebracht werden. Haken sieht in diesem Vorgang das Chaos.\nVon der Bergspitze aus reicht nach Worten des Physikers ein kleiner Schubs, um die Kugel in ein anderes Tal zu befördern. Auf diese Weise, so Haken, kann die Gesellschaft von wenigen Ordnern versklavt werden.\nIn diesem Fall bedeutet das: Ohne Chaos keine Revolution, was gleichzeitig der Beweis dafür ist, dass die Akteure, die dieses Chaos zu verantworten haben, ein Interesse an eine Revolution in Verbindung mit einem Umbau der Gesellschaft haben.\nWer das System, dass hinter diesem Umbau steckt, noch nicht begriffen hat, wird sich spätestens in ein paar Jahren die Augen reiben. Die zunehmende Digitalisierung hat bereits jetzt schon dazu geführt, dass ein Großteil, der noch vor dreißig Jahren benötigten Arbeitskräfte überflüssig geworden ist. Das heißt im Klartext: diese Menschen werden nicht mehr gebraucht.\nUm das richtig zu verstehen: wir reden hier von schlecht  ausgebildeten Geringverdiener, für die es schon morgen keine Arbeit mehr geben wird. Was soll mit diesen Menschen geschehen? Viele werden vielleicht bald in Rente gehen, doch der Nachwuchs, der in der Regel auch keine bessere Bildung hat, wird das Nachsehen haben. Diese Menschen sind schon jetzt als die Verlierer der Gesellschaft abgestempelt, dass heißt, diese Menschen sind in den Augen der Eliten die nutzlosen Esser von morgen.\nDie ungeschminkte wie brutale Wahrheit ist: die große Masse soll auf möglichst geräuschlose Weise ausgerottet werden. Langfristig ist diese Ziel nur durch eine künstlich geschaffene Armut, wie wir sie ja schon eine ganze Weile haben, eine schlechte Gesundheitsversorge der armen Bevölkerung und durch negative psychische Faktoren wie Angst und Einsamkeit, die in den Suizid führen, zu erreichen.\nDoch wird sich die Masse auf diesen Schwachsinn weiter einlassen? Offenbar nicht, denn die Realität hat uns immer wieder gezeigt, dass Bewegungen wie Fridays for Future mehr oder weniger Eintagsfliegen sind, die nur mit Mühe den nächsten Tag überleben, denn Teenager verlieren bekanntlich schnell das Interesse an einer Sache.\nDas wissen die Akteure, schließlich arbeiten sie mit renommierten Forschern und Psychologen zusammen. Das ist auch der Grund, weshalb nun zu befürchten ist, dass es noch in diesem Jahr zum ganz großen Schlag kommt, der die Gesellschaft in eine Art Schockstarre versetzt, die dann den gewünschten Erfolg bringt.\nCorona könnte also tatsächlich nur eine Generalprobe gewesen sein, um das Verhalten der Menschen noch einmal genausten zu studieren, Analysen zu ziehen und nachzubessern, wo es noch klemmt. Ganz sicher wird bei diesem kommenden Ereignis das Internet abgestellt, um zu verhindern, dass ungefilterte Nachrichten verbreitet werden. Die Praxis hat nämlich aktuell gezeigt, dass mehr Menschen den Informationen alternativer Medien trauen als der gezielten Propaganda der Systemmedien.\n  \nDer Herbst wird heiß werden\nÜber das mögliche Ereignis kann derzeit nur spekuliert werden, weil die nötigen Informationen fehlen. Aber mit großer Wahrscheinlichkeit wird es sich wieder um eine gesundheitliche Gefahrenlage handeln – etwa ein Biowaffenangriff oder möglicherweise ein Reaktorgau in einem Kernkraftwerk. In jedem Fall wird der Feind wieder unsichtbar sein, weil es sich auch hier wieder mit an Sicherheit grenzender Wahrscheinlichkeit um einen falsche Flagge Angriff handeln wird.\nEin Lockdown über einen längeren Zeitraum wird ebenfalls sehr Wahrscheinlich sein, weil das Chaos erst dann die nötige Wirkung erzielt, weil dann die Wirtschaft größtenteils oder komplett zerstört sein wird. Ich denke, dass die Regierungen der einzelnen Länder längst in die Pläne eingeweiht sind, was auch das zögerliche Handeln der Aufbauhilfe erklären würde, denn das hier versprochene Geld ist nicht vorhanden.\nWas auch immer hier geplant ist: die Akteure setzen jetzt alles auf eine Karte, weil es für sie keine weitere Chance geben wird. Deshalb ist es auch so wichtig, die Informationen über die Pläne dieser Aktion zu verbreiten – vielleicht rücken ja die Akteure von ihren Plänen doch noch in letzter Sekunde ab, wenn sie erfahren, dass ein Großteil der Bevölkerung von ihren Plänen bereits weiß, weil die Schockstarre dann nicht mehr die gewünschte Wirkung hat.\nBleiben sie aufmerksam!\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„, warum Stanley Kubrick wirklich sterben musste!\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1285831145943445505,       \"url\": \"https://twitter.com/oldares/status/1285831145943445505\",       \"date\": \"2020-07-22 06:56:49+00:00\",       \"text\": \"Warum die Bevölkerung den Kompass verlieren soll: Ohne Chaos keine Revolution, ohne Revolution kein Umbruch https://t.co/csS0t05KRD\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}