{
     "url": "https://www.zeit.de/politik/deutschland/2020-11/digitale-parteitage-corona-digitalisierung-csu-die-gruenen",
     "date": "2020-11-11T07:27:29+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Digital muss ja nicht schlechter sein",
     "article": "Grüne, CSU und auch andere Parteien haben mittlerweile Erfahrungen mit Online-Parteitagen gemacht. Und stellen überrascht fest: Manches läuft hier sogar besser.\nKönnen Online-Parteitage genauso gut funktionieren wie Präsenztreffen? Wegen der Corona-Pandemie beschäftigt diese Frage gerade die deutschen Parteien: Die Linken haben sich gegen einen reinen Digitalparteitag entschieden, die AfD will ein solches Format auf alle Fälle vermeiden, die CDU weiß bislang nur, dass ihr nächster Parteitag am 16. Januar stattfinden soll, offen ist allerdings wie. \nDie Grünen und die CSU haben in diesem Jahr schon Erfahrungen mit bundesweiten digitalen Parteitagen gesammelt. \"Wir waren die ersten\", lobt sich der Bundesgeschäftsführer der Grünen, Michael Kellner. Im Mai veranstalteten die Grünen einen digitalen Länderrat, doch so ganz pannenfrei verlief der nicht. In Erinnerung blieb zum Beispiel ein süddeutscher Delegierter, der sich per Video zugeschaltet hatte, wobei die Zuschauer nur die obere Hälfte des Kopfes zu sehen bekamen. \"Liebe Freundinnen und Freunde, Solidarität ist jetzt gefragt\", setzte er seinen Redebeitrag mehrmals an, bevor er schließlich aufgab, weil er die ermutigenden Zurufe des Präsidiums – \"Wir hören dich, rede ruhig weiter!\" – offenbar nicht vernahm. Immer wieder stockte es und kam zu Pausen. Bei einem echten Parteitag in einer großen Halle wäre das wohl als normal empfunden worden, doch allein am PC wirkt ein Schild mit der Aufschrift \"Es geht gleich weiter\" schnell ermüdend.\n\"Man darf nicht den Fehler machen, einen Präsenzparteitag eins zu eins ins Virtuelle zu übertragen, dann wird man scheitern\", sagt CSU-Generalsekretär Markus Blume dazu. Seine Partei hat zuletzt Ende September einen Online-Parteitag veranstaltet. Damals hielt CSU-Chef Markus Söder seine Rede im Sitzen, eine Kaffeetasse mit der Aufschrift \"Winter is coming\" in der Hand. \nDie digitale Parteitagschoreografie gleiche eher der Moderation einer Fernsehsendung, sagt Blume: Ein Beitrag muss den anderen ablösen und am besten fasst man sich knapp. Denn auch die Kondition sei eine andere. \"Einen zweitägigen Online-Parteitag, den würde ich niemandem raten\", sagt Blume.\nDie Grünen trauen ihren Delegierten da mehr zu. Vom 20. bis 22. November wollen sie das neue Grundsatzprogramm ausschließlich digital verabschieden. Ihr Parteitag soll wie gewohnt sogar drei Tage dauern, allerdings hat man Konsequenzen aus den Pannen beim ersten Versuch gezogen: Bevor ein Delegierter oder eine Delegierte per Video zugeschaltet werden, betreten er oder sie diesmal eine Art digitalen Vorraum, in dem geprüft wird, ob Bild und Ton passen. Auch der – durchaus abwechslungsreiche – Blick in die Wohnzimmer und Küchen der Delegierten könnte diesmal fehlen. \"Die Leute haben die Möglichkeit, auf einen virtuellen Hintergrund zurückzugreifen\", sagt Grünen-Geschäftsführer Kellner.\nZwar wird es im Berliner Tempodrom eine reale Bühne geben, von der die Parteivorsitzenden reden. Doch von dort dürfen nur Mitglieder des – bei den Grünen gerade mal sechsköpfigen – Bundesvorstands sprechen. Auf diese Weise wolle man das Infektionsrisiko minimieren, sagt Kellner, aber auch verhindern, dass es eine Art Zweiteilung unter den Rednerinnen und Rednern gebe nach dem Motto: Alle Großkopferten reden aus der Halle, die anderen von zu Hause. Auch Fraktionsvorsitzende, Landesministerinnen oder der einzige grüne Ministerpräsident aus Baden-Württemberg werden also zugeschaltet. Die Grünen haben außerdem digital aufgerüstet: \"Wir haben ein eigenes Softwaresystem entwickelt, mit dem Delegierte sich zu Wort melden und abstimmen können\", sagt Kellner.\nDoch digitale Parteitage sind nicht nur technisch eine Herausforderung, es wird auch anders Politik gemacht. CSU-Politiker Blume beispielsweise hat erfreut festgestellt, dass der digitale Parteitag während der gesamten Antragsberatung zu jedem Zeitpunkt beschlussfähig war, also mehr als die Hälfte der Delegierten anwesend waren. Das sei keineswegs normal, sagt er. Bei Präsenzparteitagen gingen die Delegierten nach der Rede des Vorsitzenden gerne erst mal ein Würstchen essen. Bei Abstimmungen komme es dann schon mal zu Ergebnissen wie 85 zu 73 – obwohl 900 Delegierte vor Ort seien, nur eben gerade nicht im Parteitagssaal.\nDas größte Manko für die Rednerinnen und Redner ist sicher die mangelnde Rückmeldung. Beim ersten digitalen Parteitag der CSU im Frühsommer gab es nach der Rede des Parteivorsitzenden Applaus vom Band. \"Ein Gag\", sagt Blume, den man nur einmal machen könne. Beim nächsten Mal, Ende September, hatten die Delegierten die Möglichkeit, mit einem erhobenen Daumen Zustimmung zu signalisieren. Das gegenteilige Symbol, der gesenkte Daumen, war allerdings nicht verfügbar. Ein Ersatz für die direkte, emotionale Reaktion des Publikums ist das natürlich nicht.\nUnd doch sehen die Parteistrategen Vorteile bei digitalen Reden: \"Man kann viel eindringlicher und differenzierter reden, weil die Aufmerksamkeit größer ist\", sagt Blume. Auch Kellner erwartet für den kommenden Grünen-Parteitag, dass die Atmosphäre \"eher konzentriert\" sein werde. Das bessere Argument könnte sich als wichtiger erweisen als der leidenschaftliche Ton einer Rede. \nAußerdem sind die Delegierten in gewisser Weise freier in ihrer Entscheidung. Denn anders als beim echten Parteitag, wo sie eine Stimmkarte heben müssen, ist die Abstimmung geheim. Für die Organisatoren werden die Parteitage so ein Stück weit unberechenbarer. Aus Sicht von Blume nimmt dadurch aber die demokratische Legitimität der Ergebnisse zu. \"Die Aufmerksamkeit auf das, was gerade beraten wird, ist größer\", sagt er. Zugleich sei die Abstimmungsdisziplin höher und die Entscheidung falle eigenständiger. Einfach so wie der Tischnachbar abstimmen, das funktioniert digital nämlich nicht.\nAuch registrieren die Organisatoren erfreut eine gestiegene Reichweite: Die Zahl derer, die bei den bisherigen digitalen Parteitagen zusahen, ging weit über die übliche Zahl der Gäste hinaus. Zwar haben die Parteien auch früher schon ihre Parteitage gestreamt, doch ein abgefilmter Präsenzparteitag ist eben etwas ganz anderes als ein digitaler Parteitag. Auch bei anderen Parteievents, selbst bei Pressekonferenzen habe man seit Corona zudem viel höhere Abrufzahlen als früher, sagt CSU-Politiker Blume. \"Die Akzeptanz von digitalen Formaten hat sich verändert.\"\nOb auf digitalen Parteitagen allerdings auch einfach neues Spitzenpersonal gewählt werden kann, bleibt weiter ein Problem. Anfang des Jahres zeichnete sich ab, dass größere Zusammenkünfte, nicht nur für Parteien, sondern auch für Sportvereine oder Genossenschaften durch die Pandemie für längere Zeit unmöglich werden können. Im Bundestag wurde daraufhin das sperrig betitelte \"Gesetz zur Änderung des Bundeswahlgesetzes und des Gesetzes über Maßnahmen im Gesellschafts-, Genossenschafts-, Vereins-, Stiftungs- und Wohnungseigentumsrecht zur Bekämpfung der Auswirkungen der Covid-19-Pandemie\" beschlossen. Der Bundespräsident muss nur noch unterschreiben, reine Formsache.\nReine Onlinewahlen sind darin allerdings auch nicht vorgesehen. Aus Sicherheitserwägungen, heißt es dazu aus dem Bundesinnenministerium, dessen Juristen genau geprüft haben, was derzeit möglich ist. Und selbst wenn es bald sichere technische Mittel geben sollte, zum Beispiel eine App, die in Kombination mit dem Personalausweis funktioniert, blieben juristische Fragen offen. Etwa der Wahlgrundsatz, dass eine Wahl öffentlich stattzufinden hat: Auf Parteitagen kann jeder Delegierte als Wahlbeobachter beim Auszählen der Urnen zuschauen. 2009 urteilte das Bundesverfassungsgericht aus diesem Grund gegen den möglichen Einsatz von Wahlcomputern bei Bundestagswahlen.\nDarüber hinaus ist die Gesetzeslage eher vage. Paragraf 9 des Parteiengesetzes müsste wohl geändert werden – auch wenn der digitale Wahlen nicht explizit ausschließt. Viele Parteien fürchten, dass eine Wahl wegen der fehlenden definitiven Regelung angefochten werden könnte. Uneins sind die Juristen, ob womöglich noch das Grundgesetz geändert werden müsste. Das schreibt zwar nicht im Detail vor, wie Parteien zu wählen haben. Im Artikel 21 heißt es lediglich, Parteien müssten demokratisch verfasst sein. Bei einer Klage gegen digitale Vorstandswahlen wäre dieser Artikel nach Ansicht einiger Juristen ein mögliches Einfallstor. Eine Grundgesetzänderung plant derzeit allerdings niemand.\nIn der CDU, die mit der Entscheidung um den Parteivorsitz die vielleicht weitreichendste Wahl vor sich hat, laufen deshalb mehrere Überlegungen parallel. Durch die Gesetzesnovelle ist es möglich, per Urne zu wählen, aber eben gleichzeitig an verschiedenen Orten. Bliebe aber die Abwägung, ob die Pandemie wirklich beispielsweise zehn dezentrale Mini-Parteitage mit jeweils 100 Delegierten zuließe. Juristisch möglich wäre inzwischen auch eine Briefwahl im Anschluss an einen rein digitalen Parteitag. \nDagegen allerdings gibt es praktische Bedenken: Die CDU wählt ja nicht nur aus drei Bewerbern einen neuen Parteichef – mit wahrscheinlich einer Stichwahl. Sondern noch 13 Präsidiumsmitglieder und 26 Mitglieder des Bundesvorstands. Und wer als Parteichef durchfällt, könnte ja danach noch immer etwa bei der Stellvertreterwahl antreten und so weiter. Für eine Briefwahl müssten also für jeden neuen Wahlgang Unterlagen gedruckt und verschickt und ausgezählt werden. Ein Vorgang, der wohl mehrere Monate dauern könnte, hat man im Konrad-Adenauer-Haus berechnet. \nJuristen der CDU prüfen deshalb aktuell folgendes Szenario: Die CDU-Delegierten können digital abstimmen, bis alle Positionen im Vorstand besetzt sind – und dann einmal abschließend alle Kandidaten per Brief oder an der Urne bestätigen.\nDoch braucht man digitale Parteitage überhaupt noch, wenn Corona hoffentlich irgendwann im nächsten Jahr Geschichte sein wird? Der Grüne Kellner jedenfalls würde sich freuen, wenn seine Partei 2021 analog über ihr Bundestagswahlprogramm abstimmen könnte: \"Es wäre schön alle wiederzusehen, das ist ja auch ein großes Familientreffen – aber natürlich nur, wenn das Corona-Infektionsgeschehen das dann zulässt.\"\nAuch Blume sagt: \"Der Präsenzparteitag als Hochamt einer Partei ist durch nichts zu ersetzen.\" Trotzdem ist er überzeugt, dass es auch künftig digitale Parteitage in der CSU geben wird, wahrscheinlich jedes Jahr einen. \"Für Arbeitsparteitage eignet sich das Format perfekt\", auch über die Ergebnisse von Koalitionsverhandlungen könne man so abstimmen. Präsenzparteitage müssten dagegen noch viel mehr als bisher Orte der Begegnung werden, Raum für Austausch bieten. Sie sollten \"Festivals des Zusammenkommens\" werden. Was Parteitage angeht, davon ist Blume überzeugt, wird sich \"die ganze politische Kultur grundlegend verändern\".",
     "twitter-history": "[{       \"id\": 1326423384016752647,       \"url\": \"https://twitter.com/Aeskulappirat/status/1326423384016752647\",       \"date\": \"2020-11-11 07:15:53+00:00\",       \"text\": \"Die Linken haben sich gegen einen reinen Digitalparteitag entschieden, die #NoAfD will ein solches Format auf alle Fälle vermeiden, die CDU weiß bislang nur, dass ihr nächster Parteitag am 16.01. stattfinden soll, offen ist allerdings wie.#Parteitag 🗳️https://t.co/lVK55qknC0\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 863452039048822785,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/897514985638723584/vd8G4rWm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863452039048822785/1516838834\",              \"username\": \"Aeskulappirat\",              \"name\": \"Michael Passlack 🌹 #Piraten Hessen 😷 #FBPE\",              \"description\": \"Werte-Union & die #NoAfD gehören auf den Müllhaufen der Geschichte. Sozialpirat, natürlich 100% privater Account.\",              \"verified\": false,              \"created_date\": \"2017-05-13 17:53:03+00:00\",              \"location\": \"Rheingau-Taunus-Kreis, Hessen\",              \"followers\": 2257,              \"friends\": 4893,              \"tweets\": 27036,              \"liked_tweets\": 41459,              \"lists_member\": 24,              \"media_shared\": 3637       }}, {       \"id\": 1326414544219099142,       \"url\": \"https://twitter.com/rdeecke/status/1326414544219099142\",       \"date\": \"2020-11-11 06:40:45+00:00\",       \"text\": \"https://t.co/mHMRWw1FQx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 196206018,              \"url\": \"http://robertdeecke.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/969604019139334149/3_raKmTC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/196206018/1520006489\",              \"username\": \"rdeecke\",              \"name\": \"Robert Deecke\",              \"description\": \"UX-Architect, Business Value & User Value tinyurl.com/XingRD tinyurl.com/LinkedRD Healthcare Futurist 🇪🇺\",              \"verified\": false,              \"created_date\": \"2010-09-28 15:43:37+00:00\",              \"location\": \"Hamburg, Berlin\",              \"followers\": 273,              \"friends\": 429,              \"tweets\": 44650,              \"liked_tweets\": 11044,              \"lists_member\": 83,              \"media_shared\": 1288       }}, {       \"id\": 1326411226633678848,       \"url\": \"https://twitter.com/zeitonline_pol/status/1326411226633678848\",       \"date\": \"2020-11-11 06:27:34+00:00\",       \"text\": \"Der Präsenzparteitag als Hochamt einer Partei ist durch nichts zu ersetzen, sagt #CSU-Generalsekretär Markus Blume. Über die Vor- und Nachteile von digitalen #Parteitagen  https://t.co/oSssHqHCiR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145934,              \"friends\": 84,              \"tweets\": 49905,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1326411225308262400,       \"url\": \"https://twitter.com/zeitonline/status/1326411225308262400\",       \"date\": \"2020-11-11 06:27:34+00:00\",       \"text\": \"Kein Applaus, dafür ein Blick ins Wohnzimmer der Delegierten: Die #Pandemie hat die Politik zur Digitalisierung gezwungen. Über die Vor- und Nachteile von digitalen #Parteitagen https://t.co/6epjnDuuc8\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 8,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338799,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}]"
}