{"url": "https://www.zeit.de/politik/deutschland/2020-04/ladenoeffnungen-erfahrungen-infektionsschutz-masken", "date": "2020-04-21T19:13:43+02:00", "source": "zeit.de", "label": "real", "header": "\"Gott sei Dank habt ihr wieder auf!\"", "article": "In den meisten Bundesländern durften kleinere Geschäfte wieder öffnen. Die Unternehmen erleben disziplinierte Kunden, aber auch schlecht informierte Ordnungsämter.\nIn Deutschland dürfen seit Montag viele Läden wieder öffnen. Wie erleben die Geschäftsleute das ersehnte Ende des Lockdowns? Und wie vernünftig sind ihre Kundinnen und Kunden? Der Geschäftsführer eines Modehauses, der Juniorchef eines Möbelgeschäfts und der Mitarbeiter eines Fahrradladens berichten. \nGünter Warth, 59, ist Geschäftsführer und Gesellschafter des Modehauses Warth im baden-württembergischen Biberach. Mit ihm hatte ZEIT ONLINE auch kurz vor der erneuten Öffnung seines Ladens gesprochen. \nMan kann sagen: Wir erleben freudvolle Begegnungen unter Masken. Die Leute freuen sich wahnsinnig, dass die Geschäfte wieder offen sind. \"Gott sei Dank habt ihr wieder auf, das war ja nicht mehr zum Aushalten ohne euch\" – so was hören wir schon von unseren Lieblings- und Stammkunden. Wir sind hier nicht in München auf der Kaufingerstraße oder in Stuttgart auf der Königstraße, sondern auf dem Land. \nUnsere Filialen liegen in Orten mit 30.000 oder 50.000 Einwohnerinnen und Einwohnern. Da hat man traditionell ja keine Massen, die da durchströmen. Acht von zehn Kunden und Kundinnen, die unsere Geschäfte betreten, kennen wir. Man hat zu denen eine Bindung und die Menschen merken umgekehrt, dass ihnen mehr fehlt als neue Kleidung, wenn wir geschlossen haben. Zum Einkaufen gehört der Small Talk, der Austausch, das Gespräch mit den seit Jahren vertrauten Leuten. Das gilt natürlich auch umgekehrt für unsere Mitarbeiter und Mitarbeiterinnen. \nGestern kamen eher weniger Leute als an einem normalen Montag, aber das war aufgrund der Sicherheitsbedenken nicht anders zu erwarten. Im Vergleich zu dem, was man aus Österreich gehört hat, wo von Umsätzen von lediglich 50 Prozent im Vergleich zum Vorjahr die Rede war, lief es aber gut. Auch im Vergleich zu dem, was Kollegen aus anderen Städten erzählt haben, war ich eher positiv überrascht. Schlange stehen musste zwar niemand, aber so was gibt es bei uns ohnehin selten. Wir haben am Tag vielleicht 50 oder 60 Kunden, verteilt über achteinhalb Stunden Öffnungszeit.\nIn einer Filiale, die sich besonders an die Kundinnen und Kunden über 60 Jahre richtet, ist die Zurückhaltung am größten. Man merkt: Unter diesen Leuten sind die Vorbehalte, überhaupt in die Stadt und unter Leute zu gehen, noch viel größer als bei dem mittelalten oder jüngeren Publikum. \nDie meisten Menschen machen von dem Mundschutz, den wir ihnen anbieten, Gebrauch, wenn sie nicht schon selbst einen dabei haben. Unsere Verkäuferinnen müssen eine Maske tragen. Das ist schon sehr gewöhnungsbedürftig. Man atmet ja auch anders und schneller.   \nAlle halten sich sehr diszipliniert an die Regeln. Die meisten haben Respekt vor der Begegnung und vor einer möglichen Infektion. Ich befürchte, wir werden uns in ein paar Wochen an den Kopf fassen und sagen, mein Gott, waren wir damals eigentlich wie von Sinnen? Wenn die Schadensbilanz gemacht wird, wird man sich schon fragen, ob das nicht auch in abgemilderter Form möglich gewesen wäre. Aber ich möchte auch nicht in der Haut derjenigen stecken, die das entscheiden müssen. Das muss ich ehrlich sagen. \nTrotzdem empfinde ich manches als sehr übertrieben. Wenn ich sehe, wie viele meiner Kollegen oder Verwandten zum Insolvenzrichter gehen müssen deswegen – also für die ist das ist schon eine Form von Enteignung. Bei privaten Unternehmen hängen daran Familienschicksale. Bei denen steht jetzt in der Familiengeschichte: \"Und dann kam Corona, und wir mussten unseren Laden aufgeben.\" Auf der Straße hört man schon mal Leute, die sagen, von ihnen aus hätte es ruhig noch länger dauern können mit den Schließungen. Für Unsereins ist das wie Hohn. \nGrundsätzlich bin ich für unsere Geschäfte positiv gestimmt, trotzdem fehlen uns zehn Prozent Umsatz aufs Jahr. Das Frühjahr ist die wichtigste Zeit für Modegeschäfte. Das kann man nicht ohne Weiteres wiedergutmachen. Die Ware, die sich in den Geschäften befindet, ist jetzt 35 Tage älter. Das ist bei Mode nicht anders als bei Lebensmitteln – die Sachen werden alt und unverkäuflich. Da ist man jetzt auf seine Partner, seine Lieferanten angewiesen, dass die einem helfen, soweit es möglich ist. Einen Kredit aufnehmen wäre die schlechteste Lösung.    \nPierre Rodemann, 24, führt mit seinem Vater das Einrichtungshaus Rodemann, einen mittelständischen Betrieb mit 24 Mitarbeitern im Süden Bochums in Nordrhein-Westfalen.\nEinen Massenansturm gab es gestern nicht. Aber für einen Montag war relativ viel los. Unsere Verkäufer waren durchgängig in der Beratung. Das liegt aber nicht nur an Nachholeffekten, sondern auch daran, dass viele Leute eben noch nicht wieder regulär arbeiten und Zeit zum Einkaufen haben. \nInsgesamt waren die Menschen diszipliniert, haben sich an die Abstandsregeln gehalten. Das ist bei uns eigentlich kein Problem, schließlich haben wir eine Verkaufsfläche von 3.500 Quadratmetern. Möbelhäuser dürfen in Nordrhein-Westfalen unabhängig von der Größe wieder öffnen. Ich verstehe das ohnehin nicht, warum nun viele große Geschäfte nicht öffnen dürfen, die kleinen aber schon. Dort ist es im Zweifelsfall ja viel enger. Wir könnten theoretisch bis zu 350 Menschen reinlassen – wenn man sich an die Vorgabe von einem Kunden pro zehn Quadratmeter hält. Das wäre in meinen Augen aber zu viel, da sich die Leute ja niemals über die gesamte Fläche verteilen würden.\nAber auch im Bereich mit den Modeartikeln, wo man schon mal enger zusammensteht, haben die Leute Abstand gehalten. Maßregeln mussten wir niemanden. Mundschutz hat allerdings nur eine Minderheit getragen. Da geht jeder anders damit um, es gibt ja auch keine klaren Richtlinien. Unseren Verkäufern und Verkäuferinnen haben wir es freigestellt, ob sie Mundschutz tragen wollen. An den Beraterplätzen gibt es ja ohnehin Schutzscheiben. Im Eingang haben wir Desinfektionsmittel stehen, das hat jeder benutzt. Aber wir können natürlich nicht alle Sofas oder Holzoberflächen desinfizieren, wenn jemand mal daran fasst. Auch nicht die Kleider, die die Leute anprobieren. Das ist nun mal so.\nGleich gestern kam natürlich auch das Ordnungsamt vorbei. \"Wie viel Verkaufsfläche habt ihr denn?\", fragten die. Wir sagten, na 3.500 Quadratmeter. \"Ihr dürft doch nur 800 öffnen?\" Da haben wir denen erst mal erzählt, dass Möbelhäuser davon ausgenommen sind. \"Ach so\", sagte der. \"Wir haben noch die Infos von letzter Woche.\" Das war schon ganz lustig, dass das Ordnungsamt selbst nicht so gut informiert ist. Das zeigt aber auch, wie schnell sich hier immer die Regeln ändern. \nWir sind ein Familienunternehmen. Ich bin die vierte Generation. Unser Haus gibt es seit 1929. Bisher konnten wir die Schließung ganz gut verkraften, es wurde ja immer noch ausgeliefert. Den Einbruch werden wir wohl eher in zwei bis drei Monaten merken, wenn dann die Aufträge fehlen, die im vergangenen Monat hätten eingehen müssen. Wir sind aber positiv gestimmt!\nLucas Schulz, 25, stellvertretender Leiter der Werkstatt des Radhaus Schauerte in Hannover in Niedersachsen. \nWenn wir so viele Leute reinlassen dürften, wie wir könnten, wäre der Laden dauerhaft voll. Es ist schon auffällig, dass die Leute mehr Fahrrad fahren, um die öffentlichen Verkehrsmittel zu meiden – aber auch, weil sie einfach mehr Zeit dazu haben. Das haben wir schon am Anfang der Corona-Krise gemerkt, denn die Werkstatt war auch in den vergangenen Wochen geöffnet. Nur der Laden war geschlossen. \nTrotz des Andrangs ist es nicht chaotisch. Wir haben auf dem Boden diese klassischen Abstandslinien, die man aus dem Supermarkt kennt. Den Rest machen die Kunden eigentlich von allein. Die gucken in den Laden, und wenn mehr als zwei bis drei Leute drin sind, warten sie schön mit Abstand vor der Tür. Da haben wir genug Platz auf der Straße. \nDie meisten sind Reparaturkunden, die anderen kaufen Ersatzteile, manche auch Fahrräder. Mundschutz trägt nur ein Teil der Kundinnen, das Gleiche gilt für die Verkäufer. Als Profiteur der Krise würde ich uns nicht bezeichnen. Für jedes Fahrrad, das wir in den vergangenen Wochen nicht verkaufen konnten, müssen zwei Leute den ganzen Tag in der Werkstatt schrauben, um den Gegenwert wieder reinzukriegen. Unter dem Strich können wir deswegen noch nicht sagen, wie der Shutdown sich für uns auswirkt. Die Verkaufseinbußen haben wir schon gemerkt.  \nIn der Werkstatt arbeiten jetzt weniger Leute gleichzeitig, damit wir dort besser Abstand halten können. Mehr zu tun mit weniger Personal – das ist nicht einfach. ", "twitter-history": "[{       \"id\": 1252713140732772354,       \"url\": \"https://twitter.com/HollsteinRainer/status/1252713140732772354\",       \"date\": \"2020-04-21 21:37:41+00:00\",       \"text\": \"Gott sei Dank habt ihr wieder auf! https://t.co/nkqARxTdO1 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2515051119,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"HollsteinRainer\",              \"name\": \"rainer.hollstein\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-04-28 16:21:39+00:00\",              \"location\": \"Düsseldorf \",              \"followers\": 54,              \"friends\": 251,              \"tweets\": 3293,              \"liked_tweets\": 313,              \"lists_member\": 1,              \"media_shared\": 110       }}, {       \"id\": 1252704517503750151,       \"url\": \"https://twitter.com/gnutiez/status/1252704517503750151\",       \"date\": \"2020-04-21 21:03:25+00:00\",       \"text\": \"https://t.co/aWgCdi9Lof@zeitonline hat eine Headline geändert! Ladenöffnungen: Gott sei Dank habt ihr wieder auf! Alle Änderungen auf https://t.co/f09c6MY4Nw #hl_diff #journalismus https://t.co/rH5P5kFmm6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134077,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111195       }}, {       \"id\": 1252653335661985793,       \"url\": \"https://twitter.com/kannstenicht/status/1252653335661985793\",       \"date\": \"2020-04-21 17:40:03+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/JHnayeMFEp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66831,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1252646729935204352,       \"url\": \"https://twitter.com/zeitonline_wir/status/1252646729935204352\",       \"date\": \"2020-04-21 17:13:48+00:00\",       \"text\": \"Die Kunden machen manches ganz von selbst: Wie Geschäftsleute die Wiedereröffnung ihrer #Läden erleben. #Corona https://t.co/utmhIo65h3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1252646728492363779,       \"url\": \"https://twitter.com/zeitonline/status/1252646728492363779\",       \"date\": \"2020-04-21 17:13:47+00:00\",       \"text\": \"Endlich wieder einkaufen oder eher Angst vor dem Virus? Drei Geschäftsleute berichten, wie sie die #Ladenöffnungen erlebten. #Corona https://t.co/HGAul0qIbP\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 12,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338799,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}]"}