{
     "url": "https://www.zeit.de/sport/2021-01/olympia-tokio-corona-absage-ioc-sumo",
     "date": "2021-01-13T11:53:20+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Japans Ringen um die verschobenen Corona-Spiele",
     "article": "Es bleiben nur Monate, bis in Tokio die Olympischen Spiele starten sollen. Im Kampf gegen das Virus könnten IOC und sogar die besten Sumoringer der Welt erneut scheitern.\nMan könnte denken, einem Sumoringer könne ein kleines Coronavirus schon nichts antun. Die großen, schweren Männer sind schließlich keine Fettsäcke, sondern Topathleten. Täglich trainieren sie stundenlang, laufen aufeinander los, prallen gegeneinander und ringen sich nieder. In Japan, wo der Sport vor Jahrtausenden entstand, wirkt noch heute kaum ein Anblick erhabener als der eines Ringers im Mawashi, dem Gürtel aus Seide, den die massigen Ringer auf ihren nackten Körpern tragen.\nDieses Bild der Kraft zeigt sich jetzt wieder. Seit Montag läuft für zwei Wochen das Tokyo basho, eines der sechs wichtigen Turniere im Kalender der Sumosaison. Zwar steckt Japan seit Wochen wieder in einer Infektionswelle der Pandemie, weshalb die Regierung am Donnerstag vergangener Woche einen erneuten Lockdown erwirkt hat. Menschen sollen abends zu Hause bleiben, Betriebe haben geschlossen. \nDie starken Typen des Sumo sollen trotzdem in den Ring. Und auf den Rängen der 11.000 Plätze fassenden Arena Ryogokukan im nördlichen Hauptstadtzentrum dürfen sogar 5.000 Besucher dabei zusehen.\nDoch natürlich kann ein Virus auch Sumoringer angreifen. Kurz vor Turnierbeginn erklärte der nationale Sumoverband, dass 65 Ringer den Kämpfen fernbleiben müssen. Allein im Sumostall Arashio wurden Anfang des Monats zwölf Personen positiv auf das Coronavirus getestet. Im Rahmen einer Testkampagne aller Athleten, Trainer und Betreuer kamen noch einmal mehrere Ringer anderer Ställe hinzu. Allen voran fehlt beim aktuellen Turnier Hakuhō, der den Sport seit Jahren dominiert, vergangene Woche erkrankte und gleich ins Krankenhaus gefahren wurde.\nSo fragen sich viele Japanerinnen und Japaner dieser Tage nicht nur, was ein Turniersieg bei einem derart dezimierten Teilnehmerfeld wohl wert ist. Angesichts der gesundheitspolitischen Lage drängen sich auch generelle Zweifel am Sinn des Sumoevents auf. Auch wenn die Athleten körperlich fit sind, müssen ihre Organe schon wegen des hohen Bauchumfangs täglich besonderen Druck aushalten. \nIm Mai 2020 war der erste Profisportler, der mit Covid-19 infiziert war und starb, der Sumoringer Shobushi. Als unmittelbare Todesursache wurde multiples Organversagen infolge einer Lungenentzündung angegeben.\nDoch das Sumoturnier muss wohl auch deshalb stattfinden, weil alles andere ein schlechtes Signal für ein noch größeres Sportereignis aussenden würde. 2020, als sich die Pandemie gerade erstmals ausbreitete, gehörte Sumo im Februar zu den ersten Sportarten, die die Verantwortlichen absagten. \nEinen Monat später mussten nach großem öffentlichem Druck auch die Olympischen Spiele um ein Jahr verschoben werden. Würde sich Sumo, eine Disziplin der Kraft und Widerstandsfähigkeit, nun erneut den Umständen beugen, würde wohl auch gegenüber Olympia die Skepsis weiter steigen.\nInmitten des zweiten Lockdowns bleibt nur noch ein halbes Jahr bis in Tokio die verschobenen Olympischen Spiele endlich starten sollen. Trotz der Restriktionen für das Alltagsleben beteuern sowohl Premierminister Yoshihide Suga als auch das IOC weiterhin: Tokyo 2020 werde wie geplant 2021 stattfinden. Man habe die wichtigsten Vorkehrungen getroffen, um eine sichere Durchführung zu gewährleisten. Dazu gehören eine dringende Empfehlung an die Athleteninnen, sich impfen zu lassen. \nAußerdem sollen Zuschauer direkt vor und nach der Einreise auf das Coronavirus getestet werden. Die ansonsten bei Olympischen Spielen üblichen Zusammenkünfte von Sponsoren, Amts- und Würdenträgerinnen und anderen wichtigen Personen sollen reduziert und die Ausgangs- und Partyregeln im Olympischen Dorf verschärft werden. \"Die Sicherheit hat oberste Priorität\" ist vom Organisationskomitee, an dem auch die Regierung beteiligt ist, immer wieder zu hören.\nNur verhält es sich mit Olympia wie mit dem derzeit laufenden Sumoturnier. Viele Menschen fragen sich in Japan: Muss das wirklich sein? Zu Olympia ergeben Umfragen seit Monaten, dass eine Mehrheit der einst so olympiabegeisterten japanischen Bevölkerung äußerst misstrauisch geworden ist. Eine Befragung durch die Nachrichtenagentur Kyodo zeigte am Sonntag, dass 80 Prozent kein Olympia im Sommer 2021 wollen. Sie bevorzugen eine Verschiebung oder die komplette Absage. \nNachdem die Organisatoren im vergangenen Jahr wochenlang zögerten, bis sie die Verschiebung von Olympia beschlossen, haben viele Menschen in Japan das Gefühl, die planmäßige Durchführung der größten Sportveranstaltung der Welt sei über die öffentliche Gesundheit gestellt worden. \nDieses Gefühl hatte übrigens auch der 22-jährige Sumoringer Kotokantetsu in seinem Sport. Nach einer Herz-OP hatte Kotokantetsu Bedenken gegenüber dem Verband angemeldet wegen seiner Teilnahme am Turnier in Tokio. Er fürchtete, eine Infektion mit dem Coronavirus könnte für ihn lebensbedrohlich werden. \"Der Verband sagte: 'Du kannst nicht dem Turnier fernbleiben, nur weil du Angst vorm Coronavirus hast'\", berichtet Kotokantetsu. Man habe schließlich Sicherheitsvorkehrungen getroffen. \nAuf Twitter erklärte Kotokantetsu: \"Ich hatte nur die Wahl, teilzunehmen oder zurückzutreten.\" Er entschied sich für den Rücktritt und beendete seine Sumokarriere.",
     "twitter-history": "[{       \"id\": 1349378186627444742,       \"url\": \"https://twitter.com/zeitonline/status/1349378186627444742\",       \"date\": \"2021-01-13 15:30:04+00:00\",       \"text\": \"Der erste Profisportler, der mit Covid-19 infiziert war und starb, war der Sumoringer #Shobushi. Derzeit läuft in Japan ein großes Sumoturnier. Es könnte eine Art Test für #Olympia2021 sein, schreibt unser Autor @FelixLill https://t.co/YJNqRbQEHJ\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 12,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338799,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1349347461958168576,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1349347461958168576\",       \"date\": \"2021-01-13 13:27:59+00:00\",       \"text\": \"Olympia 2020: Japans Ringen um die verschobenen Corona-Spiele https://t.co/0WmzEjQCpJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 589,              \"friends\": 56,              \"tweets\": 985082,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1349346532173209600,       \"url\": \"https://twitter.com/widersitz/status/1349346532173209600\",       \"date\": \"2021-01-13 13:24:17+00:00\",       \"text\": \"https://t.co/CMlRrjPH90\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1349308561403342849,       \"url\": \"https://twitter.com/zeitonlinesport/status/1349308561403342849\",       \"date\": \"2021-01-13 10:53:24+00:00\",       \"text\": \"Inmitten von Pandemie und Lockdown läuft in Japan ein großes Sumoturnier, obwohl mehrere Ringer mit Covid-19 infiziert sind. Das Turnier abzusagen, hätte auch für die Olympischen Spiele Signalwirkung. Von unserem Autor @FelixLill https://t.co/OahRw93m79\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190941,              \"friends\": 154,              \"tweets\": 28692,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}]"
}