{
     "url": "https://www.zeit.de/2021/03/aerztlicher-attest-ausstellung-aerzte-pandemie-justiz",
     "date": "2021-01-13T16:54:50+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Der falsche Schein",
     "article": "Ich führe einen zähen richterlichen Kampf gegen unkorrekte ärztliche Atteste. Das lässt nichts Gutes ahnen, was in Zeiten der Pandemie an Gefahren auf die Justiz zukommt.\nIm Frühjahr 1989, die DDR schwächelt sich ihrem Ende entgegen, zeigt die Justiz noch einmal kraftvoll ihren Willen zur Selbsthygiene. Eine junge Richterin, frühere Kommilitonin an der Berliner Humboldt-Universität, hatte mittels fingierter Zeugenladung einem Cousin zum Sonderurlaub vom Wehrdienst bei der Nationalen Volksarmee verholfen. Die Sache kam raus, und die Juristin musste vor das Tribunal der Parteigruppe. Die SED-Gliederung verband alle Richter und Staatsanwälte des Ortes, praktischerweise hatten sie ihre Schreibtische ohnehin unter einem Dach. Gruselnd muss man sich vorstellen, wie \"unabhängig\" Richter waren, wo eine Staatsanwältin als Vorsitzende über die Einhaltung der Parteidisziplin wachte. Hier immerhin war der Maßstab ein rigoroser Moralismus, der heute schon fast bewundernswert erscheint: Das Verfahren galt einer Wächterin der Rechtsordnung, die Tricks angewendet hatte, um einem Verwandten unrechtmäßig Vorteile zu verschaffen. Die Inquisition sah den Gleichheitsgrundsatz verletzt; zu Beginn der Versammlung verteilte die Vorsitzende prophylaktisch Faustan, das in der DDR gängige Beruhigungsmittel. Dann wurde die – anderweitig schon angezählte – Richterin aus der SED ausgeschlossen. Ihr nachfolgender Rauswurf bei Gericht war nur noch Formsache. \nDie alte Geschichte wäre längst vergessen, bekäme ich nicht immer wieder Papiere auf den Tisch, deren öffentliches Gewicht sich von dem eines gerichtlichen Schreibens kaum unterscheidet: ärztliche Atteste. Auch sie sollen – auf andere Weise – der allgemeinen Gleichbehandlung dienen. Und doch sind einige davon genauso falsch wie jene Zeugenladung aus dem Frühjahr 89. \nUnser Gericht hatte einem Justizsekretär Arbeit gegeben, zum Ersten des Monats. Am Sechsten (dazwischen lag ein Wochenende) entgeisterte er uns mit seiner Kündigung. Nach einem kurzen Personalgespräch – irgendwie gefiel ihm unsere Gleitzeitregelung nicht – entschwand er, High Noon, mit Ansage auf immer. Der Tarifvertrag für den öffentlichen Dienst der Länder (TV-L) sieht innerhalb der Probezeit eine Kündigungsfrist von zwei Wochen zum Monatsende vor. Von Krankheit war im Gespräch keine Rede gewesen, irgendwelche Symptome waren nicht erkennbar. Doch ein paar Tage später erreichte uns eine ärztliche Arbeitsunfähigkeitsbescheinigung, gültig vom 6. bis 16. In Fällen wie diesen wende ich mich mit der Bitte um Prüfung an den Medizinischen Dienst der jeweiligen Krankenkasse. Ich wiederholte die Bitte, als die Folgebescheinigung eintraf: weiterhin arbeitsunfähig, vom 17. bis 31. Dann war die maßgeschneiderte Krankheit auskuriert: Pünktlich zum Monatsersten trat unsere Kurzzeitkraft ihre neue Arbeitsstelle in der Berliner Justiz an. Aus Brandenburg gab es einen vollen Monatslohn fürs Nichtstun.\nZwar entsteht ein wirklicher Lohnanspruch grundsätzlich erst nach vier Vertragswochen (§ 3 Abs. 3 Entgeltfortzahlungsgesetz), für die Beschäftigten im öffentlichen Dienst hat eine Tarifpartei diese Einschränkung jedoch erfolgreich wegverhandelt. Die am offensichtlichen Betrug mitwirkende Ärztin durfte die ärztliche Schweigepflicht hier als durchaus schützenden Segen erfahren: \"Ihrem Wunsch nach einer Vorstellung des Versicherten beim Medizinischen Dienst der gesetzlichen Krankenversicherung können wir nicht entsprechen, da dort aktuell aufgrund der Pandemielage keine körperlichen Untersuchungen stattfinden\", teilt uns jetzt die Krankenkasse mit. Das war dann immerhin eine gesichtswahrende Begründung fürs Wegschauen. Denn nicht nur sämtliche Krankenkassen, auch die ärztlichen Selbstverwaltungen \"tun sich schwer, die schwarzen Schafe unter den Ärzten zu erfassen und sie zur Raison zu bringen\", wie es in Kündigung bei Krankheit: Handbuch für die betriebliche, anwaltliche und gerichtliche Praxis von Achim Lepke, 16. Auflage, bildhaft heißt.\nDoch eigentlich sind diese schwarzen Schafe ja Halbgötter in Weiß (so wie es in meinem Berufsstand die Halbgötter in Schwarz sind), der Wolkenthron geformt aus Hybris. Der Bayerische Verwaltungsgerichtshof hat die Forderung nach Bodenhaftung pathetisch begründet: \"Das Ansehen der Ärzteschaft und das Vertrauen in sie ist ein Element des wichtigen Gemeinschaftsgutes der Volksgesundheit. Das Ansehen des ärztlichen Berufsstandes ist vor Gefährdungen in Schutz zu nehmen, und zwar nicht um seiner selbst willen, sondern um des Vertrauens willen, das die Öffentlichkeit den Angehörigen des Arztberufes entgegenbringen soll.\" Wenn Ärzte attestieren, dann haben sie über sich nicht den blauen Himmel ihrer Weltanschauung, sondern die Schranken des ärztlichen Standesrechts und des bundesdeutschen Strafgesetzbuches. In den Bescheinigungen über den Gesundheitszustand seiner Patienten hat der Arzt aufgrund eigener Sachkunde den Tatsachen entsprechend Auskunft zu geben. Aus § 25 der ärztlichen Berufsordnung ergibt sich die Pflicht, bei der Ausstellung von Gutachten und Attesten \"mit der notwendigen Sorgfalt zu verfahren und nach bestem Wissen die ärztliche Überzeugung auszusprechen\". Und § 278 Strafgesetzbuch stellt das Ausstellen unrichtiger ärztlicher Gesundheitszeugnisse unter Strafe: Geldstrafe oder Freiheitsstrafe bis zu zwei Jahren. Das musste ich aber erst einmal nachlesen. Zu entscheiden hatte ich in 27 Berufsjahren über eine entsprechende Anklage noch nie.\nGleichwohl gibt es regelmäßig forensische Kontakte zwischen Richtern und Ärzten. Die Öffentlichkeit nimmt davon Notiz, wenn es um die Fragen der Verhandlungsfähigkeit eines Angeklagten geht. Nicht immer ist die Antwort nachvollziehbar, und dann drängt sich die Frage auf, wer hier im Strafverfahren eigentlich entschieden hat: der Schwarze oder der Weiße. Da wird etwa das Betrugsverfahren der Schweizer Bundesanwaltschaft gegen Franz Beckenbauer wegen Verhandlungsunfähigkeit abgetrennt, während Bild davon berichtet, wie der \"blendend gelaunte Kaiser\" ein Golfturnier eröffnet.\nDas Landgericht Berlin lehnte die Eröffnung des Hauptverfahrens gegen den früheren DDR-Staats- und -Parteichef Erich Honecker ab, nachdem ein Gerichtsmediziner dem Krebskranken eine Lebenserwartung von drei bis sechs Monaten attestiert hatte. Honecker überlebte seine Haftentlassung um fast anderthalb Jahre. Ein wegen sexuellen Missbrauchs von Patientinnen angeklagter Internist legte dem Landgericht Nürnberg ein Attest über seine Verhandlungsunfähigkeit vor – und war weiter in seiner Praxis tätig. Doch die prominenten Beispiele verdeutlichen nicht annähernd das Ausmaß, in dem im gerichtlichen Alltag, etwa an den Amtsgerichten, Ärzte Justitia in den Arm fallen. \nEin Beispiel aus der Bagatellkiste, Streit um Geringeres ist kaum justitiabel: 160 Euro Geldbuße und ein Monat Fahrverbot wegen einer überflotten Autofahrt. Frau H. legt Einspruch ein, die Sache landet vor Gericht. Ich terminiere die Verhandlung. An deren Vortag erreicht mich eine Arbeitsunfähigkeitsbescheinigung, ausgestellt durch den Orthopäden W. Beim ersten Mal ist man immer großzügig, auch wenn der Kalender erst in vier Monaten wieder einen Termin frei hat. 12.30 Uhr soll er beginnen, 10.36 Uhr geht per Fax der Krankenschein ein, wieder vom Orthopäden W. Die Patientin habe eine schmerzhafte Bewegungseinschränkung und sei bettlägerig. Die Bescheinigung gilt für eine Woche. Neuer Termin drei Monate später, 10.00 Uhr. 9.53 Uhr spuckt das Faxgerät die Krankmeldung aus, erneut von W. Diesmal ohne Diagnose und Symptome, der Verteidiger schreibt: strenge Bettruhe.\nGrundsätzlich haben ärztliche Bescheinigungen – nicht zuletzt wegen der standes- und strafrechtlichen Absicherung – die Vermutung der Richtigkeit für sich. Das gilt bei Arbeitsunfähigkeitsbescheinigungen selbst dann, wenn sie, wie üblich, keine Diagnose ausweisen. Doch was viele Ärzte nicht wissen: Arbeitsunfähig bedeutet nicht automatisch verhandlungsunfähig. Und die Entscheidung, ob eine solche vorliegt, trifft nicht der Arzt, sondern das Gericht. Der Status \"verhandlungsunfähig\" ist gesetzlich nicht definiert. Allgemein gilt als verhandlungsunfähig, wer außerstande ist, sich aktiv und passiv am Verfahren zu beteiligen, seine Interessen wahrzunehmen und sich zu verteidigen. Die Anforderungen an die gesundheitliche Verhandlungsfähigkeit sind in einem mehrwöchigen Verfahren vor der Wirtschaftsstrafkammer folglich andere als vor dem Bußgeldrichter. Hier dauert es gewöhnlich 20 Minuten, höchstens 30. Wer zur Glaubhaftmachung seiner behaupteten Verhandlungsunfähigkeit ein ärztliches Attest vorlegt, befreit den Mediziner konkludent von der ärztlichen Schweigepflicht.\nAlso schreibe ich den Orthopäden W. an und will im Detail wissen, was Frau H. daran hinderte, sitzend an einer halbstündigen Verhandlung teilzunehmen. Der Arzt malt daraufhin ein chronisches orthopädisches Krankheitsbild. Von Bettruhe kein Wort. \nDrei Monate später: neuer Termin – neues Attest. Und wie fast immer nach einer gerichtlichen Behelligung: neuer Arzt. Der Allgemeinmediziner K. attestiert nunmehr eine akute Atemwegserkrankung und Bettruhe. Ich räume Platz im Kalender frei und terminiere einen Monat später, vorsorglich gleich noch einmal eine Woche darauf. 35 Minuten vor Verhandlungsbeginn kommt das Verteidiger-Fax: \"Die Betroffene ist am heutigen Tag akut erkrankt und wird sich umgehend in ärztliche Behandlung begeben.\" Anderentags dann das Attest von K.: akuter Magen-Darm-Infekt, Bettruhe. Die prognostizierte Krankheitsdauer umfasst exakt noch den folgenden Verhandlungstag. Nun bekommt auch Praktiker K. meinen Fragebogen im Freibeweisverfahren. Er geht auf Nummer sicher und listet das ganze hausärztliche Programm: Fieber, Husten, Schwindel, Muskelschmerzen, Durchfälle mit Blutbeimengung, kolikartige Spasmen im Bauch.\nSo kann das nicht weitergehen. Aber wie? Zweifel allein reichen nicht, um dem Elend ein Ende zu bereiten. \"Macht ein Betroffener als Entschuldigungsgrund Verhandlungsunfähigkeit oder Krankheit geltend, muss das Gericht ggf. den Amtsarzt ersuchen, den Betroffenen in dessen Wohnung aufzusuchen und zu untersuchen\", gibt das Brandenburgische Oberlandesgericht den Verfahrensweg für solche Fälle vor. \"Nur der Nachweis, dass eine Entschuldigung unwahr ist, lässt sie als ungenügend erscheinen.\" Dem zuständigen Amtsarzt den nächsten Verhandlungstermin mitteilen, um ihn auf Stand-by für eine Untersuchung von Husten, Schwindel und kolikartiger Spasmen zu halten? Ich kann am Telefon förmlich sehen, wie mir am anderen Ende der Leitung ein Vogel gezeigt wird. Frau H. kann ich auch nicht auftragen, sich im Falle der nächsten Verhandlungsunfähigkeit zu einem glaubwürdigen Amtsarzt zu begeben. Abgesehen davon, dass sie sicher wieder bettlägerig sein wird, werden Amtsärzte nicht auf Ersuchen einer Privatperson tätig. \nAlso neuer Termin im nächsten Monat. Diesmal kommt das Attest wieder vom Orthopäden W., ohne jegliche Erläuterung. Ich verwerfe den Einspruch gegen den Bußgeldbescheid durch Urteil mit der Begründung, dass die Betroffene unzureichend entschuldigt der Hauptverhandlung ferngeblieben ist. Der Verteidiger beantragt Wiedereinsetzung in den vorigen Stand und macht die Verhandlungsunfähigkeit formell glaubhaft. Damit sind natürlich meine Zweifel nicht ausgeräumt, aber den Nachweis der Unwahrheit kann ich nicht führen. Das Verfahren ist wieder offen. Insgesamt wird es am Ende 14-mal terminiert gewesen sein; einige Verlegungen beantragte auch der viel beschäftigte Verteidiger. Es geht um 160 Euro und einen Monat Fahrverbot, und natürlich würde ich, wenn es um mehr ginge, einen gerichtlichen Sachverständigen beauftragen oder die Polizei losschicken, um nachzusehen, ob die Betroffene an den Verhandlungstagen in ihrem Laden steht. Aber ich schieße nicht mit Kanonen auf simulierende Spatzen, und ohnehin geht es längst einzig noch um Würde. Die Frau H. längst verloren hat – man muss es sich vorstellen, wie sie an jedem Verhandlungstag vor den Ärzten stand und einen Krankenschein erlog. Und es geht um die Würde des Orthopäden W. und des Allgemeinmediziners K., denen es erspart werden soll, weitere falsche Atteste wahrzureden. Immerhin bezeichnet ja die Genfer Deklaration des Weltärztebundes – die zeitgemäße Version des hippokratischen Eides – nicht nur die Gesundheit als das oberste Anliegen des Arztes, sondern auch das Wohlergehen seines Patienten. Man muss kein Ethikexperte sein, um zu erkennen, dass damit nun wirklich nicht der Schutz vor Strafverfolgung gemeint sein kann. Also rette ich die Würde des Gerichts, bevor das Verfahren irgendwann verjährt. Ich stelle es ein, aus freien Stücken, sang- und klanglos. \nNun aber: Ist es vom ärztlichen Standesrecht (\"nach bestem Wissen und ärztlicher Überzeugung\") gedeckt, wenn Ärzte wahrheitswidrig einem Kind die erfolgte Masern-Impfung attestieren, um ihm den Besuch einer Kita zu ermöglichen? Können sich Ärzte auf ihren Eid berufen, wenn sie Maskengegnern ohne Weiteres attestieren, durch das Tragen eines Mund-Nasen-Schutzes individuell in der Gesundheit gefährdet zu sein – tatsächlich das Attest aber auf ihrer allgemeinen Überzeugung beruht, dass die Maske gegen Coronaviren nicht schützt, den zu schützenden Organismus möglicherweise sogar gefährdet? Darf der Arzt mit seiner freien wissenschaftlichen Mindermeinung die allgemeinen Vorschriften des Staates zur Gesundheitsvorsorge unbehelligt unterlaufen? \nWie zu hören ist, führen die Behörden in großer Zahl Ermittlungen, in denen es um falsche Atteste geht, allein das Berliner Landeskriminalamt wohl mehr als 100. Kommt da etwas auf die Gerichte zu? Wir haben kein case law, doch wer als Jurist prophylaktisch schon einmal Orientierung in den juristischen Datenbanken sucht, findet einige Präzedenzfälle, die nicht im Marginalen enden. Von Geldstrafen in fünfstelliger Höhe und Aberkennung der Approbation ist zu lesen. Im November 2007 hat eine Wirtschaftsstrafkammer einen Berliner Hausarzt wegen Beihilfe zum Betrug in 16 Fällen zu einer Freiheitsstrafe von elf Monaten verurteilt und die Vollstreckung zur Bewährung ausgesetzt. Das Berufsgericht für Heilberufe verhängte zudem eine Geldbuße von 20.000 Euro. Das Amtsgericht Augsburg verurteilte 2008 einen niedergelassenen Internisten zu einer Geldstrafe von 24.000 Euro, weil er in 43 Fällen falsche Bescheinigungen ausgestellt hatte. Die Landesregierung Bayern widerrief darauf die Approbation des Arztes. Seine Klage dagegen wies das Verwaltungsgericht München ab. Der Kläger habe seine Berufspflichten regelmäßig verletzt und sich einer derart schweren Verfehlung schuldig gemacht, dass er zur Ausübung des ärztlichen Berufes unwürdig sei, heißt es zur Begründung.\nEs sieht so aus, als habe die Pandemie für die Justiz gerade erst begonnen. ",
     "twitter-history": "[{       \"id\": 1350390742586425347,       \"url\": \"https://twitter.com/zeitonline/status/1350390742586425347\",       \"date\": \"2021-01-16 10:33:36+00:00\",       \"text\": \"Ich führe einen zähen richterlichen Kampf gegen unkorrekte ärztliche Atteste. Das lässt nichts Gutes ahnen, was in Zeiten der Pandemie an Gefahren auf die Justiz zukommt. Ein Richter erzählt: https://t.co/pHeKBM5qy0 #Abo\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 33,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338799,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1350146964827074560,       \"url\": \"https://twitter.com/DIEZEIT/status/1350146964827074560\",       \"date\": \"2021-01-15 18:24:55+00:00\",       \"text\": \"Ich führe einen zähen richterlichen Kampf gegen unkorrekte ärztliche Atteste. Das lässt nichts Gutes ahnen, was in Zeiten der Pandemie an Gefahren auf die Justiz zukommt. #red https://t.co/FJscmfSefL #Abo\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416311,              \"friends\": 1261,              \"tweets\": 44927,              \"liked_tweets\": 20666,              \"lists_member\": 2324,              \"media_shared\": 8688       }}]"
}