{"url": "https://www.pravda-tv.com/2020/03/kommt-die-neue-weltordnung-mit-dem-coronavirus-rasend-schnell-merkel-hielt-nwo-rede-in-wuhan-videos/", "date": "2020-03-10T11:49:48+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Kommt die Neue Weltordnung mit dem Coronavirus rasend schnell? Merkel hielt NWO-Rede in Wuhan (Videos)", "article": "Die Gesellschaft wird einmal mehr gespalten. Diesmal geht es weder um die Masseneinwanderung, noch um den Klimawandel, sondern um die Corona-Hysterie. Die Hauptverantwortlichen sind wieder einmal die Massenmedien, die das Thema seit einigen Wochen aufbauschen, wie man es bislang noch kaum gesehen hat.\nDazu addieren sich selbstverständlich die weltfremden Massnahmen der Regierungen; die schweizerische allen voran. Besonders interessant ist in diesem Zusammenhang, dass manche Regierungen, wie beispielsweise die Trump-Administration einen verblüffend moderaten Weg gefunden hat, mit der aktuellen Situation umzugehen (Die Coronavirus-Fälschung und die Verbindung mit 5G-Tests (Video)).\nEgal auf welcher Seite man steht, es geht um sehr viel. Während die einen Angst vor dem Virus haben, fürchten sich die anderen vor den massiven staatlichen Übergriffen, wie Zwangsimpfungen, Bargeldverbot, Ausgehverbote, Totalüberwachung und hast du nicht gesehen.\nDie schweizerische Regierung hat das Land und entsprechend die Volkswirtschaft praktisch lahmgelegt und die ökonomischen Folgen könnten verheerend werden; besonders für die kleinen und mittelgrossen Unternehmen.\nSpannende Anekdote: Donald Trump stellt die WHO-Statistik infrage, was den Massenmedien überhaupt nicht gefällt.\nIn einem brisanten Telefon-Interview erklärte Präsident Trump dem konservativen Moderator Sean Hannity, dass er sich mit diversen Fachleuten unterhalten habe und davon ausgehe, dass die von der WHO proklamierte Corona-Mortalität von 3,4 Prozent falsch sei (Whistleblower: Einwohner behaupten, dass Chinas Coronavirus-Erholung „gefälscht“ ist – USA bereiten sich auf 96 Mio. Infizierte vor).\n  \nSie liege deutlich unter 1 Prozent, was interessanterweise auch von renommierten Fachleuten, wie Prof. Dr. David Matusiewicz (Dekan Gesundheit & Soziales | Institutsdirektor ifgs Essen) bestätigen:\n\n(Stand 10.03.2020 bis dato 2 Tote in Deutschland)\nInteressant ist in diesem Zusammenhang auch, dass beispielsweise in Deutschland gemäss Zeit.de drei Viertel der Bevölkerung kaum besorgt sind (Soll Bevölkerung in Deutschland bis 2025 um 50 Mio Menschen reduziert werden? Heikle Puzzleteile, die sich zusammenfügen).\n\nAnmerkung: Die Massenmedien scheinen wieder einmal, ähnlich wie bei der Klimahysterie, ein realitätsfernes Bild zu propagieren. Auch die WHO scheint einmal mehr total neben der Spur zu sein beziehungsweise einer anderen Agenda zu dienen. Kein Wunder, wenn man bedenkt, dass der inoffizielle Boss und Pharmamogul Bill Gates gemäss New Yorker unlauter mit Jeffrey Epstein verbandelt war:\nWarum bleiben gewisse Regierungen und viele Menschen locker, während andere in Panik verfallen?\nWie Anfangs erläutert, ist die Gesellschaft aktuell tief gespalten. Der Graben weitet sich immer mehr aus. Von aussen betrachtet, nimmt dieser allmählich eine surreale Dimension an. Um dieses Phänomen zu verstehen, musst du die Informationen in den Fokus nehmen, die im Mainstream nicht thematisiert werden. Oliver Janich hat in einer absolut brillanten Analyse das Testverfahren genau unter die Lupe genommen (Coronavirus – Discounter-Insider: Die Supermarkt-Ketten wollen Ansturm verhindern weil nicht genug da ist – globale Auswirkungen).\nWas hat Oliver Janich über den Coronatest herausgefunden?\nVideo:\n\nKernelement: Nach intensivem Recherchieren hat Janich tatsächlich eine einschlägige Quelle gefunden, die bestätigt, dass der Coronatest – ACHTUNG FESTHALTEN – nur zu 30 bis 50 Prozent verlässlich ist!\n\nWeitere Fachleute aus England und Kanada geben sich überaus besorgt, über die Art und Weise wie Epidemien identifiziert und behandelt werden. Jerome Burne berichtet auf healthinsightuk.org:\nCoronavirus: Ein zuverlässiger Test ist dringend nötig. Wir haben keinen (Russische Plattformen: Die CIA und Bill Gates haben das Coronavirus in die Welt gesetzt – 5 Sachsen unter Quarantäne).\n  \n\nSelbst die New York Times berichtete am 16. Februar, dass die Corona-Test-Kits gemäss C.D.C. nicht selten unschlüssige Resultate liefern würden.\n\nWas das bedeutet, liegt auf der Hand. Bei einer 30 bis 50 prozentigen Treffsicherheit kannst du genauso gut eine Münze werfen. Faktisch kann man einfach alle, die Grippesymptome haben auf Corona testen und plus/minus die Hälfte wird positiv getestet. Rein theoretisch würde das Ergebnis sogar ähnlich ausfallen, wenn man ausschliesslich gesunde Menschen testen würde. Alles klar? (Goldman Sachs Szenario: 5 Milliarden droht Infektion durch Coronavirus – Panikkäufe in Italien (Video)).\nHeutzutage wird die Geschichte quasi live mitgeschrieben:\nEs ist die Zeit der Offenbarung und die Wahrheit ist dabei die Lügen zu überholen. Aus China informiert ein äusserst mutiger Internaut über unglaubliche Szenen in Wuhan. Es geht weder um fahrende Krematorien, noch um Coronazombies, sondern um die quarantänisierten Bürger Wuhans, die bei einem Besuch des Vize Premier Ministers Sun Chunlan aus den Fenstern brüllten: „FAKE! ALLES IST FAKE!“\n\n(Yaxue Cao zählt auf Twitter über 32k Followers und das zitierte Video über 100k Aufrufe. Er teilte zudem weitere Aufzeichnungen, die das skurrile Ereignis aus verschiedenen Blickwinkeln beleuchten.)\nWer die NWO-Agenda studiert hat, durchschaut das Muster der angeblichen Corona-Epidemie auf Anhieb. Dass ausgerechnet die Abschaffung des Bargeldes, umstrittene Massenimpfungen, Ausgangssperren und übergriffige Überwachungen gefordert und zum Teil bereits umgesetzt werden, ist kein Zufall. Das wollten die Hintermächte von Anfang an. Vor dieser Entwicklung warnen investigative Journalisten wie David Icke seit Jahrzehnten. Nicht weil sie übersinnliche Fähigkeiten haben, sondern weil sie ihre Hausaufgaben gemacht haben (Die Bill und Melinda Gates Stiftung sagte 65 Millionen Tote durch Coronavirus voraus – vor 3 Monaten! (Videos)).\n  \nDer Plan der NWO reicht leider noch viel tiefer. Wie Dr. Michael Pillsbury, der Direktor des Zentrums für chinesische Strategie des Hudson-Instituts und ein führender Berater des US-Verteidigungsministeriums, in seinem Enthüllungsbesteller „The Hundred-Year Marathon“ bestätigt, wird China vom Tiefen Staat unlauter und gezielt seit Jahrzehnten aufgebaut.\nDer wirtschaftliche Aufschwung war kein Zufall, sondern ein diabolisches Mittel, um die freiheitliche westliche Zivilisation abzuschaffen und anschliessend durch das vermeintlich bessere System beziehungsweise Regime Chinas abzulösen. Die letzten sozialistischen Kulturrevolutionen gingen bekanntlich mit Abermillionen Todesopfern einher und wenn die Hintergrundmächte mit ihrem Vorhaben tatsächlich durchkommen, steht genau dieses Szenario an.\nDass gemäss der offiziellen Zahlen ausgerechnet die westlichen Vollswirtschaften am stärksten von der angeblichen Epidemie betroffen sind, ist kein Zufall. Diesmal soll es uns treffen und die meisten haben nicht die leiseste Ahnung, was auf sie zukommen könnte.\nWichtiger Hinweis: Sironjas hat im Rahmen seiner Recherchen festgestellt, dass der junge Arzt und Whistleblower Li Wenliang, der heute als Coronavirus-Held gefeiert wird, mit 33 Jahren verstarb (Coronavirus: US-Militär bereitet sich angeblich auf Szenario von 3 Mio. Todesfällen vor – 1,2 Mio. Tote in Deutschland realistische Schätzung? – Ruhe ist besser als Panik (Videos)).\nDes Weiteren war sowohl der erste infizierte Patient Afrikas als auch Deutschlands jeweils 33 Jahre alt. Die Hintermächte koordinieren sich bekanntlich mittels verschlüsselten Botschaften, die über die Massenmedien weltweit kommuniziert werden. Die 33 ist offensichtlich eine Anspielung auf das höchste Logengrad (General-Inspektor) und bedeutet, dass die „Operation-Corona“ eine ganz grosse Nummer ist, die von ganz oben gesteuert wird.\nWuhan & Corona: Lange im Voraus geplant?\nDass ausgerechnet in Wuhan, wo die Corona-Operation anfing, bereits seit einigen Jahren die höchsten Türme der Welt geplant wurden, ist den allermeisten entgangen.\n\nZitat aus dem Spiegel (2014):\nDie Entwürfe der Zwillingstürme sehen aus wie ein Bild aus einem „Star Wars“-Film: Zwei nadelförmige Gebäude mit pinkfarbener Außenfassade strecken sich in den Himmel, zwischen ihnen scheinen riesige Kugeln wie Planeten zu schweben. Hätten die Architekten ein Ufo dazu gemalt, es würde passen.\nDie Twin Towers sollen in der chinesischen Millionenmetropole Wuhan entstehen, wie die Londoner Architektenfirma Chetwoods mitteilte, die den Entwurf vorgelegt hat. Die „Phoenix Towers“ werden einen Kilometer hoch aufragen und voraussichtlich 1,5 Milliarden Euro kosten. Noch fehlt die Zustimmung des Bürgermeisters der Stadt.\n  \nDie Symbolik ist frappant: Die Zwillingstürme und der Phönix Adler, der für den Untergang und die Wiedergeburt des „Ewigen Reiches“ steht. Ewig, weil die Hintergrundmächte, die hinter sämtlichen grossen Reichen standen, ähnlich dem Phönix Adler nie abdankten.\nWährend die Imperien untergingen, blieb das Netzwerk der Mächtigen bestehen und die Show lief praktisch nahtlos weiter. Wer das Personal und die Entwicklung der EU mit dem Dritten Reich vergleicht, erkennt auf den ersten Blick, dass die EU die Fortsetzung des Dritten Reiches ist. Nun soll die letzte Ablösung stattfinden; die Einführung der NWO.\nVirus triggert (geheime) Sicherheitskapazitäten der verschiedenen Staaten\nSeit vielen, vielen Jahren ist bekannt dass jederzeit ein neuer Coronavirus auftreten kann mit einer Todesrate von 1% oder mehr. Oder ein noch schlimmerer Virus. Oder ein Virus simultan mit Cyber-Attacken gegen die Stromversorgung. Alle Länder hatten dementsprechend viel Zeit, sich auf solche Szenarien vorzubereiten. Auch die Bürger hatten unabhängig vom Staat jede Menge Zeit.\nEs gibt natürlich geheime Vorbereitungsmaßnahmen der Staaten, weil sich niemand wirklich in die Karten schauen lassen will, wie verwundbar oder gut aufgestellt man ist gegen biologische Bedrohungen, seien diese nun künstlich oder natürlichen Ursprungs.\nDer Virus kann jemandes versuch sein, herauszufinden, was die geheimen Vorbereitungen und Kapazitäten der einzelnen Staaten sind. Jemand ließ möglicherweise den Virus los und beobachtet seitdem, was die Regierungen treiben. Zunächst versuchen die Regierungen, mit gewöhnlichen, bekannten Methoden zu reagieren, aber je größer die Krise wird, umso mehr sehen sich die Regierungen gezwungen, geheimere und bedeutendere Mittel einzusetzen und generell mehr zu enthüllen, was die Schutz-Kapazitäten wirklich sind.\nVielleicht wurde das Virus auch von jemandem gestartet, der die Schutz-Kapazitäten generell erhöhen möchte. Der Virus wäre dann wie eine art Weckruf. Ironischerweise wäre das wie eine Impfung; ein abgeschwächter Angriff, der die Abwehrkräfte stärkt für den Fall, dass zu einem späteren Zeitpunkt ein richtig gefährlicher Erreger auftaucht.\nWas man der Bevölkerung sagt und was in den Medien diskutiert wird, bewegt sich immer in künstlichen, vorgegebenen Rahmen. Je schlimmer die Krise wird, umso breiter wird dieser Diskussionsrahmen.\n\nEs kann durchaus sein, dass in Deutschland und der gesamten NATO ultrageheime Vorbereitungen existieren für Pandemien. Was wir bislang öffentlich sehen, scheint sehr ärmlich. Die Eindämmung wurde schnell als unerreichbares Ziel verworfen und nur noch die Verlangsamung der Ausbreitung galt als realistisch. Sehr bald hieß es: Augen zu und durch. Man hätte vor Jahren schon den Bürgern sagen können, sie sollen Vorräte für Monate anlegen wegen der theoretischen Pandemiegefahr. Jetzt versuchen Bürger, wo die Pandemie bereits da ist, gerademal auf Vorräte von 10 Tagen zu kommen, was die offizielle Empfehlung ist, aber die Supermärkte sind überfordert und das wird nun schon als Hamsterkäufe bezeichnet.\nTrotzdem meinen die Behörden und Politiker nach Jahren des krassen Versagens, sie wüssten nicht nur wie sie mit dem Virus an sich umgehen, sondern auch wie man die sich ständig verändernde Lage an die Bevölkerung kommuniziert. Bei dieser Kommunikation können die nächsten gravierenden Fehler gemacht werden. Je mehr Fehler, umso stärker der Druck, immer mehr zu lügen und Medien zu zensieren.\nAus der öffentlichen Diskussion wurde der militärische und geheimdienstliche Aspekt erst einmal rausgehalten. Der Staat, der das Bildungsmonopol beansprucht durch das Zwangs-Schulsystem, meint, wir wären zu blöd und zu unreif, um (zum derzeitigen Zeitpunkt) eine breitere Diskussion zu hören.\nHinter den Kulissen wird natürlich von den Streitkräften und Geheimdiensten sondiert, ob irgendjemand den Virus gebastelt hat, wer davon profitieren könnte und welche militärischen Folgen dies haben könnte. Verschiedenste Szenarien werden durchgeprüft.\nWie Staaten auf Extremsituationen reagieren, wurde zunehmend vereinheitlicht, siehe die neue “Konzeption Zivile Verteidigung”, die neuen Weißbücher für die Bundeswehr usw. in Koordination mit EU und NATO. Die Selbstschutzkapazitäten der Bürger seien genauso wichtig wie das Militär, hieß es. Warum empfiehlt das Bundesamt für Bevölkerungsschutz dann nur persönliche Vorräte für 10 Tage? Warum verfügt die Bundeswehr über fast keine Munition?\nFazit:\nDie Welt wird immer verrückter, doch immer mehr Menschen durchschauen die Agenda der Hintergrundmächte. Die grosse Frage lautet nicht, wie gefährlich ist das Coronavirus, sondern wie gefährlich ist der Wahnsinn der Kabalen. Leider lässt sich diese Frage nicht abschliessend beantworten. Es könnte durchaus sein, dass am Tag X genug Menschen aufgewacht sein werden, um die NWO zu verhindern.\nDie Hintermächte dürfen uns nicht in die NWO zwingen. Ihr Ziel ist, die Mehrheit der Menschen zu verführen und zu manipulieren, damit sie sich freiwillig versklaven lässt. Wenn sich genug Menschen weigern und endlich damit aufhören zu kriechen, sind die Herrscher machtlos.\nGleichzeitig dürfen wir auch auf die Unterstützung der Q-Allianz hoffen, denn diese ist gerade dabei im Rahmen der Defender 2020 Übung Tausende US-Soldaten strategisch in Europa zu positionieren. Es kann durchaus sein, dass der Tiefe Staat aktuell viel schlechtere Karten hat, als wir denken.\n  ", "twitter-history": "[{       \"id\": 1237636713108905984,       \"url\": \"https://twitter.com/MarkusM86201280/status/1237636713108905984\",       \"date\": \"2020-03-11 07:09:21+00:00\",       \"text\": \"Kommt die Neue Weltordnung mit dem Coronavirus rasend schnell? Merkel hielt NWO-Rede in Wuhan (Videos) https://t.co/OpfXOw66IV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1237449995885973505,       \"url\": \"https://twitter.com/SharleenM5/status/1237449995885973505\",       \"date\": \"2020-03-10 18:47:24+00:00\",       \"text\": \"Kommt die Neue Weltordnung mit dem Coronavirus rasend schnell? Merkel hielt NWO-Rede in Wuhan (Videos) https://t.co/L4Yyp0LpxJ\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1237410689808990210,       \"url\": \"https://twitter.com/HgHermann/status/1237410689808990210\",       \"date\": \"2020-03-10 16:11:13+00:00\",       \"text\": \"https://t.co/snyem8itVg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1237332916247633920,       \"url\": \"https://twitter.com/Michael_Muench_/status/1237332916247633920\",       \"date\": \"2020-03-10 11:02:10+00:00\",       \"text\": \"Kommt die Neue Weltordnung mit dem Coronavirus rasend schnell? Merkel hielt NWO-Rede in Wuhan (Videos) https://t.co/xrhGFw1kaF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 732160019056168960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/732160828338737153/TNxO3IEA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Michael_Muench_\",              \"name\": \"Michael Münch\",              \"description\": \"Mögest Du arm an Unglück sein, und reich an Segen, langsam darin, Dir Feinde zu machen, und schnell bei der Freundschaft.\",              \"verified\": false,              \"created_date\": \"2016-05-16 10:45:26+00:00\",              \"location\": \"Germany\",              \"followers\": 51,              \"friends\": 247,              \"tweets\": 10050,              \"liked_tweets\": 1181,              \"lists_member\": 0,              \"media_shared\": 794       }}]"}