{
     "url": "https://www.zeit.de/2020/45/chicken-tikka-masala-glasgow-gericht-herkunft",
     "date": "2020-11-03T11:21:00+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Chicken Tikka Masala",
     "article": "Es gibt Gerichte, die um die Welt gehen. Wir reisen dahin, wo sie herkommen. Diesmal nach Glasgow.\nAls ich am Bahnhof in Glasgow ankomme, zu einer Zeit noch ohne Corona-Risiko, steuere ich gleich den erstbesten indischen Stehimbiss an, einen von vielen in dieser Stadt. Ich bestelle eine Portion Chicken Tikka Masala. Auf dem Pappteller liegt ganz unprätentiös ein Berg Reis neben einer rötlich braunen Masse. Erster Geschmackseindruck: viel süße Säure von Tomaten, plus sämig-sahnige double cream. Dann wagen sich ein paar Gewürze aus der Deckung, doch nur zaghaft. Das Hühnerfleisch ist trocken, die Gesamtkonsistenz wie ein stückiger Alete-Brei. Aber ich kann nicht aufhören zu essen: Die Mischung ist eben eine feel good-Kombination – Soulfood, das man schon aus Kindertagen zu kennen meint. Ich beginne zu verstehen, warum das Gericht das Lieblingsessen der Briten ist: Es ist eine Wolldecke fürs Gemüt. \nWahrscheinlich liegt das an der double cream, die fetter ist als normale Sahne. In Deutschland schmeckt Chicken Tikka Masala auch oft lasch, wenig gewürzt wie meine Imbissportion – sodass man sich eher wundert, warum die Briten es so lieben: 25 Millionen Portionen, habe ich gelesen, essen die jedes Jahr. Und erstaunlicherweise wurde das Gericht nicht in Indien oder Pakistan erfunden, sondern in Glasgow. Also will ich hier herausfinden, wie es wirklich schmeckt.\nAm nächsten Tag wandere ich durch kopfsteinerne Altstadtgässchen, die von Pubs und Restaurants mit Butzenscheiben gesäumt werden. Viele indische Lokale sind hier angesiedelt. Märchenhafte Schwaden hängen in der feuchten schottischen Luft, es duftet nach Cumin, Koriander, Kurkuma, Ingwer, Macis und Bockshornklee. In der viktorianischen Innenstadt betrete ich das viel gelobte Restaurant Swadish. Die Einrichtung ist reduziert-schick gehalten, mit viel dunklem Holz. Ambitionierte indische Küche soll es hier geben, das Swadish hat den Scottish Spice Award verliehen bekommen. Da kann man mir sicher verraten, welche Gewürze in welcher Dosierung ins Chicken Tikka Masala gehören. Nein, sagt die Bedienung, indische Köche hüteten ihre Gewürzmischungen! \"Eines der Geheimnisse eines guten Chicken Tikka ist aber sicher, das Fleisch nach dem Marinieren auf Holzkohle zu grillen\", sagt sie und stellt lächelnd ein bronzenes Töpfchen vor mich hin. Sie nimmt vorsichtig den Deckel ab. Dieses Chicken Tikka riecht vollkommen anders als das deutsche Pendant. Schon der Duft ist ein Gewürzspektakel – das sich noch steigert, als ich probiere: Das Gericht ist einerseits unglaublich mild, andererseits schmecke ich Knoblauch heraus, Koriander, Kardamom, Chili, Kurkuma und Bockshornklee. Insgesamt scheint der Trick zu sein: Viele verschiedene Gewürze. Aber Zurückhaltung bei der Schärfe. Und bei der double cream dann wieder alles geben. Kann man dieses Chicken Tikka noch toppen? \nAsif Ali, 36, ist sicher, dass er das kann. Sein Vater Ali Aslam hat das Chicken Tikka Masala erfunden. Das behaupten zwar auch andere von sich; der Ursprung des Gerichts ist strittig. Aber Ali Aslams Geschichte hat mit Abstand die pikantesten Zutaten. Inzwischen führt der Sohn die Geschäfte im Shish Mahal, einem bunten Restaurant mit Spiegeln und Schnörkeln im Westend der Stadt. Das Lokal brummt, der Lonely Planet spricht vom besten Chicken Tikka Masala der Welt, im Internet schreiben sie: \"der Welt? Ach was, des Universums!\" \nMr. Ali, wie kommt es, dass das für die Briten berühmteste indische Gericht gar nicht aus Indien kommt? Asif lehnt sich zurück. Und erzählt von dem Zufallsfund, der seiner Familie Reichtum und Glück geschenkt hat: \"Es war eine kalte Nacht, der Wind fegte durch Glasgows Gassen und peitschte dem Fahrer des Nachtbusses, der gerade seine Schicht beendet hatte, den Regen ins Gesicht.\" Asif genießt das Erzählen. \"Er war schlecht gelaunt und hungrig und stand mitten im Curry Canyon.\" So nennen die Glasgower den Straßenzug um die Gibson Street, seit sich in den frühen 1970er-Jahren eine Reihe indischer Lokale hier ansiedelte. \"Aus dem Shish Mahal duftete es köstlich, der Busfahrer trat ein, und mein Vater brachte ihm auf seine Bestellung hin ein Hühnercurry. Doch es war dem schwierigen Gast zu scharf. Und zu wenig Sauce! Wie alle Briten war er an reichlich Sauce gewöhnt – und jetzt wollte er die eben auch zum Curry.\" Super-Ali wusste, wie wichtig Essen fürs Gemüt ist, er hatte als Kind im Punjab oft genug Hunger gelitten, bis er 1959, mit 16 Jahren, nach England kam und sich zum Wirt hocharbeitete. \n Mother India\nNeben dem Shish Mahal eine weitere Glasgower Institution, die mittlerweile einige Filialen in der Stadt hat. Köstliches Essen, ein wunderbares Chicken Tikka Masala. Vom Mother India gibt es auch ein Kochbuch – darin fehlt, leider, das Rezept des legendären Gerichts. Man weiß hier den Nimbus zu pflegen.\nmotherindia.co.uk\nThe Shenaz\nVon außen leicht rumpelig, aber innen gemütlich, und das Essen: oho!Dabei nicht teuer – und das Chicken Tikka Masala ist immer und zu jederZeit eine sichere Sache. Seit 1963 gibt es den Laden, er hat schonGenerationen von Gästen bewirtet, indisch- wie schottischstämmige.\nshenaz.co.uk\nKoolba\nHier isst man sowohl persisch als auch indisch, beides ausgezeichnet undgrandios gewürzt. Stolz des Hauses ist das Chicken Tikka Masala, dashier einen besonderen lokalen Twist erfährt – es wird mit originalschottischem Heidehonig abgeschmeckt.\nkoolba.com \n\"Mein Vater hatte in der Küche eine halb volle Dose Campbell’s Condensed Tomato Soup stehen. Er wollte sie sich später selbst heiß machen. Doch nun schüttete er sie in einen Topf und löffelte double cream dazu\", sagt Asif. Diese milde, cremige, tomatig-fruchtig-rote Sauce goss Super-Ali über das Curry. Und als der Busfahrer das britisch-indische Hybridgericht probierte, war er begeistert. So unendlich sanft – und trotzdem wärmend! \"Schon am nächsten Tag kam er wieder, mit seinen Freunden, er wolle 'dieses Gericht!'\", erzählt Asif. Das noch gar keinen Namen hatte. Ali Aslam taufte es flugs Chicken Tikka Masala. \"Was übersetzt einfach 'Hühnerstücke mit Gewürzen' heißt\", gluckst Ali Asif.\nAli Aslam hatte einen Weltbestseller ersonnen, der über die Jahre im Shish Mahal perfektioniert wurde. \"Wichtig ist, dass man das Hühnerfleisch gut mariniert!\", sagt Asif. \"In Limettensaft, geriebenem Ingwer, gehacktem Knoblauch, Joghurt. Mit Korianderpulver und Kardamom, Chili, Kurkuma, Bockshornklee und Garam Masala.\" Was wiederum eine individuelle Mischung aus etlichen Gewürzen ist. Die genauen Abmessungen will auch Asif nicht verraten. \nUnd dann kommt es, wie eine Monstranz trägt der Kellner es herein, das originalste aller originalen Chicken Tikka Masalas. Es ist grandios, das Fleisch wundervoll zart, die Gewürz-Aromen tanzen in der Sauce, nicht in wilden Sprüngen, sondern oszillierend. Nichts ist scharf, alles ist quicklebendig. Kein Wunder, dass die Schotten, indischstämmig oder nicht, stolz sind auf ihr Chicken Tikka Masala und auf Super-Ali. \nDer wurde übrigens für seine Erfindung von der Herald Tribune auf die Liste der \"20 Schotten, die die Welt verändert haben\" gewählt, neben Alexander Graham Bell, der das Telefon erfand, und Alexander Fleming, dem die Welt das Penicillin verdankt. ",
     "twitter-history": "[{       \"id\": 1323570881034072064,       \"url\": \"https://twitter.com/zeitonline_ent/status/1323570881034072064\",       \"date\": \"2020-11-03 10:21:03+00:00\",       \"text\": \"Erstaunlicherweise wurde das Gericht nicht in Indien oder Pakistan erfunden, sondern in Glasgow. #ChickenTikkaMasala #Abo https://t.co/hs7XogD7ZF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5164,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1322153401061396480,       \"url\": \"https://twitter.com/zeitonline/status/1322153401061396480\",       \"date\": \"2020-10-30 12:28:29+00:00\",       \"text\": \"25 Millionen Portionen sollen die Briten jedes Jahr verspeisen. #ChickenTikkaMasala #Abo https://t.co/GixjXkdbxN\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338799,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1321786396177256448,       \"url\": \"https://twitter.com/DIEZEIT/status/1321786396177256448\",       \"date\": \"2020-10-29 12:10:09+00:00\",       \"text\": \"Es gibt Gerichte, die um die Welt gehen, wie Chicken Tikka Masala. Es stammt aus Glasgow, wo sich Hähnchen in cremiger Tomatensoße verliert, indisch gewürzt natürlich. #red https://t.co/fVR8HxmM4f\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416311,              \"friends\": 1261,              \"tweets\": 44927,              \"liked_tweets\": 20666,              \"lists_member\": 2324,              \"media_shared\": 8688       }}]"
}