{
     "url": "https://www.pravda-tv.com/2020/05/die-kabale-trump-und-turbulente-zeiten-niemand-hat-alle-karten-im-endspiel/",
     "date": "2020-05-11T15:02:05+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Die Kabale, Trump und turbulente Zeiten: Niemand hat alle Karten im Endspiel",
     "article": "In dem derzeit laufenden Endspiel hat nicht eine Partei alle (Trumpf-)Karten. Das zwingt die Freiheitsbewegung zur Zusammenarbeit. Darüber hinaus hat die Kabale auch viel Kraft. Das Endspiel kann daher eine lange und turbulente Zeit sein. Dennoch sind die Vorhersagen für die Menschheit von Vorteil.\nWir befinden uns derzeit in der Endphase des Endspiels, in dem eine Freiheitsbewegung unseren Planeten von dunklen Mächten befreit, die die Menschheit und den Planeten Erde seit Zehntausenden von Jahren oder länger erfasst haben. Wir befinden uns jetzt mitten im Übergang, dem Ende eines großen kosmischen Zyklus von 26.000 Jahren und dem Beginn eines neuen goldenen Zeitalters. Was jetzt auf der Erde stattfindet, ist das wichtigste Ereignis in der jüngeren Menschheitsgeschichte. Von Ella Ster\nUm das Geschehen zu vereinfachen, können Sie die Spieler im letzten Kampf in zwei Hauptgruppen einteilen: die Illuminaten (auch Neue Weltordnung, Kabale oder globale Elite genannt), die die Macht behalten wollen, und ihre faschistische Neue Weltordnung und eine Freiheitsbewegung, die die Menschheit von ihren satanischen Herrschern befreien will.\nFür beide „Parteien“ gilt, dass es sich nicht um eine zentral kontrollierte Gruppe handelt. Die Illuminaten haben sich in mehrere Fraktionen aufgelöst, die jetzt im Kampf um die Macht gegeneinander kämpfen. Die Freiheitsbewegung ist ein Sammelbegriff für Millionen von Einzelpersonen und losen Gruppen, die jeweils auf ihre Weise auf eine gerechte harmonische Welt hinarbeiten (Endspiel: Der Prozess, die Kabale aus ihren Machtpositionen zu entfernen geht weiter).\nDie Illuminaten streben nach vollständiger Kontrolle über die Menschheit durch den Einsatz von Technologie. Dies bedeutet, die Natur und das „Organische“ aus dem Lebensumfeld des Menschen zu reduzieren, Freiheiten wiederherzustellen, Lebensräume zu reduzieren und Chemikalien, Nanotechnologie und Strahlung in das Lebensumfeld und den Körper einzudringen. Sie wollen einen Übermenschen schaffen, bei dem Gesundheit, Kraft und Langlebigkeit durch mechanische und chemische Eingriffe bestimmt werden. Der neue Cyborg-Mensch wird irgendwann den größten Teil oder den gesamten Verstand und die Verwendung des freien Willens in diesem Plan verlieren.\nBestimmte Illuminati-Fraktionen wollen die Weltbevölkerung ausdünnen, und Leute wie Bill Gates befürworten dies offen. Durch Impfungen werden Krankheiten verbreitet (nicht reduziert) und die Toxine in den Impfstoffen sind für manche Menschen tödlich. Durch die Implantation von Mikrochips oder Nanostaub (durch Impfungen) möchte man ein weitreichendes Überwachungssystem einführen und sogar physische Funktionen und Gedanken kontrollieren. Die Anwendung von Impfungen, die Einführung von 5G, die Gesichtserkennung, die Einführung von ID2020 und eine allgemeine Zunahme von Satelliten und Technologie sind Teil dieser Agenda, weshalb derzeit an diesen Fronten so viel Widerstand herrscht (Die Coronavirus COVID-19-Pandemie: Die wahre Gefahr ist der Plan der Elite „Agenda ID2020“).\nDie Illuminaten sehen die Natur als eine separate Domäne, die letztendlich nur Elitegruppen zugänglich sein wird. Es werden immer weitreichendere Maßnahmen ergriffen, die angeblich die Natur schützen und die Freiheiten der „normalen“ Menschen weiter einschränken. Da sich ihre technologischen Pläne zunehmend von der Natur entfernen, ist diese Agenda alles andere als nachhaltig und für die Natur sehr zerstörerisch. Nehmen wir zum Beispiel die absurden Maßnahmen des massiven Fällens von Bäumen und der giftigen und nicht nachhaltigen Batterien, die fossile Brennstoffe ersetzen müssen (weniger umweltschädlich). Dies, während verfügbare Technologien wie Nullpunkt-Energie für ein Jahrhundert unterdrückt und zurückgehalten werden.\n  \nObwohl die individuellen Ansichten über die neue Welt unterschiedlich sein mögen, streben alle Menschen innerhalb der Freiheitsbewegung nach einer gerechten, harmonischen Welt des Friedens und der Fülle. Reichtum ist in dieser neuen Welt fair verteilt. Es gibt viel Freiheit, die mit einer individuellen Verantwortung einhergeht, bei der Menschen auf der Grundlage von Ehre und Gewissen handeln. Jeder ist in Sicherheit und es gibt ein gut funktionierendes Rechtssystem. Es gibt viel Raum für Kreativität und die Dinge werden mit Inspiration gemacht.\nViele Menschen in der Freiheitsbewegung suchen Gerechtigkeit wegen der Menschenrechtsverletzungen der Kabalen und möchten, dass die Wahrheit enthüllt wird. Nicht nur die Wahrheit über menschliche Verbrechen, Angriffe und Manipulationen unter falscher Flagge, sondern auch die Offenlegung von Außerirdischen und fortschrittlichen Technologien. Die Menschheit wird einen Quantensprung in Technologie und Spiritualität machen.\nDie Menschheit steht in den kommenden Jahren an einem Scheideweg, der die Zukunft bestimmen wird. Die Kabalen (Illuminaten) wollen einen Supermenschen erschaffen, indem sie Technologie im Körper anwenden und so die natürliche Evolution beschleunigen. Ziel ist es, einen transhumanistischen Menschen zu schaffen, einen Cyborg, teils menschlich, teils Maschine. Ihrer Ansicht nach ergibt sich das Upgrade hauptsächlich aus äußeren Einflüssen.\nDie Gegenbewegung strebt die Entwicklung des natürlichen Menschen und die Reaktivierung natürlicher Gaben wie Telepathie, Telekinese und Selbstheilungsfähigkeit an. Auf diese Weise entsteht die Aufwertung des neuen Menschen von innen heraus. Gleichzeitig will die Freiheitsbewegung zu einem Leben im Einklang mit der Natur zurückkehren.\nSie wollen eine Wiedereinführung von Naturrecht, Naturmedizin, Bio-Lebensmitteln, Naturstoffen, Bio-Governance und vor allem ein uneingeschränktes Selbstbestimmungsrecht. Durch eine spirituelle Evolution und ein Bewusstsein für die Einheit treffen die Menschen automatisch Entscheidungen für nachhaltige und harmonische Lösungen, die gut für den Einzelnen und das Kollektiv sind.\nDie Illuminati-Aktionen haben immer noch viel Kraft und eine Reihe wichtiger Instrumente . Sie kontrollieren immer noch das Finanzsystem, die Politik und die Medien. Sie besitzen die großen Unternehmen, von denen weltweit immer mehr Menschen abhängig geworden sind, weshalb sie immer noch viel Macht und Geld haben. Darüber hinaus sind Armeen und Polizeikräfte dem Establishment treu, um sie und nicht die Menschen zu schützen.\nDas Endspiel ist daher kein Laufrennen und die Kabale ist ein hervorragender Gegner und ein schlechter Verlierer. Die Freiheitsbewegung hat in den letzten Jahren an Boden gewonnen und die Kabalen scheinen immer weiter vorangetrieben worden zu sein. Wenn man keinen Ausweg sieht, ist man bereit, die Menschheit in ihrem Fall zu nehmen, aber ich bin überzeugt, dass sie nicht die Möglichkeit haben werden, die Welt zu zerstören (Die satanische Elite läuft Amok und die Weltbevölkerung erlebt staunenden Auges ihren Untergang (Videos)).\n  \nNeue Trumpfkarten für das Endspiel der Weltordnung\nDie aktuelle Plandämie ist eine der Trümpfe, die die Kabalen gespielt haben. Die globale Sperrung wird zu einem wirtschaftlichen Absturz führen, auch zu einem Trumpf der Illuminaten. Ende dieses Jahres können wir im Winter mit einer neuen Epidemie rechnen, mit neuen „Viren“ (auch bekannt als Biowaffen) oder mutierten Varianten des Covid-19-Virus, das bereits dreimal umbenannt wurden.\nEs gibt bereits mehrere Virusstränge. Darüber hinaus gibt eine geplante Epidemie den Regierungen große Macht, Beschränkungen einzuführen, die die Freiheit einschränken, wie wir bereits in der aktuellen Sperrung sehen.\nAndere Trumpfkarten sind Pläne für Dürre, Insektenschädlinge oder andere Formen der Wettermanipulation, um die Nahrungsmittelversorgung zu gefährden und Knappheit zu schaffen. In den letzten Jahren haben wir bereits unzählige „Waldbrände“ gesehen, die angeblich durch Dürre und Natur verursacht wurden, aber tatsächlich angezündet wurden – unter anderem durch gezielte Energiewaffentechnologie und andere Formen von Brandstiftung. Wir werden in naher Zukunft mehr von diesen „Naturkatastrophen“ und Wettermanipulationen sehen.\nDie Zuwanderungsströme aus Südamerika, Afrika, Osteuropa und dem Nahen Osten werden weiter zunehmen. Die Neue Weltordnung will die Grenzen offen halten und strebt einen „Zusammenprall der Zivilisationen“ an. Die Medien möchten, dass wir glauben, dass sie arme Flüchtlinge und insbesondere Familien mit Kindern sind, aber es gibt zahlreiche Anzeichen dafür, dass Vermögenssuchende auf der Grundlage aller Arten von falschen Versprechungen manipuliert oder bezahlt werden, in den Westen zu gehen, mit all seinen Konsequenzen.\nErdogan ließ Tausende von Gefangenen frei, um die griechische Grenze zu stürmen. In nordeuropäischen Ländern gibt es immer mehr Berichte über völlig unbeholfene Einwanderer, die sich Übergriffen, Vergewaltigungen, Gewaltverbrechen und Unruhen schuldig gemacht haben. Indem die Regierungen die Grenzen auch während der Sperrung nicht geschlossen haben, haben sie gezeigt, dass sie nicht daran interessiert sind, das Virus einzudämmen. Auf diese Weise wurde auch psychopathischen Personen die Tür geöffnet, die auf viel Schutz und Unterstützung durch den Staat zählen können.\nAll dies zeichnet ein düsteres Bild eines sehr destruktiven Geistes, aber es ist charakteristisch für die satanische Gruppe, die die Welt um jeden Preis für andere bewahren, zurückgewinnen oder erforderlichenfalls zerstören will. Sie sind nur schlechte Verlierer. Die letzte Trumpfkarte der Kabale ist die holographische Projektion, um eine außerirdische Invasion vorzutäuschen. Die Frage ist, ob sie die Chance haben werden, diese Karte zu spielen (Netzwerk der Eliten: Hollywood, Adrenochrom und die vermissten Kinder aus den Tunneln (Video)).\nEndspiel-Trumpfkarten der Freiheitsbewegung\nDer wichtigste Trumpf der Freiheitsbewegung ist der Beweis für die Verbrechen der Kabalen. Hochverrat, Bestechung, Finanzkrieg, biologische Kriegsführung, Wetterkriege, Terroranschläge, Drogenhandel, illegaler Waffenhandel, Kinder- und Menschenhandel, Organhandel und Kindesmissbrauch in schwindelerregendem Ausmaß. Diese Menschenrechtsverletzungen sind so grotesk, dass sich ein Großteil ihres Lagers ändern wird, wenn die Menschen, die das Establishment noch unterstützen, sich dessen bewusst werden. Deshalb sind die Mainstream-Medien ein so wichtiges und alles bestimmendes Instrument.\nDie Q-Bewegung sagt, sie habe die Akten der Kabalenmitglieder in ihren Händen: „Wir haben alles.“ Es soll Tausende von strafrechtlichen Ermittlungen und versiegelten Anklagen geben. Einige von ihnen wurden bereits veröffentlicht, aber es wird nur dann zu einem Lawineneffekt führen, wenn ein großer Name stirbt. „Timing ist alles.“ In der Zwischenzeit nimmt die Ungeduld zu und die Leute fragen sich, ob dies keine leeren Versprechen sind.\n  \nEinige Leute argumentieren, dass Donald Trump vom positiven Militär, insbesondere der Marine, gebeten wurde, sich als Präsident zu bewerben. Trump soll auch die Unterstützung einer Fraktion aus dem Secret Space Program haben, die sich vom bösen Zweig getrennt hat. Gleichzeitig ist Trump auch von Deep State-Spielern umgeben, die ihn ebenfalls beeinflussen.\nDie Massenmedien berichten nur negativ über ihn und er wird als dummer, narzisstischer Diktator dargestellt. Ein Teil der Wahrheitsbewegung sieht ihn nur als den rettenden Engel, der ihn auf ein Podest stellt. Beide Positionen sind nicht sehr nuanciert. Er ist sicherlich nicht dumm, aber die Wahrheit ist normalerweise irgendwo in der Mitte.\nCobra sagte kürzlich, dass die Leute seine Rolle größer machen als er wirklich ist, weil er nur einer von vielen Spielern ist. Ihm zufolge hat Trump zwei Ziele: „Make America Great Again“ (MAGA) und „Make Trump Great Again“. In jedem Fall hält Trump nicht einmal alle Trumpfkarten und muss ständig zwischen allen Hawks und White Hats navigieren.\nWas auch immer die Leute über Trump denken, zeigt er, dass er sein Versprechen, gegen Kinderhandel und Elite-Pädophilen-Netzwerke vorzugehen, tatsächlich einhält. Das ist ein sehr wichtiger Trumpf.\nOb Trump ein White Hat (guter Kerl) oder ein Teil der kontrollierten Opposition ist, wird sich hauptsächlich an seinen Handlungen zeigen und nicht so sehr an der Art und Weise, wie er dorthin kommt. Er muss jetzt einfach ab und zu Deep State-Spielern gefallen oder zumindest die Illusion vermitteln, dass er ihre Agenda unterstützt, um zu überleben. Er spielt geduldig Sun Tsus ‚Art of War‘ und spielt nur dann die Trump-Karte (was auf Englisch Trumpfkarte bedeutet), wenn es so aussieht, als hätte der Gegner gewonnen.\nEr muss den Lackmustest bestehen, um festzustellen, dass er ein weißer Hut ist. In den kommenden Monaten könnte sich dies in folgenden Maßnahmen niederschlagen: Entlassung von Fauci und strafrechtliche Verfolgung wegen seiner Beteiligung und finanziellen Unterstützung für das Labor in Wuhan; Verhaftung und Verfolgung von Bill Gates und Blockierung von Impfungen; Ankündigung der Eingriffe in die DUMBS und des groß angelegten Kinderhandels und -missbrauchs sowie Festnahme und Verfolgung von Spitzenpersonen im Uranium One- und FISA-Gate-Skandal. Bestimmte Verhaftungen und Aktionen können nicht auf Jahre verschoben werden.\nEs wird dann offensichtlich, ob Trumps Sturm ein leerer Slogan war oder nicht und Q zu Recht oder zu Unrecht gesagt hat: „Vertraue dem Plan.“\n\n(Trump muss zwischen den Deep State-Spielern und den White Hats navigieren und beiden Parteien den Eindruck vermitteln, ihnen zuzuhören. Dies bedeutet, dass er nicht direkt zu seinem Ziel gelangen kann. Das mag erklären, warum er manchmal Teil der Kabalen zu sein scheint und manchmal gegen ihre Interessen handelt)\nEs gibt auch andere Parteien mit Trumpfkarten in der Hand. Zum Beispiel die Anti-Vax-Bewegung unter der Leitung von Robert F. Kennedy Jr. spielen eine wichtige Rolle bei der weiteren Aufdeckung von Bill Gates und seinen Komplizen und ihren Impflügen. Die 9/11-Wahrheitsbewegung wird den Druck erhöhen, die Wahrheit um den 11. September offiziell anzuerkennen. Die Common Law-Bewegung wird zunehmend die Grand Jury als Alternative zu korrupten Richtern und Gerichten einberufen. Judicial Watch , WikiLeaks und andere Organisationen werden den Druck erhöhen, die Verbrechen der Clintons und Obama vor Gericht zu stellen.\nDer World Trust hält einen weiteren großen Trumpf. In den letzten Jahrzehnten waren alle (Zentral-) Banken, Rohstoffe und anderes Weltkapital in den vielen Trusts untergebracht, die nun zu einem World Trust zusammengefasst wurden. Dies war eine List des ehemaligen Master Trustees (Marduk), um alles in die Hand zu bekommen.\n  \nEs wurde inzwischen beseitigt und Hunderte anderer Treuhänder (Illuminatitop) haben den Zugriff auf das System verloren. Der neue Master Trustee (Kim Goguen) ist jetzt der einzige mit den Codes, der auf diese Vertrauensstellung zugreift. Sie will den Menschen und Ländern Kapital und Souveränität (höchste Autorität) zurückgeben.\nAufgrund des Aufbaus, alles in Trusts unterzubringen und als Hebel zu nutzen, befindet sich das meiste Geld jetzt im World Trust und die Banken sind (fast) bankrott. Um das Geld wieder in das System zu bringen, braucht der Trust (vorerst) die Banken, um das Geld von den Regierungen und humanitären Projekten zu erhalten.\nDie Banken gehören den Kabalen und sie kooperieren nicht. Die ganze Situation ähnelt einer mexikanischen Pattsituation, die seit Monaten andauert. Da der World Trust (noch) keine militärische Unterstützung hat, kann er nichts anderes durchsetzen, als die Mittel zurückzuhalten.\nDer Sprecher des World Trust, Thomas Williams, äußerte regelmäßig Skepsis gegenüber der Rolle von Trump, dem Militär, dem Massenverhaftungsplan, der Q-Bewegung, der Unabhängigkeit alternativer Medien und stellte sogar die Existenz eines Bündnisses von White Hats in Frage im Zweifel. Sein Misstrauen rührt von der Weigerung des Trump-Teams her, mit dem Trust zu ihren Bedingungen zusammenzuarbeiten. Er ist überzeugt, dass Trump ohne den Trust nicht genug Geld hat, aber auch keine wichtigen Trumpfkarten besitzt.\nDenn niemand hat alle Trümpfe in der Hand, wenn wir Wege zur Umgehung bestimmter Parteien oder Verfahren finden, müssen wir an einigen Fronten zusammenarbeiten. Diese gegenseitige Abhängigkeit zwingt uns zur Zusammenarbeit und zur Herstellung von Verbindungen, während ich manchmal das Gegenteil sehe.\nDie Verbindung der Menschheit, der verschiedenen spirituellen und Freiheitsgruppen – trotz der unterschiedlichen Einsichten in Teilbereichen – ist wichtiger denn je. Verbundenheit ist unsere größte Stärke und der wichtigste Trumpf. Kein Wunder, dass so viele Divide- und Regelspiele gespielt werden, um uns geteilt zu halten.\nAmerika ist zunächst das Hauptschlachtfeld des Endspiels. Alle Augen sind auf Trump gerichtet und der Widerstand des Establishments (das die Mainstream-Medien immer noch besitzen) ist größer als je zuvor. Wenn Trump sein Versprechen, den Sumpf zu entwässern, nicht einhält, wird wahrscheinlich ein Bürgerkrieg ausbrechen. Trotzdem ist ein globaler Übergang im Gange und verblüffende Dinge passieren anderswo auf der Welt. Denken Sie nur an die große Anzahl von Rücktritten von Spitzenleuten und Massenprotesten in allen Teilen der Welt.\nJetzt, da wir uns mitten im Übergang zu einer neuen Welt befinden, ist alles fließend und in Bewegung. Es ist völlig unklar, was genau passieren wird und wie lange es dauern wird, bis es zu großen Durchbrüchen kommt. Eines ist jedoch sicher, es ist eine turbulente Zeit gekommen, in der die Dinge manchmal viel schwerer werden können. Deshalb ist es wichtig, sich mental auf einen längeren Zeitraum vorzubereiten, der lange dauert.\n  \nDas Looking Glass-Projekt – ein geheimes Militärprojekt mit Technologie, mit dem man die wahrscheinlichsten Zeitpläne und Ereignisse in der Zukunft beobachten konnte – zeigte immer wieder, dass alle Zeitpläne nach 2012, unabhängig von den Entscheidungen, zu einem Engpass komprimiert wurden. Mit anderen Worten, es würde ein Ereignis geben, das nach 2012 unvermeidlich ist, was auch immer man versuchen würde, den Kurs dahin zu ändern. Ein Großereignis, ein weltweites Ereignis.\nDies ist das Ereignis, von dem die Widerstandsbewegung Cobra spricht. Der Übergang in eine neue Ära, das größte Ereignis in der Geschichte der Menschheit. Laut Whistleblower Bill Wood, am Looking Glass-Projekt beteiligt war, führte dieses Wissen zu blinder Panik bei denen, die verstanden hatten, was in Zukunft passieren würde.\n„Die Elite auf dieser Welt hat wahrscheinlich verstanden, dass dies das Ende des Spiels war und nichts darüber hinaus manipuliert werden konnte. (…) Zuerst dachte ich, dies wäre das Ende der Welt, aber das Ende der Welt ist das Ende ihrer Welt. “\n„Es ist wie mit der bösen Hexe, die in den Zauberspiegel schaut und immer die gleiche Antwort bekommt. Wenn Sie immer die genau entgegengesetzte Antwort erhalten, die Sie gerne hätten, hören Sie auf, mit dem Spiegel zu sprechen. “\nBILL WOOD ÜBER DIE SPIEGELPROGNOSE DES EREIGNISSES\n  \nNatürlich wird die Kabale alles in ihrer Macht stehende tun, um das Ergebnis dieses Ereignisses zu beeinflussen. Selbst wenn man im Vorfeld der Enthüllungen ihrer Verbrechen nur mit der öffentlichen Meinung spielt. Aber wenn diese Vorhersagen richtig sind, bedeutet das Endspiel den unvermeidlichen Sieg der Freiheitsbewegung und der Menschheit.\nDas Ereignis ist dann das Ende eines dunklen Zeitalters und der Beginn eines erleuchteten Zeitalters, des Zeitalters und für die Menschheit. Das ist sicherlich Grund für Optimismus und Ermutigung, wenn das Endspiel zum Nachteil der Menschheit zu funktionieren droht.\nJeder Zweifel wird zu einer sich selbst erfüllenden Prophezeiung und kann tödlich sein. Der Glaube an den eigenen Erfolg ist ein entscheidender Teil eines positiven Ergebnisses. Es erfordert einen gusseisernen Geist. Warum nicht auf Sieg, Befreiung von der Menschheit wetten und danach streben?\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erscheint das zweite Buch, „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren„, mit einem spannenden Kapitel über den Film: „Eyes Wide Shut„, was Stanley Kubrick wirklich in seinem Werk über die Elite aussagen wollte und deshalb sterben musste!\nEin handsigniertes Buch erhalten Sie für Euro 30,- (oder beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com",
     "twitter-history": "[{       \"id\": 1260229149739933696,       \"url\": \"https://twitter.com/HgHermann/status/1260229149739933696\",       \"date\": \"2020-05-12 15:23:37+00:00\",       \"text\": \"https://t.co/gadf5R0QOx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1260103853153886208,       \"url\": \"https://twitter.com/oldares/status/1260103853153886208\",       \"date\": \"2020-05-12 07:05:44+00:00\",       \"text\": \"Die Kabale, Trump und turbulente Zeiten: Niemand hat alle Karten im Endspiel https://t.co/CkCosL7LOT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1259888855345508355,       \"url\": \"https://twitter.com/Michael_Muench_/status/1259888855345508355\",       \"date\": \"2020-05-11 16:51:25+00:00\",       \"text\": \"Die Kabale, Trump und turbulente Zeiten: Niemand hat alle Karten im Endspiel https://t.co/v14904shtR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 732160019056168960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/732160828338737153/TNxO3IEA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Michael_Muench_\",              \"name\": \"Michael Münch\",              \"description\": \"Mögest Du arm an Unglück sein, und reich an Segen, langsam darin, Dir Feinde zu machen, und schnell bei der Freundschaft.\",              \"verified\": false,              \"created_date\": \"2016-05-16 10:45:26+00:00\",              \"location\": \"Germany\",              \"followers\": 51,              \"friends\": 247,              \"tweets\": 10050,              \"liked_tweets\": 1181,              \"lists_member\": 0,              \"media_shared\": 794       }}, {       \"id\": 1259868411435327489,       \"url\": \"https://twitter.com/HgHermann/status/1259868411435327489\",       \"date\": \"2020-05-11 15:30:11+00:00\",       \"text\": \"https://t.co/gadf5R0QOx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}