{
     "url": "https://www.pravda-tv.com/2020/09/puppen-paedophilie-und-promis-wie-der-umgang-mit-sexueller-gewalt-gegen-kinder-neu-geregelt-werden-muss/",
     "date": "2020-09-25T08:08:58+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Puppen, Pädophilie und Promis: Wie der Umgang mit sexueller Gewalt gegen Kinder neu geregelt werden muss.",
     "article": "Kinderpornographie ist nach Ansicht von Kriminologen ein Einstieg in die Welt des sexuellen Missbrauchs von Kindern. Kinderpornographie ist weit verbreitet, besonders im Internet. Man schätzt, dass pro Tag zwischen 30 und 50 Millionen neue Dateien hinzukommen.\nDer Besitz solcher Dateien ist kein Kavaliersdelikt, sondern eine Straftat, weil jedes Bilder sexuelle Gewalt gegen ein Kind ist – doch die Nachfrage diesen Bildern ist groß, auch unter Prominenten. Jüngstes Beispiel ist der 39jährige Ex-Nationalspieler Christoph Metzelder. Von Frank Schwede\n297 kinder- und jugendpornographische Bilddateien haben Fahnder auf dem Rechner von Metzelder gefunden. Keine harmlosen Bilder, wie es aus Behördenkreisen heißt. Laut Düsseldorfer Staatsanwaltschaft sollen sich auf dem Handy des Ex-Profis auch zahlreiche Missbrauchsbilder befunden haben.\nWoher die Bilder stammen, wer sie produziert hat, ob sie irgendwo im Ausland oder in Deutschland aufgenommen wurden, ist bis heute unklar. Auch ist nicht bekannt, wer die Opfer sind. Tatsache aber ist, dass hinter jeder einzelnen Aufnahme ein Schicksal steckt, ein schwer traumatisiertes Kind, das weder dem Geschlechtsverkehr noch den Aufnahmen zugestimmt hat. Aufnahmen, die sich wie ein roter Faden durch das Leben des Kindes ziehen werden.\nKinderpornographie und Missbrauch sind in elitären Kreisen weit verbreitet. In der Musik- und Unterhaltungsbranche, ebenso wie in der Politik. Doch mittlerweile scheint es immer mehr Stars zu geben, die dieser Szene angewidert den Rücken kehren – darunter ist auch die US Schauspielerin Blake Lively.\nLively zeigte sich in einer Rede anlässlich der Power of Women Veranstaltung des Variety Magazins besorgt über die wachsende Zunahme von Kinderpornographie im Internet. Lively, selbst Mutter zweier Kinder, sagte wörtlich:\n„Meine Kinder sind meine Welt und ich würde alles tun, sie zu beschützen, für die würde ich buchstäblich sterben.“\nNach Worten Livelys verbreite sich Kinderpornographie durch das Internet sprunghaft, vor allem seien es Videos mit teils sehr verstörendem Inhalt, etwa der Vergewaltigung von Neugeborenen, dass würde nach Ansicht der US Schauspielerin Pädophile geradezu desensibilisieren, weil sie glauben, dass durch die Verbreitung der Aufnahmen im Netz solche Taten völlig normal seien.\nZwischen 30 und 50 Millionen Dateien mit kinder- und jugendpornographischen Inhalt werden im Schnitt pro Tag weltweit gehandelt. Ein Großteil dieses Materials stammt laut Ermittlungsbehörden aus den USA.  Allerdings handelt es sich dabei nicht immer um professionelle Produktionen, oft wird der Missbrauch von den Tätern selbst gefilmt und anschließend über das Netz verbreitet (Pädo-Netzwerk: „Mein Name ist Anneke Lucas, mit 6 wurde ich zur Sexsklavin für Europas Elite“ (Videos)).\n  \nPädophile missbrauchen bis zu 100 Kinder in ihrem Leben\n90 Prozent der jungen Missbrauchsopfer kennen ihren Peiniger, weil die Taten meistens im engen Umfeld der Opfer geschehen. Oft ist es der Lehrer, ein Trainer oder ein Arzt – eben Menschen, die mit Kindern arbeiten (Überlebender Ureinwohner eines Internats sagt, die Königin von England habe Kinder in Kanada entführt (Videos)).\nTäter missbrauchen in ihrem Leben oft zwischen 50 und 100 Kinder –  der Einstieg in diese Welt findet in der Regel über Kinderpornographie statt. Blake Lively berichtete in ihrer bewegenden Rede auch von einem Onkologen, der Hunderte krebskranke Kinder vergewaltigt hat.\nDoch nicht nur kinderpornographische Bilder erleichtern den Einstieg in die Szene, sondern auch lebensechte Sexpuppen, die wie kleine Mädchen, Jungen oder Babys aussehen und über den Internethandel angeboten werden (Pädo-Hollywood: Tom Hanks beschuldigt, 13jähriges Mädchen von ihrem Vater gekauft und vergewaltigt zu haben (Videos)).\nKinderschutzorganisationen sind diese Puppen schon lange  ein Dorn im Auge. Der nordrhein-westfälische Landtag hat nun am vergangenen Mittwoch in einer Sitzung beschlossen, Einfuhr, Erwerb und Besitz solcher Artikel in Nordrhein Westfalen künftig unter Strafe zu stellen.\nAllerdings gab es dazu bedenken von Seiten der Grünen. Die parlamentarische Geschäftsführerin und Sprecherin für Innenpolitik und Strategien gegen Rechtsextremismus der Grünen im Landtag von NRW, Vera Schäffer, sagte wörtlich:\n„Ich stimme ihrem Antrag allerdings mit einem gewissen Störgefühl zu – das will ich hier so deutlich benennen, denn es gibt zu diesem Thema kaum Forschung, die eindeutig belegen würde, dass der Gebrauch dieser Kindersexpuppen tatsächlich auch zu Kindesmissbrauch führt.“\nAußerdem sehen die Grünen in dem Antrag die Gefahr, dass Menschen mit einer pädophilen sexuellen Präferenz dämonisiert werden. Schäffer wies in diesem Zusammenhang darauf hin, dass nicht jeder Pädophile automatisch zum Täter und dass nicht jeder Täter auch ein Pädophiler sei.\nKindersexpuppen können in Deutschland legal über den Versandhandel, etwa Amazon oder Ebay, erworben werden. Oft bilden diese Puppen Jungen oder Mädchen auf erschreckend realistische Weise wieder – und das sogar bis ins Babyalter. Sexualwissenschaftler befürchten schon seit langem, dass derartige Produkte den Sexualtrieb Pädophiler steigern und zu echten Kindern hinleiten (Hollywood: Das fehlende Filmmaterial von “Eyes Wide Shut” – Elite-Pädophilenring organisierte Jagdgesellschaften auf Kinder (Videos)).\nBereits schon im Sommer setzte sich die Fraktion der CDU im nordrhein-westfälischen Landtag dafür ein, Handel, Einfuhr und Besitz dieser Produkte unter Strafe zu stellen. Außerdem forderten die westfälischen Christdemokraten die Bundesregierung dazu auf, im Bundesrat eine entsprechende Initiative zu gründen, die den Erwerb, Handel und Besitz bundesweit unter Strafe stellt.\nGrüne und FDP sind gegenwärtig die beiden einzigen Parteien, die sich gegen eine Gesetzesverschärfung pädophil bezogener Straftaten stellen. Das hat vor allem etwas mit der Geschichte der Parteien zutun. Schon Anfang der 1980er Jahre haben sich die Grünen für eine Legalisierung von Pädophilie ausgesprochen. Mehrere Landesverbände machten sich damals stark dafür, Pädophilie aus dem Sexualstrafrecht herauszunehmen. Erst 1993 hat sich das geändert (Pädo-Netzwerke und Promi-Bonus: Wird nun auch in Deutschland der Sumpf trocken gelegt?).\n  \nFDP-Politikerin und die Liebe zu Kindern\nAuch in Kreisen der Liberalen, zumindest auf Landesebene,  schien es zu Beginn der 1980er Bestrebungen gegeben zu haben Änderung des Sexualstraffrechts zugunsten Pädophiler vorzunehmen (Kinder- und Drogenhandel: Schiffbruch – die „10 Insel Challange“ mit der Clinton Stiftung und Richard Branson (Videos)).\nFür Aufsehen sorgte 2013 die hessische FDP-Politikerin Dagmar Döring, die ihre Bundestagskandidatur zurückzog, nachdem ein Text aus dem Jahre 1980 aufgetaucht ist, in dem sie über sexuelle Beziehungen zu Kindern schrieb.\nDöring ist dieser Aufsatz inzwischen peinlich, öffentlich äußern will sie sich nicht mehr dazu. In einer Erklärung auf ihrer Homepage schreibt sie, dass die Schrift in Form eines Erfahrungsberichts entstanden sei und dass sie die damals Forderung einer Gruppe unterstützt habe, die vermeintlich einvernehmliche sexuelle Beziehungen zwischen Erwachsenen und Kindern legalisieren wollte.\nDer Text erschien 1980 in dem Sammelband Pädophilie heute von Joachim S. Hohmann und trägt den Titel Soviel Liebe und Zärtlichkeit – eine Frau liebt Kinder. Als Dagmar Döring den Aufsatz schrieb, war sie neunzehn. Die Ex-Politikerin schreibt laut Spiegel online, dem der Text vorliegt, von einer längeren, auch sexuell intensiveren Beziehung zu einem Mädchen.\nIhren Worten nach habe sie erlebt, dass „kein Mann und keine Frau, sondern nur ein Kind, insbesondere ein Mädchen, meine Wünsche und Bedürfnisse befriedigen kann“.\nWeiter schreibt Döring, dass sie Angst vor den Gesetzen habe, die Liebe zwischen Erwachsenen und Kindern immer noch unter Strafe stellt. Die Konsequenzen habe sie nach eigenen Worten bei einem Freund erlebt, dessen „Beziehung zu einem 13-jährigen entdeckt und dann gewaltsam, brutal zerschlagen wurde“. .Wie sie schrieb, habe sie davor Angst und sie wolle alles tun, damit sich jene Gesetze ändern.\n  \n2013 erklärte Döring gegenüber Spiegel, dass sie nicht wüsste, wie es zu dem Text gekommen sei und dass sich das im Einzelnen nicht mehr nachvollziehen lasse und dass ihr die damaligen, unreifen Gedanken heute unvorstellbar peinlich seien.\nAufgeflogen ist Dörings Aufsatz im Rahmen eines Forschungsprojekts des Göttinger Parteienforschers Franz Walter. Walter untersuchte damals an seinem Institut für Demokratieforschung den Einfluss von Pädophilen-Gruppen auf die Politik der Grünen (Tausende Kleinkinder vergewaltigt. Schrecklicher Bericht einer Organisation, die der Polizei bei der Jagd auf Pädophile hilft).\nEs ging unter anderem auch um die umstrittenen Äußerungen des grünen Europaabgeordneten Daniel Cohn-Bendit, der erotische Spiele mit Kindern beschrieb. Mittlerweile distanziert sich auch Cohn-Bendit von seinen Äußerungen.\nSicherlich hat sich heute vieles in der Politik geändert  – zumindest auf dem Papier. Es werden neue, teils strenge Gesetze erlassen, pädophile Sexualstraftäter werden heute härter bestraft als noch vor dreißig Jahren. Doch wie sieht die Wirklichkeit in Wahrheit aus? Haben sie die Ansichten jener Menschen, die vor dreißig Jahren von einer freien und offenen, sexuellen Beziehung zu Kindern geschwafelt haben, wirklich so einfach über Nacht geändert?\nPräferenzen kann man nicht einfach ein- und ausschalten wie das Licht der Nachttischlampe. Präferenzen sind schließlich Teil der eigenen Persönlichkeit, sich nach dreißig Jahren dieser zu schämen, ist nicht nur albern, sondern auch noch ausgesprochen unklug.\nSchon viel zu lange erleben wir in der Politik eine Doppelmoral gegenüber Kindern. Das wird aktuell in der Coronakrise sehr deutlich. Der Schaden, den Kinder durch das Tragen von Masken erleiden, ist auf lange Sicht unwiderruflich, viele Kinder werden für lange Zeit ihr Wesen gegenüber ihrer Umwelt ändern – doch scheint das keinen Politiker sonderlich zu interessieren.\nÜber eine Tatsache sollte sich mittlerweile jeder im Klaren sein: Politiker machen nicht nur Gesetze, sondern sie stehen auch noch über den Mist, den sie verzapfen. Erst wenn jedem Politiker deutlich wird, dass er nicht mehr und nicht weniger als jeder normale Bürger ist, wird sich etwas ändern auf der Welt. Eine Aufhebung der Immunität von Politikern wäre der erste Schritt in die richtige Richtung.\n  \nBleiben Sie aufmerksam!\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Eyes Wide Shut„, warum Stanley Kubrick wirklich sterben musste!\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.\nVideo: Christoph Metzelder, Ex-Fussball-Profi von Borussia Dortmund, Real Madrid und Schalke 04, muss sich wegen der Weitergabe und des Besitzes kinderpornografischer Schriften verantworten. Wenn Christoph Metzelder tatsächlich pädophil wäre, würde dies seine gemeinnützige Stiftung und sein Engagement für Kinder in einem ganz anderen Licht erscheinen lassen.\nEs fällt jetzt schon auf, dass bei Christoph Metzelder erstaunlich viele verdächtige Symbole auftauchen, die immer wieder mit Pädophilie und Kindesmissbrauch in Verbindung gebracht werden: Pizzas, eine Panda-Maske, Spiralen, Pyramiden.\nAlles nur Zufall? Oder ergeben diese Symbole in Kombination mit der Kinderpornographie-Anklage gegen Christoph Metzelder ein rundes und gleichzeitig verstörendes Bild?\n\nQuellen: PublicDomain/Frank Schwede für PRAVDA TV am 25.09.2020",
     "twitter-history": "[{       \"id\": 1309582691097026569,       \"url\": \"https://twitter.com/HuHamann/status/1309582691097026569\",       \"date\": \"2020-09-25 19:56:59+00:00\",       \"text\": \"Puppen, Pädophilie und Promis: Wie der Umgang mit sexueller Gewalt gegen Kinder neu geregelt werden muss. https://t.co/mVICFGoNiG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2561776286,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1316822101295337473/nq9_rZD6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561776286/1599850957\",              \"username\": \"HuHamann\",              \"name\": \"Hugo Hamann\",              \"description\": \"Ehre. Verantwortung. Treue. Gott.\",              \"verified\": false,              \"created_date\": \"2014-06-11 17:39:45+00:00\",              \"location\": \"Königreich Bayern\",              \"followers\": 327,              \"friends\": 457,              \"tweets\": 4508,              \"liked_tweets\": 3869,              \"lists_member\": 0,              \"media_shared\": 839       }}, {       \"id\": 1309552002817495040,       \"url\": \"https://twitter.com/HgHermann/status/1309552002817495040\",       \"date\": \"2020-09-25 17:55:02+00:00\",       \"text\": \"https://t.co/eutfX0xbbI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1309389858096533504,       \"url\": \"https://twitter.com/oldares/status/1309389858096533504\",       \"date\": \"2020-09-25 07:10:44+00:00\",       \"text\": \"Puppen, Pädophilie und Promis: Wie der Umgang mit sexueller Gewalt gegen Kinder neu geregelt werden muss. https://t.co/ktxmyBc1hW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}