{
     "url": "https://www.zeit.de/gesellschaft/2020-03/oberammergauer-passionsspiele-coronavirus-pest-epidemie",
     "date": "2020-03-19T20:04:44+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Not und Spiele",
     "article": "Vor fast 400 Jahren vertrieb Oberammergau mit den Spielen die Pest. Nun wird der Passion eine Seuche zum Verhängnis. Die Absage trifft ein Dorf in sein Innerstes.\nEinen\nRömer zu spielen, ist in Oberammergau ein Privileg. Denn nur die dürfen sich\nrasieren. Jedem Mann, der eine andere Rolle in der Passion übernimmt, ist es\nper Erlass ein Jahr im Voraus verboten, sich die Haare zu schneiden. Man sieht\ndeshalb vor allem Zottel und Rauschebärte im Dorf. Und versteht deshalb\nschnell, welche Bedeutung die Spiele für den Ort haben. Oder besser: gehabt hätten.\nAm Mittwochabend fiel die Entscheidung, die die Veranstalter, das ganze Dorf so sehr gefürchtet hatten und die am Donnerstag offiziell verkündet wurde: Die Passionsspiele fallen wegen der Corona-Pandemie in diesem Jahr aus. Bis zuletzt hatte man gehofft, dass der Start wenigstens verzögert werden könnte, bis Juni, bis Juli vielleicht, warum nicht? Doch das Gesundheitsamt legte ein Veto ein, und jede Hoffnung ist verpufft. Die Spiele würden 2022 nachgeholt, heißt es jetzt, in zwei Jahren also, was für ein Trost.\nFür Oberammergau ist es ein Desaster: Wirtschaftlich, vor allem aber auch emotional. Die Darstellerin der Maria, im wirklichen Leben Flugbegleiterin, hatte sich unbezahlten\nUrlaub genommen, um Zeit für die Aufführung zu haben. Der Bürgermeister war zur Kommunalwahl am vergangenen Sonntag nicht mehr angetreten und hatte gehofft, mit\nden Spielen seinen Abschied zu krönen. \"Meine Freundin ist nicht aus Oberammergau. Eine\nPassion zu spielen, ist da ein täglicher Kampf\", sagte der\njunge Versicherungsvertreter, der einen Römer spielen wollte, beim Mittagsbier mit befreundeten Schauspielern noch am vergangenen Freitag. \"Wenn das jetzt verschoben würde, bräuchte ich schon gute Argumente, das in ein\noder zwei Jahren noch mal von vorne anzufangen.\" Nicht mal eine Woche ist das her, jetzt kann er also schon mal anfangen, diese Argumente zu suchen. \nDie\nhalbe Welt ist gerade durch das neue Coronavirus lahmgelegt. In vielen\nStädten steht das Leben still, nichts geht mehr. Die bayerische\nLandesregierung hat Großveranstaltungen bis zum 19. April untersagt, droht mit\neiner kompletten Ausgangssperre, um eine Ausbreitung des Erregers zu\nverlangsamen. In Oberammergau hatten sie trotzdem bis zuletzt gehofft, um eine Absage herumzukommen.\nKonzerte, Theateraufführungen, selbst kleine Lesungen – in Deutschland, in ganz Europa wird derzeit so gut wie alles gestrichen, doch das Aus der Passion ist für die Bevölkerung des Dorfes mehr als ein\ngeplatztes Event. Die Passion ist Teil der Identität von Oberammergau. Sie ist der\nMittelpunkt des Ortes, ohne sie ist der Ort nichts. \nDie\nPassion ist Oberammergau. \nUnd\nsie ist ein Versprechen an Gott. \n1634 fand sie das erste Mal statt, ein Jahr zuvor\nhatte die Pest das Dorf befallen. Also versprachen die Bewohnerinnen und\nBewohner Gott, ihm mit einer Passion zu danken, wenn er sie von der Epidemie\nbefreien sollte. Sie ist deshalb ein Symbol für Zuversicht, für Halt in einer\nscheinbar ausweglosen Situation. Und jetzt wird sie ausgerechnet von einer Seuche verhindert. \nDer\nMann, der das Versprechen bis zuletzt versucht hatte zu retten, heißt Christian Stückl. Kaum eine Woche ist es her, dass der\n58-Jährige in seinem Atelier saß und sich abwechselnd in seinem Stuhl\nzurücklehnte und vorbeugte; erst Rauch in die Luft pusten, dann den\nAschenbecher, der auf einem wackeligen Stapel von Büchern und Papieren steht, noch voller machen, als er schon ist. \"Wir haben nix falsch gemacht, können\nnix tun\", sagte er und fuhr sich mit der freien Hand durch die langen grauen Haare. \nAn diesem Donnerstagnachmittag steht er im Freien vor der Presse und versucht, dem Drama etwas Positives abzugewinnen: \"Ich habe das Gefühl, letztlich befreit uns diese Verschiebung auch\", sagt Stückl. \"Niemand hätte die Verantwortung übernehmen können, bei so vielen Besuchern und so vielen Mitwirkenden.\"\nStückl\nist der Spielleiter der Passion seit 1986, es wäre in diesem Jahr seine vierte Spielzeit gewesen. Viermal feilte er an Textpassagen, führte Regie. Und bestimmte, wer welche Rolle bekommen würde. In seinem anderen Leben ist er Intendant am Münchner Volkstheater. Dort arbeitet er mit Profis.\nIn Oberammergau nicht; was er hier alle zehn Jahre erlebt hat, ist anders als jedes andere Theater. \nGespielt\nwird in dem Dorf die größte Passion der Welt – ausschließlich mit Laien, die aber noch eine besondere Qualifikation mitbringen müssen. Wer auftreten will, muss mindestens 20 Jahre im Ort leben oder hier geboren sein. Allerdings gilt auch: Wer diese Kriterien erfüllt und mitmachen möchte, hat ein Spielrecht.\nUnd es ist Christian Stückl überlassen, für jeden, der mit von der Partie sein möchte, auch eine Rolle zu schaffen. \"Notfalls schreibe\nich eben noch eine Volksszene dazu\", sagt er. \nVon 5.500 Menschen, die in dem Dorf\nleben, wären in diesem Jahr 1.800 dabei gewesen. Nun bleiben Jesus, Judas, Maria und die Römer wohl in ihren Häusern. 2.000 Kostüme, allesamt handgeschneidert, bleibend ungenutzt in der Garderobe. All jene Einwohner und Einwohnerinnen, die erhebliche Einschränkungen im Privat- und Berufsleben auf sich genommen hätten, werden dies wohl auch weiterhin trotzdem tun – nur eben nicht für die Passion, sondern mit dem Ziel, der Ausbreitung des Coronavirus Einhalt zu gebieten.  \nMenschen in aller Welt wird gerade bewusst, was es bedeutet, global vernetzt zu sein,\nund was es für den Einzelnen heißen kann, wenn plötzlich in China ein Werk stillsteht. Auch in Oberammergau ist das so, nur das Dorf bekommt seine Lektion auf die harte Tour. Über Jahre hinweg ist es ruhig in dem Dörfchen, nur alle zehn Jahre brummt das Geschäft – wovon die Bevölkerung noch Jahre danach profitiert. Eine halbe Million Besucher aus\naller Welt reisen dann in die bayerische Gemeinde, kaufen Tickets und buchen Hotels,\ngehen essen und erwerben handgeschnitzte Marienfiguren als Souvenirs. Es ist, als würde Oberammergau einmal in zehn Jahren an die Oberfläche\nschwimmen und einen tiefen Atemzug nehmen, um dann wieder abzutauchen. Bloß diesmal\nwird ihm die Luft abgeschnürt.  \nEs trifft alle, den Spielleiter Stückl natürlich besonders. Noch vor einer Woche stand er auf der Bühne des Passionstheaters und blickte in Richtung der\nleeren Zuschauerränge, die Hoffnung schwand mit jeder Stunde, aber immerhin gab es sie noch. Gestresst war er, fischte die Packung Lucky Strike aus seiner Strickjacke, rauchte. Er ist keiner, der sich schnell aus der Ruhe bringen lässt. Nicht von der halben Million Zuschauer, die man in diesem Frühjahr erwartet hätte. Nicht davon, dass jede Besetzung einer Rolle hier ein Politikum\nist und er sich deshalb nicht immer beliebt macht. Warum ist mein Sohn nicht\nder Jesus? Wieso darf der den Judas spielen? Muss ich schon wieder ein Römer\nsein? All das hält Stückl aus. Aber der Anblick der leeren Ränge, das sah man ihm an, der machte ihn fertig. Insofern hat es auch sein Gutes, dass jetzt Klarheit herrscht, da hat er wohl recht.\nDabei war das Dorf schon seit einigen Wochen voll damit beschäftigt gewesen, sich herauszuputzen für die große Zeit. Vor dem Theater hatten sie Parkplätze für die Shuttlebusse planiert, Tische und Stühle standen bereits vor den Cafés, in den Schaufenstern Holzschnitzereien im Wechsel mit Trachten und Outdoorbekleidung. Selbst der Kirchturm sah in der Sonne aus wie\nfrisch poliert.  \nAber auch in den Tagen, als es noch Hoffnung gab, war die Stimmung getrübt. Was fehlte, waren die Besucher. Eigentlich war bestes Reisewetter, die Zugspitze in der Nähe, die Berge noch schneebedeckt, in anderen Jahren hätte all das noch\nein paar Wintersportler hergebracht. Und die New\nYork Times hatte Oberammergau in die Liste der \"Places to go\" für 2020\naufgenommen. Trotzdem trifft man kaum Touristinnen und Touristen. Im Ammergauer\nHaus, dem lokalen Museum und der Touristeninformation stapeln sich die Broschüren auf\nChinesisch, Englisch, Spanisch, Französisch, nur es ist keiner da, der sie lesen möchte, keiner, der die kleinen und größeren Attraktionen des Dorfes besuchen möchte.  \nWer dieser Tage durch die verlassenen Gassen des Ortes schlendert, bekommt eine Ahnung davon, wie bedrückend es erst ab dem Frühjahr sein wird, wenn eigentlich Festspiele wären und es nun still sein wird. \nEin weiterer, den das besonders trifft, ist Walter Rutz, schneeweißer Bart, der Geschäftsführer der Festspiele. Er hätte selbst als Mitglied des Hohen\nRates mitgespielt, eine ähnliche Rolle erfüllt er seit Wochen auch abseits der Bühne. Von morgens bis abends war er damit beschäftigt, Leute anzurufen, Verträge zu prüfen, Geschäftspartnerinnen und -partner zu beruhigen. Er hatte verschiedene Szenarien durchgespielt. \"Das Schlimmste in den vergangenen Tagen war eigentlich die Unsicherheit\", sagt er am Donnerstag am Telefon. Und tröstet sich ebenso wie Spielleiter Stückl: \"Immerhin haben wir jetzt Klarheit.\" Er müsse da jetzt trennen zwischen der nüchternen Betrachtung als Geschäftsführer und der persönlichen Enttäuschung, diesmal nicht mitspielen zu können. Auch wenn es die Zusage gibt, dass alle Darsteller 2022 in der gleichen Besetzung wieder dabei sein können.\n110\nAufführungen von Mai bis Oktober werden jetzt ausfallen, jede einzelne hätte um die sechs\nStunden gedauert. 23 Millionen Euro kosten allein die Darstellergagen, acht Millionen Euro die\nInszenierung. Ein großer Teil davon ist bereits ausgegeben.  \nEin Gutes gibt es in dem ganzen Drama aber doch: Anders als die meisten Unternehmer, die dieser Tage im Zuge der drastischen Maßnahmen im Kampf gegen die Corona-Pandemie um ihre Existenz bangen müssen, ist Oberammergau gegen den Schaden versichert. Und dass das so ist, kann man getrost als glückliche Fügung betrachten. Die\nVersicherung hatte Rutz 2015 abgeschlossen, als gerade viele Geflüchtete nach\nDeutschland kamen und das Thema Terror groß in den Medien war. Er schloss eine\nTerror-Klausel ab, die auch Pandemien abdeckt. Jetzt ist er quasi versehentlich\nversichert. \nDeswegen mussten die Veranstalter auch das Verdikt der Behörden abwarten. Hätten sie selbst einen Rückzug gemacht, wären vermutlich hohe Rückzahlungen an Kundinnen, Gäste und Geschäftspartner fällig geworden.   \nNur\nzweimal in ihrer fast 400-jährigen Geschichte sind die Festspiele ausgefallen. 1770, weil das christliche Spiel dem Verständnis der Aufklärung widersprach. Auch 1940, im Zweiten Weltkrieg, wurden sie abgesagt.\n20 Jahre davor waren sie einmal verschoben worden, weil das halbe Orchester im Ersten Weltkrieg umgekommen war und es zudem nicht genug Essen gab, mit dem man die Gäste hätte verköstigen können. \nDie Spiele selbst mögen versichert sein, für den Ort ist die Absage auch wirtschaftlich verheerend. 25\nbis 30 Millionen Euro Gewinn hatte die Gemeinde sich von diesem Sommer erhofft.\nDie Schwester von Christian Stückl betreibt den Gasthof Rose. Weil aber der\neinzige Gast am vergangenen Wochenende ein Reporter aus Berlin war und sich\ndas nicht rechnet, hat sie die Pension jetzt vorerst geschlossen. Sie berichtete von\nBewohnern, die Gästezimmer auf eigene Rechnung angebaut hätten, die Einnahmen während der Passionsspiele sollten\ndie Ausgaben decken. Andere hätten extra renoviert. All jene bleiben nun auf ihren Kosten sitzen.    \nKlar ist: Die Absage und die Verschiebung der Festspiele werden das Dorf nachhaltig verändern. Das müssen die Bewohner nun erst einmal verarbeiten. \nVielleicht, sagt Geschäftsführer Rutz auf Nachfrage, wird er heute Abend was trinken. \nUnd sich dann rasieren.\nIn einer früheren Version des Textes hieß es, die Oberammergauer Festspiele gebe es seit 1663. Das ist falsch. Die Passion fand bereits 1634 zum ersten Mal statt. Wir haben den Fehler korrigiert. ",
     "twitter-history": "[{       \"id\": 1240821204606386176,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1240821204606386176\",       \"date\": \"2020-03-20 02:03:23+00:00\",       \"text\": \"https://t.co/GrpHCgvwq4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1240745712377307142,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1240745712377307142\",       \"date\": \"2020-03-19 21:03:24+00:00\",       \"text\": \"https://t.co/GrpHCgvwq4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1240716121965236226,       \"url\": \"https://twitter.com/Orgetorix/status/1240716121965236226\",       \"date\": \"2020-03-19 19:05:49+00:00\",       \"text\": \"Not und Spiele https://t.co/siE7i67lFf via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 24842995,              \"url\": \"http://www.facebook.com/Catuvolcus\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3082717867/20845cf67d93f95a09bf879b63c61c74_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24842995/1466598132\",              \"username\": \"Orgetorix\",              \"name\": \"Nino Brodin\",              \"description\": \"International Relations, Geoeconomics, Geopolitics, WGS: Geography & Geodecy, Econometrics, History of Public Broadcasting.\",              \"verified\": false,              \"created_date\": \"2009-03-17 05:03:31+00:00\",              \"location\": \"London, England\",              \"followers\": 3234,              \"friends\": 4998,              \"tweets\": 1041543,              \"liked_tweets\": 88685,              \"lists_member\": 338,              \"media_shared\": 26907       }}, {       \"id\": 1240716057184096257,       \"url\": \"https://twitter.com/Catuvolcus/status/1240716057184096257\",       \"date\": \"2020-03-19 19:05:34+00:00\",       \"text\": \"Not und Spiele https://t.co/0g97hyJkV6 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 24189610,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/115482821/vew_8t_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Catuvolcus\",              \"name\": \"Nino Brodin\",              \"description\": \"Reality can be divided infinitely.\",              \"verified\": false,              \"created_date\": \"2009-03-13 15:30:58+00:00\",              \"location\": \"Copenhagen, Denmark\",              \"followers\": 1003,              \"friends\": 1001,              \"tweets\": 61473,              \"liked_tweets\": 3247,              \"lists_member\": 50,              \"media_shared\": 2665       }}, {       \"id\": 1240715873087823878,       \"url\": \"https://twitter.com/zeitonline_pol/status/1240715873087823878\",       \"date\": \"2020-03-19 19:04:50+00:00\",       \"text\": \"Die Passionsspiele in Oberammergau werden wegen des #Coronavirus auf 2022 verschoben. Für den Ort ist das eine Katastrophe. Es geht um seine Identität, schreibt @CV2OR. #Covid-19 #Coronavirus #Coronavirusdeutschland https://t.co/S6CaKyk3ro\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145934,              \"friends\": 84,              \"tweets\": 49905,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1240715871644983296,       \"url\": \"https://twitter.com/zeitonline/status/1240715871644983296\",       \"date\": \"2020-03-19 19:04:49+00:00\",       \"text\": \"Absage der #Passionsspiele: Es ist, als würde Oberammergau einmal in zehn Jahren an die Oberfläche schwimmen und einen tiefen Atemzug nehmen, um dann wieder abzutauchen. Diesmal wird ihm die Luft abgeschnürt, schreibt @CV2OR  #Covid-19 #Coronavirus  https://t.co/Ac6rFa9Y0d\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 3,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338799,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}]"
}