{
     "url": "https://www.zeit.de/kultur/film/2021-01/bildungsprogramm-zdf-ard-alpha-kritik-schule-lockdown",
     "date": "2021-01-11T11:32:07+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Immer noch viel Telekolleg",
     "article": "ARD und ZDF wollen zum Schul-Lockdown ihr Bildungsprogramm verstärken. Doch wie soll man sich zwischen Englisch-Videos und lateinischen Historienfilmen zurechtfinden?\nIn all den Diskussionen über den öffentlich-rechtlichen Rundfunk fällt ein Begriff immer wieder: der Bildungsauftrag. Früher kam er in Gestalt knorziger Lehrfiguren daher. Besonders erinnerungswürdig: Graham Pascoe. Der bebrillte Herr mit Vollbart, senfbraunem Zweiteiler und bratwurstbrauner Krawatte erklärte Anfang der Achtziger in den Englisch-für-Anfänger-Kursen des Bayerischen Rundfunks mit heiligem Ernst die Grundzüge seiner Muttersprache. Toller als Pascoe war nur sein\nSchauspielerensemble, das in Rollenspielen zeigte, wie es in einem britischen Jobcenter zu\nZeiten Margaret Thatchers angeblich zuging: Hello, you need a job? Ok, no problem. Ach ja, andere Fernsehzeiten.\nHeute stehen auf ARD-alpha Eva-Maria Clauss und Frank Struß vor einer Pinnwand, die\nmit ihren Pfeilen und magnetbehafteten Pappen so\naussieht, als hätte man sie aus dem letzten Motivationsseminar des\nBayerischen Rundfunks entwendet. Das bayerische Lehrerduo erklärt (im Fall von Clauss mit starkem Idiom) in diversen Kurzvideos\netwa den Unterschied zwischen Simple Present & Present Progressive. Gleich zu Beginn der\nFolge betont Struß: \"Es ist ein Mitmachvideo, das heißt, du\nkannst jederzeit auf Stopp drücken.\" Wenn bayerische Mitmachvideos 2020 so\naussehen, versteht man, dass Markus Söder die Faschingsferien gestrichen hat,\num Unterricht aufzuholen.\nIst heute alles schlechter als früher? Zumindest steht gerade alles stark unter Beobachtung. Mit der Corona-Krise hat das Wort Bildungsauftrag eine neue \nRelevanz bekommen. Vor allem seit sich abzeichnet, dass die Mitte Dezember \nbegonnenen Schulschließungen womöglich bis in den Februar hineingehen \nkönnen, wird der Ruf lauter, dass man hier bitte auch mal \nUnterstützung von öffentlich-rechtlicher Fernsehseite bekommt. Und nach der Ankündigung der BBC in der vergangenen Woche, ihr\nBildungsprogramm angesichts des britischen Schul-Lockdowns erheblich auszuweiten, gab es auch von Seiten deutscher Politiker\n Rufe nach vergleichbaren Angeboten. ARD, ZDF und der KiKa reagierten: Man plane ebenfalls, ab dem 11. Januar zusätzliche\n Lern- und Bildungsinhalte auf den Sendeplätzen,YouTube-Kanälen und in \nden\nMediatheken zu veröffentlichen.  \nDas Problem für die deutschen Sender ist nun, dass das britische Programm vergleichsweise umfangreich erscheint, die Latte liegt also hoch: So will der Kinderkanal CBBC einen täglichen dreistündigen Block für Grundschüler anbieten und\nBBC Two mindestens zwei Stunden Lernstoff für die Sekundarstufe. Darüber hinaus gibt es noch ein hübsches, übersichtliches Angebot auf der Seite Learning at home. Die Angebote sind nach Jahrgängen und Schulfächern sortiert, man weiß also sofort, welches der animierten Lehrfilmchen man anklicken muss, um der Elfjährigen Erdkundewissen und dem Siebenjährigen Matheaufgaben zu vermitteln.  \nIm linearen Bereich ist das Angebot in Deutschland dagegen nach wie vor einigermaßen überschaubar. Es gibt ab dieser Woche ein verstärktes Planet Schule-Programm im WDR und drei vormittägliche Schulstunden auf dem Wissens- und Bildungskanal ARD-alpha. Diese beginnen mit der Frühsport-Sendung Fit mit Felix um 8.50 Uhr, und werden fortgesetzt\nmit Grips Deutsch und dem Telekolleg Mathematik. Die Deutsch-Folge stammt aus dem Jahr 2011 und handelt vom Thema Information – Reporterin Steffi Chita zeigt in einer Notrufstelle, welche Eckdaten man angeben muss, wenn's brennt. Beispiel, wie es nicht geht: \"Hier brennt's in Gelting in der Alten Brennerei.\" Man kann sich in etwa vorstellen, wie lange die Aufmerksamkeitsspanne von Menschen zwischen 11 und 16 bei solchen basiswissenorientierten Erklärbär-Formaten anhält – zumal, wenn es in den Leben der Schülerinnen und Schüler derzeit eher an anderen Stellen brennt.    \nSeinem YouTube-Kanal alpha Lernen hat der betreuende Bayerische Rundfunk zumindest optisch ein Make-Over gegeben, ein Großteil des Abrufbaren, wie etwa die besagte Grips-Folge, stammt aber aus dem Archiv. Immerhin 250 Inhalte seien seit März 2020 anlässlich des ersten Lockdowns \"in Abstimmung mit dem Kultusministerium in höchster Geschwindigkeit\" neu produziert worden, sagt ein BR-Sprecher. Dazu zählen unter anderem die English-Lessons mit Clauss und Struß sowie eine Reihe von Mathe-Videos. Neu sind auch die Clips English bite-size, in denen die YouTuberin Dana Newman englische Ausdrücke und Redewendungen erklärt sowie Beiträge von So geht MEDIEN, einem Medienkompetenz-Projekt von ARD, ZDF und Deutschlandradio. Nicht ganz unwichtig zu wissen: Die meisten Produktionen des Bildungskanals ARD-alpha wurden auf die bayerischen Lehrpläne abgestimmt. \"Für sämtliche Schularten und Bundesländer \nunterschiedliche Versionen eines Lernthemas anzubieten, wäre nicht \nleistbar oder sinnvoll\", heißt es von Seiten des zuständigen BR. Zur Tatsache, dass TV-Inhalte ohnehin kaum exakt auf den jeweiligen Lernstand eines Kindes passen, kommen hier also noch die Gegebenheiten des Bildungsföderalismus als erschwerender Faktor hinzu.\nWas nun also tun angesichts der bevorstehenden Wochen, die voraussichtlich noch komplett ohne Präsenzunterricht ablaufen \nwerden? Und wie sich orientieren?\nEine deutsche Alternative zu Learning at home sucht man zwar vergebens, auf der\nARD-Mediathek findet man aber immerhin einen Startpunkt zu allen Lern- und Bildungsangeboten der neun Landesrundfunkanstalten. Dort finden sich Sendungsreihen wie Planet Schule (SWR und WDR), Quarks (WDR), W wie Wissen (BR), QueXperiment (BR), Wissen macht Ah (WDR) und die gute alte Sendung mit der Maus (ebenfalls WDR). Wenn man sich dann in die Untiefen von planet-schule.de begibt, stößt man – um beim\nThema Englisch zu bleiben – auch auf die knuffige Videoreihe David and Red, in der ein Moderator (David) Zwiegespräche mit einer roten Socke (Red) führt und dabei grundschulgerecht erste Sätze und\nVokabeln präsentiert.\nFür die ganz Harten gibt es sogar Geschichtsfilme über das Römische Reich – auf\nLateinisch. Welcher 15-Jährige würde da noch auf die Barbaren auf Netflix zurückgreifen?\nSollte man es dann überraschend wieder zurück aus der Abspielfunktion auf die\nBildungsstartseite geschafft haben, kann man sich dort vergnügt weiter\nverirren auf Kaiser!König!Karl!, wo Darsteller in historischen Lumpen für TV-Kinder ab 7 vorspielen, wie man früher Papier hergestellt hat. Viel Spaß also beim Kuratieren,\nliebe Eltern!  \nIm ZDF geht man das Thema Bildung derweil etwas lockerer an, in Form von \nMinidokumentationen und Lehrvideos. Terra\nX statt Schule hieß der YouTube-Kanal, der im März 2020 zum ersten Lockdown \"spontan ins Leben\ngerufen\" worden ist, wie die\nRedaktionsleiterin Friederike Haedecke ZEIT ONLINE sagt. Seit den Sommerferien heißt\nder Kanal Terra X Plus und versammelt viele Bildungsinhalte, die zum Teil auch schon\nmehrere Jahre alt sind. Seit November seien \"weitere\n20 Kurzvideos dazugekommen, unter anderem aus den Bereichen Geografie oder Biologie\", sagt Haedecke.\nIm Januar soll das Programm um zwei bis drei Beiträge pro Woche ergänzt werden. Beraten\nlassen habe man sich von Lehrerinnen und Lehrern. \"Die haben uns geraten: Setzt auf große\nBilder, dass es den Kindern Spaß macht\", sagt Haedecke. \nAn solchen Bildern herrscht\nbei Terra X sichtlich kein Mangel und so sind die einzelnen \nClips im Vergleich zur ARD-alpha-Pappwand\nein Augenschmaus. Der jüngste Beitrag, ein Bericht über Diamanten, schickt seinen Reporter nach Sierra Leone und erwähnt zumindest, dass die kostbaren Steine für das Land viel Leid gebracht haben. Ein nach klassischen Schulinhalten sortiertes Angebot \nfindet man indes nicht, dieTerra X-Themenauswahl orientiert sich an keinem bestimmten Curriculum. \nMan\nkann nun natürlich die Frage stellen, ob es wirklich die dringlichste Pflicht der\nöffentlich-rechtlichen Sender sei, ein Schulprogramm zu entwerfen, das Eltern\nund Kindern eine Alternative zum euphemistisch\ngenannten Fernunterricht bietet. Immerhin hat es auch noch niemand geschafft,\neine wirklich funktionierende überregionale Schul-Lernplattform zu entwerfen. Ein\n pandemie-begleitendes, strukturiertes Bildungsfernsehen, das auf\nverschiedene Bundesländer und Lehrpläne zugeschnitten ist, ist dann auch offensichtlich\nnichts, das man in wenigen Monaten locker auf Sendung bringen kann. Jeder Versuch, der über flüchtige neue Startseiten für meist alte Inhalte hinausgeht, wäre für die Öffentlich-Rechtlichen aber eine \nMöglichkeit\ngewesen, zu glänzen. Und ein weiteres Argument für die geplante Erhöhung der Rundfunkgebühren in der Hand zu haben. Die ARD bietet nun zwar viele einzelne Bildungsinhalte, zum Teil auch mit hohem Anspruch. Die Frage ist aber, ob nicht deutlich mehr hätte herauskommen können, hätten alle \nneun\nLandesrundfunkanstalten ihre Kräfte gebündelt und eine gemeinsame \nLernplattform\nauf die Beine gestellt, die diesen Namen auch verdient.\nStattdessen wird etwa im Deutschunterricht auf ARD-alpha am Beispiel des viel verwendeten Sprichworts \"Wenn Fliegen hinter Fliegen fliegen, fliegen Fliegen hinter Fliegen\" sehr altväterlich erklärt, warum nur die konsequente Groß- und Kleinschreibung die deutsche Sprache so übersichtlich und strukturiert gemacht hat. Wie schaffen das eigentlich diese Briten und Amerikaner? Schaut man dann noch vorsichtig in den Grundkurs Mathematik rein, will man nach einem kurzen Blick auf den Lehrer gleich wieder raus. So betulich haben die doch bei uns schon doziert! Hilfe!\nDer Bildungskanal ARD-alpha sendet unter dem Titel Schule daheim werktags zwischen 9 und 12 Uhr Lernformate für alle Schularten und Fächergruppen. \n\nIm WDR ist das Programm von Planet Schule ab 7.20 Uhr um spezielle Filme für Grundschulkinder ergänzt worden. Um 11.25 Uhr läuft jeweils eine Sendung mit der Maus aus dem Archiv und ab 11.55 Uhr beantworten der Maus-Redakteur André Gatzke und die Grundschullehrerin Pam Fobbe Fragen von Grundschülerinnen und zeigen Wissens- und Erklärfilme. \n\nDer KiKA reagiert mit einer Sonderprogrammierung für Drei- bis 13-Jährige. \n\nDer SWR bietet in seinem Online-Angebot Sternchenthemen vertiefende Informationen zur Lektüre der Schulbuchklassiker für Abiturienten im Fach Deutsch. \n\nDer hr erweitert das Kinderfunkkolleg online zu den Themenschwerpunkten Musik, Mathematik, Geld und Religion. Geeignet für die 3. bis 6. Klassenstufe.\n \nAuch weil moderner, interaktiver Unterricht mit Gruppenarbeiten und selbstständigem Lernen kaum im TV oder im Stream darzustellen ist, zerfällt das Corona-Schulfernsehen in zwei Gruppen von Inhalten: diejenigen, die Schule so vorspielen, wie sie bestenfalls vor 30 Jahren noch war. Und diejenigen, die am Ende doch eher informatives Unterhaltungsfernsehen sind. \nGerade das muss aber gar nicht schlecht sein: Womöglich sind gute Kindernachrichtensendungen derzeit sogar die beste Art der Wissensvermittlung. Die ZDF-Reihe logo machte am vergangenen Donnerstag ziemlich gut vor, wie man Mädchen und Jungen ab acht oder neun Jahren dramatische Bilder wie den Sturm aufs Kapitol in\nWashington beibringen kann, ohne die Komplexität des\nThemas zu vernachlässigen. Vielleicht sollte man einfach mal die Lehrpläne liegen lassen und sich darauf konzentrieren, aus den aktuellen Geschehnissen auf der Welt zu lernen.\nAch ja, und wer von den Eltern noch Sehnsucht nach dem guten alten Graham Pascoe hat: Den findet man gleich als drittes Video im rundum erneuerten Bildungskanal von ARD-alpha auf YouTube.\nTransparenzhinweis: ZEIT ONLINE produziert seit Januar 2020\ngemeinsam mit funk, dem Jugendangebot von ARD und ZDF, das Politik-Videoformat \"represent\". ",
     "twitter-history": "[{       \"id\": 1362044013453320195,       \"url\": \"https://twitter.com/JR_Kunstplaza/status/1362044013453320195\",       \"date\": \"2021-02-17 14:19:33+00:00\",       \"text\": \"Bildungsprogramm von ARD und ZDF: Immer noch viel Telekolleg https://t.co/0UilzPN7xc https://t.co/W42Uo8nPTj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1011559896,              \"url\": \"http://www.kunstplaza.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000269401272/3b8202a23812a08116dd5046a8eac10f_normal.png\",              \"profile_banner\": null,              \"username\": \"JR_Kunstplaza\",              \"name\": \"Kunstplaza.de\",              \"description\": \"Kunstplaza - Die neue Kunstplattform für Künstler, Kunsthändler und Kunstinteressierte. Marktplatz, Blog, Community und Webshop mit vielen Featues.\",              \"verified\": false,              \"created_date\": \"2012-12-14 17:18:45+00:00\",              \"location\": \"Passau, Germany\",              \"followers\": 5401,              \"friends\": 5340,              \"tweets\": 20746,              \"liked_tweets\": 1412,              \"lists_member\": 100,              \"media_shared\": 5272       }}, {       \"id\": 1348686138949726218,       \"url\": \"https://twitter.com/real_ReneGe/status/1348686138949726218\",       \"date\": \"2021-01-11 17:40:07+00:00\",       \"text\": \"Immer noch viel #Telekolleg#Bildungsfernsehen #coronaschulenhttps://t.co/UsN7ryURFd via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1306905012229070851,              \"url\": \"https://www.ndr.de/ndrblue/index.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372614319612047363/nMR5yR7X_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1306905012229070851/1616978556\",              \"username\": \"real_ReneGe\",              \"name\": \"René #Allesöffnen 😷\",              \"description\": \"Liebe #LockdownFanatiker verpisst euch von mein Profil! #NDRBlue the Best!ndr.de/ndrblue/index.…\",              \"verified\": false,              \"created_date\": \"2020-09-18 10:37:01+00:00\",              \"location\": \"Niedersachsen, Deutschland\",              \"followers\": 9,              \"friends\": 32,              \"tweets\": 2063,              \"liked_tweets\": 643,              \"lists_member\": 0,              \"media_shared\": 95       }}, {       \"id\": 1348629679729758209,       \"url\": \"https://twitter.com/nnamthcanllit/status/1348629679729758209\",       \"date\": \"2021-01-11 13:55:46+00:00\",       \"text\": \"@zeitonline untersucht aus aktuellem Anlass das Bildungsangebot des Öffentlichen Rundfunks. Unser Format #DavidandRed kommt auch vor und ganz gut weg. https://t.co/zi0lnvrzNP https://t.co/w9H995PQ2f\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 280453319,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1189126368975568897/36uhp7hm_normal.jpg\",              \"profile_banner\": null,              \"username\": \"nnamthcanllit\",              \"name\": \"Till Nachtmann\",              \"description\": \"Puppenfilme und Laser. Mitglied bei PuppetEmpire. Köln\",              \"verified\": false,              \"created_date\": \"2011-04-11 10:44:21+00:00\",              \"location\": \"\",              \"followers\": 55,              \"friends\": 252,              \"tweets\": 49,              \"liked_tweets\": 1130,              \"lists_member\": 1,              \"media_shared\": 22       }}, {       \"id\": 1348612107395342336,       \"url\": \"https://twitter.com/paulbishop4U/status/1348612107395342336\",       \"date\": \"2021-01-11 12:45:57+00:00\",       \"text\": \"Educational public broadcasting as a support for home learning in UK and Germany, cf.Immer noch viel Telekolleg https://t.co/hzhysq3iBB via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2553174012,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1182655051841581056/ZSyTGgtH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2553174012/1564155692\",              \"username\": \"paulbishop4U\",              \"name\": \"Paul Bishop\",              \"description\": \"Thinking about business, politics & economics in Scotland & Europe. Languages for global communication. WJC at Glasgow Uni. Personal account. RT ≠ endorsement.\",              \"verified\": false,              \"created_date\": \"2014-06-07 19:40:34+00:00\",              \"location\": \"Glasgow\",              \"followers\": 776,              \"friends\": 1539,              \"tweets\": 17269,              \"liked_tweets\": 4933,              \"lists_member\": 67,              \"media_shared\": 645       }}, {       \"id\": 1348596102703034368,       \"url\": \"https://twitter.com/zeitonline/status/1348596102703034368\",       \"date\": \"2021-01-11 11:42:21+00:00\",       \"text\": \"Die #BBC machts gerade vor, ARD und ZDF rumpeln hinterher: Der Versuch, das unübersichtliche Bildungs- und Lernangebot der Öffentlich-Rechtlichen zu durchdringen, bringt manchen Lacher, aber nicht nur Freude. @DasErste @ZDF @ARDalpha https://t.co/KJZeT0lcYX\",       \"replies\": 4,       \"retweets\": 3,       \"likes\": 21,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338799,              \"friends\": 41,              \"tweets\": 206666,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1348583077904322560,       \"url\": \"https://twitter.com/hashtag_haas/status/1348583077904322560\",       \"date\": \"2021-01-11 10:50:35+00:00\",       \"text\": \"Bildungsprogramm von ARD und ZDF: Immer noch viel Telekolleg |xa0ZEIT ONLINEhttps://t.co/bdj075eSrOvia @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 784765530632847360,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/784768967537782784/Uq4fL-mB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/784765530632847360/1475938506\",              \"username\": \"hashtag_haas\",              \"name\": \"Vincent! 🧠🌤☔️\",              \"description\": \"Teilzeithase & Kalt🚿er, passionierte Radionase. Smartphoneverrückt uf8ff! Büro-Mädchen-für-Alles, halbtags. Halb rheinisches Schwarzbrot, halb Gouda.\",              \"verified\": false,              \"created_date\": \"2016-10-08 14:40:57+00:00\",              \"location\": \"CGN\",              \"followers\": 51,              \"friends\": 491,              \"tweets\": 6986,              \"liked_tweets\": 15787,              \"lists_member\": 3,              \"media_shared\": 876       }}, {       \"id\": 1348581282167599104,       \"url\": \"https://twitter.com/dobeho/status/1348581282167599104\",       \"date\": \"2021-01-11 10:43:27+00:00\",       \"text\": \"„Die Frage ist aber, ob nicht deutlich mehr hätte herauskommen können, hätten alle neun Landesrundfunkanstalten ihre Kräfte gebündelt und eine gemeinsame Lernplattform auf die Beine gestellt, die diesen Namen auch verdient.“ #lesenswert #schulfernsehen https://t.co/y7faqO8ZNu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://tapbots.com/tweetbot rel=nofollow>Tweetbot for iΟS</a>\",       \"poster\": {              \"id\": 17844583,              \"url\": \"https://www.dobeho.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1320016369010835456/IfGvdMrx_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17844583/1612875697\",              \"username\": \"dobeho\",              \"name\": \"Dominikus. Holzheimer.\",              \"description\": \"Lernender BildungsArbeiter.   Analoges Neuland digital erkunden. WinterRuhe.\",              \"verified\": false,              \"created_date\": \"2008-12-03 18:53:01+00:00\",              \"location\": \"#hannover #europe\",              \"followers\": 1173,              \"friends\": 1092,              \"tweets\": 16443,              \"liked_tweets\": 28113,              \"lists_member\": 91,              \"media_shared\": 1987       }}, {       \"id\": 1348578450056097794,       \"url\": \"https://twitter.com/zeitonline_kul/status/1348578450056097794\",       \"date\": \"2021-01-11 10:32:12+00:00\",       \"text\": \"Seit heute gibt es bei den deutschen Öffentlich-Rechtlichen ein pandemisch aufgestocktes Bildungsfernsehen. Mit der #BBC kann das aber nicht mithalten – und, natürlich, auch nicht mit individuellem Schulunterricht, analysiert @carostro. https://t.co/Pj02Gg2X2r\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101097,              \"friends\": 228,              \"tweets\": 15318,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}]"
}