{
     "url": "https://www.zeit.de/2020/44/altenpflege-corona-pandemie-gesundheit-resilienz-besuchsverbote",
     "date": "2020-10-21T16:49:24+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Alt und glücklich",
     "article": "Für Pflegekräfte war die Pandemie bisher besonders hart. Den Senioren aber geht es besser als erwartet.\nZum größten Problem der Altersheime im Corona-Herbst 2020 könnten die Schulen werden. Das zeigt sich, wenn man mit Pflegekräften spricht, etwa mit Elisabeth Purth, die das Seniorenheim Haus Elisabeth der Caritas in Wien-Döbling leitet. \"Viele unserer Mitarbeiter und Mitarbeiterinnen haben Kinder in der Schule oder im Kindergarten, manche sind alleinerziehend.\" Wenn jetzt ständig die Kinder nach Hause geschickt würden und die Eltern tagelang daheim bleiben müssten, bis deren Testergebnisse da wären, dann \"werden wir wirklich Personalengpässe bekommen\".\nDie ZEIT hat das Haus Elisabeth schon einmal besucht, im März, eine Woche vor dem Lockdown. Geplant war damals ein Text über den Personalmangel in der Pflege; einer von Purths Mitarbeitern und ein mobiler Pfleger des Roten Kreuzes in Baden ließen sich dafür bei der Arbeit begleiten. Dann veränderte Corona das Leben in Österreich, und statt des Personalmangels rückte eine andere Frage in den Fokus: Wie kümmert man sich um eine Hochrisikogruppe, ohne sie zu gefährden? \"Meine Tochter ist schon hysterisch wegen dem Virus: Mama, dass’d ja niemandem ein Bussl gibst\", hatte die 95-jährige Renate Schober, die eigentlich anders heißt, geklagt, während ihr der Rücken eingecremt wurde (ZEIT Nr. 14/20). \nEin halbes Jahr später sind die Corona-Infektionszahlen sogar noch höher als damals. Zeit, eine Zwischenbilanz zu ziehen: Wie hat die Altenpflege die Corona-Krise bisher bewältigt? Wie gut ist das System auf die zweite Welle vorbereitet? Und: Wie kamen die alten Menschen selbst mit der Krise klar?\nZunächst lohnt ein Blick auf die Zahlen: In den ersten drei Monaten der Corona-Krise, bis zum 22. Juni, infizierten sich einer Studie des Gesundheitsministeriums zufolge 923 der knapp 73.000 Bewohnerinnen und Bewohner von Alten- und Pflegeheimen in Österreich mit Sars-CoV-2. Beinahe drei von zehn Infizierten überlebten die Krankheit nicht. Im internationalen Vergleich steht Österreich aber gut da: 0,4 Prozent aller Bewohnerinnen und Bewohner von Altersheimen starben hierzulande bis Ende Juni an einer Corona-Infektion – in Belgien und dem Vereinigten Königreich waren es rund fünf, in Spanien gar sechs Prozent. \nVier Fünftel der Infektionen ereigneten sich im ersten Monat der Krise. Offenbar war das Virus noch vor dem Lockdown in die Heime gekommen, und es dauerte, bis seine Verbreitung dort gestoppt war. Ab Mitte April sanken die Zahlen, im Mai und Juni gab es nur noch vereinzelte Fälle, das umstrittene österreichweite Besuchsverbot wurde gelockert. Angehörige durften fortan nach Anmeldung, Fiebermessen und mit Maske zunächst gesonderte Besucherzonen betreten, später auch die Zimmer. Einzelne Einrichtungen haben inzwischen wieder strengere Regeln eingeführt. Als die Bundesregierung Anfang dieser Woche neue Maßnahmen zur Eindämmung der Pandemie verkündete, verzichtete sie auf Besuchsverbote in Pflegeheimen. In Kuchl im Tennengau gelten diese jedoch wieder seit voriger Woche, und weitere Regionen könnten folgen.\nIn den Heimen hat Corona vieles verändert: Dienstpläne wurden umstrukturiert und Pflegeteams getrennt, damit bei einem Verdachtsfall nicht allzu viele Mitarbeitende gleichzeitig ausfallen. Besprechungen finden nur mehr online statt oder fallen ganz aus. Ausflüge werden abgesagt, Gymnastik oder Gedächtnistrainings können nur noch in Kleingruppen stattfinden, auch gegessen wird in kleineren Gruppen oder gleich am Zimmer. Wer neu in eine Einrichtung kommt oder aus dem Krankenhaus zurückkehrt, muss zunächst einige Tage in einem Beobachtungszimmer bleiben und kann erst nach zwei negativen Corona-Tests wieder am Heimalltag teilnehmen. Und an den Mund-Nasen-Schutz, den sie nun den ganzen Tag lang tragen, haben sich die Pflegenden zwar schnell gewöhnt, doch er erschwert die Kommunikation mit manch schwerhöriger Seniorin, die sich nun nicht mehr an Lippenbewegungen orientieren kann. \nSchon früh wurde die Sorge geäußert, dass vor allem die Besuchsverbote alte Menschen reihenweise depressiv machen würden. Demente würden nun psychisch und physisch rasant abbauen, hieß es, und womöglich würden mehr Senioren an den Folgen der Maßnahmen sterben als an Covid-19 selbst. Doch entgegen den Erwartungen sagen die Pflegekräfte heute, die alten Menschen hätten viel Verständnis für die Beschränkungen gezeigt. Und, noch erstaunlicher: Manchen täten die Regeln sogar gut. \"Vielen taugt es, dass sie sich jetzt den Tag besser einteilen können und nicht jederzeit überraschend ein Besucher hereinschneien kann\", sagt ein Pfleger. \"Gerade für demente Menschen ist eine gewisse Ruhe im Haus besser als ein Tohuwabohu.\"\nEnde September sitzt Erika Nowak, 76, im Wintergarten des Hauses Elisabeth. Sie hat ein rundes Gesicht, trägt ein gemustertes Oberteil und ihre Brille in den weißen Haaren. Auf die Frage, wie das vergangene halbe Jahr für sie gewesen sei, antwortet sie: \"Schön!\" Für sie habe sich nicht viel geändert, sagt Nowak, die in Wirklichkeit anders heißt. Dass sie das Gelände nicht verlassen dürfe, störe sie nicht. \"Hier gibt es so einen schönen Garten, da gehe ich spazieren\", sagt sie. \"Ich hab meine Tratschpartner, und das Obst, das ich von draußen will, bekomme ich jetzt jeden Tag in einem Schüsserl. Was will ich mehr?\" Auch dass ihre Tochter und ihre beiden Enkelsöhne nun nicht mehr kämen, mache ihr nichts aus. Die seien ohnehin auch früher nur selten zu Besuch gekommen. \nUngefähr einem Viertel der Bewohnerinnen, schätzt Heimleiterin Elisabeth Purth, mache die Situation richtig zu schaffen. Ein weiteres Viertel sei ein bisschen traurig, sagt sie – der anderen Hälfte aber gehe es wie Erika Nowak. \nAuch Renate Schober, die 95-Jährige, ist bis heute gut mit der Situation zurechtgekommen. Schober sitzt frisch geduscht in ihrem Wohnzimmer, sie trägt ein grau-weiß gemustertes Tuch um den Hals und eine Papiermaske im Gesicht. Für das Videotelefonat hat ihr Pfleger Peter Kubik, der sie zweimal in der Woche besucht, sein Handy vor sie auf den Tisch gestellt. Er wiederholt die Fragen, weil der Lautsprecher des Geräts zu leise für Schober ist. Sie sagt: \"Meine Tochter und mein Enkel sind jetzt öfter da und schauen, ob alles in Ordnung ist.\" \nBis zum Frühling ging sie selbst einkaufen, ging allein zum Arzt, zur Fußpflege, zum Friseur. Jetzt erledigt ihre Tochter die Einkäufe und plant ihre Termine. \"Ich bin nicht mehr Herr meiner Zeit, meine Tochter teilt alles ein, und ich soll parieren\", sagt Schober. \"Das stört mich gewaltig. Aber eigentlich ist es sehr schön, dass sich alle so kümmern.\" \nSie selbst, sagt Schober, verlasse das Haus derzeit fast nur, um am frühen Abend ihren Hund Gassi zu führen, da begegne sie kaum jemandem. Angst vor dem Virus selbst habe sie nicht: \"Hören’S, in drei Monaten bin ich 96, was soll ich mir da Sorgen machen? Ich habe dem Herrgott einen Deal vorgeschlagen, er soll mich so lang leben lassen, wie mein Hund lebt. Ob er sich daran hält, ist eine andere Frage.\" \nMan könnte nun denken, Schober und Nowak seien Ausnahmen. Dass sie es aber nicht sind, zeigen zwei im Sommer veröffentlichte Studien. In einer Umfrage der Karl-Landsteiner-Privatuniversität im Auftrag des Landes Niederösterreich sagten im April und Mai – als die Einschränkungen noch härter waren als heute – ganze 87 Prozent der über 60-Jährigen, sie fühlten sich im Zusammenhang mit Covid-19 von der Gesellschaft geschützt. 37 Prozent fühlten sich bevormundet. Acht Prozent der Befragten klassifiziert die Studie als eher oder sehr einsam – das ist nur ein Prozentpunkt mehr als im Jahr zuvor. \nDie Universität Leipzig befragte im April gut tausend Deutsche ab 65 Jahren und testete sie unter anderem auf Stress, Einsamkeit und Anzeichen von Depressionen. Das Ergebnis: Die meisten Befragten sorgten sich wegen Covid-19, unterstützten aber den Lockdown. Die psychische Gesundheit der alten Menschen habe sich, von leicht erhöhtem Stress abgesehen, im Vergleich zu früheren Studien nicht verändert. \nDer wesentlichste Grund dafür, da sind sich die Pflegekräfte und die Autorinnen der Leipziger Studie einig: Resilienz. \"Diese Generation hat schon viele Krisen miterlebt und geht oft besser damit um als die Jüngeren\", sagt Elisabeth Purth und erzählt von einem Brand an einem früheren Arbeitsplatz. Damals mussten die Bewohner eine Woche lang gemeinsam in einem großen Saal wohnen: \"Die waren zum Großteil ruhiger als unsere Mitarbeiter, sie haben gesagt, im Krieg haben wir ganz andere Sachen erlebt.\" Und auch der mobile Pfleger Peter Kubik sagt: \"Gerade von den Patienten 80 plus habe ich oft gehört, alles wird wieder gut, nichts ist so schlimm wie der Krieg.\"\nDank des hohen Engagements der Pflegenden, heißt es bei der Caritas und dem Roten Kreuz, sei man gut durch die letzten Monate gekommen – auch wenn die unterschiedlichen Regelungen der verschiedenen Bundesländer für Verwirrung gesorgt hätten und die Bundesregierung immer wieder die mobile Pflege vergesse. Auf die zweite Welle sei man dennoch viel besser vorbereitet als auf die erste: Es gebe, erstens, viel Schutzausrüstung auf Reserve. Und zweitens wisse man, wie man sich und die alten Menschen schützen könne und was bei Verdachtsfällen zu tun sei. \nWas fehle, seien allerdings klare, verbindliche Regelungen und somit Rechtssicherheit, sagt Ilse Simma-Boyd, die den Bereich Pflege bei der Wiener Caritas leitet. Und: Gesundheits- und Pflegepersonal müsse bei den Corona-Tests unbedingt Vorrang bekommen. Damit im ohnehin chronisch unterbesetzten Pflegebereich nicht bald reihenweise Mitarbeitende gezwungen sind, zu Hause zu sitzen, weil sie auf ihre Testergebnisse warten. \nDas Problem mit ihren Kindern, die aus den Schulen nach Hause geschickt werden, wäre dann trotzdem noch nicht gelöst.",
     "twitter-history": "[{       \"id\": 1320072363291987969,       \"url\": \"https://twitter.com/zeitonline_wis/status/1320072363291987969\",       \"date\": \"2020-10-24 18:39:11+00:00\",       \"text\": \"Hören’S, in drei Monaten bin ich 96, was soll ich mir da Sorgen machen? #Corona #Altenheim https://t.co/BeHUaHZmOC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60457,              \"friends\": 90,              \"tweets\": 11112,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}]"
}