{
     "url": "https://www.zeit.de/2020/22/krebs-junge-erwachsene-betreuung-therapie-austausch",
     "date": "2020-05-19T16:53:47+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Sicher vernetzt",
     "article": "Wie junge Menschen mit Krebs Halt und Hilfe finden können\nDieser Artikel stammt aus der ZEIT-Doctor-Beilage: Wie junge Menschen mit Krebs ihr Leben bewältigen\n Junge Patienten stärken sich gegenseitig\nKrebs gilt als Krankheit des Alters. Doch auch etwa 16.500 Menschen zwischen 18 und 39 Jahren erkranken in Deutschland jährlich neu an Krebs. Die Betroffenen haben vergleichsweise wenig Gelegenheit, andere Patienten aus ihrer Altersgruppe zu treffen. Dabei wäre dies enorm wichtig, da sich niemand so in die eigene Lage einfühlen kann wie Gleichaltrige, die Ähnliches durchmachen. Die \"Deutsche Stiftung für junge Erwachsene mit Krebs\" hilft Betroffenen, sich zu vernetzen. In fast 30 Städten gibt es \"Treffpunkte\" – Selbsthilfegruppen, die auf Wunsch sogar Rat von Medizinern oder Psychologen einholen.\nNach der Therapie in den richtigen Händen\nDie Nachsorge ist für alle Krebserkrankten wichtig, junge Menschen haben aber andere\nBedürfnisse als ältere und brauchen auch eine besondere Ansprache. Gut, dass es für sie erste\nspezielle Anlaufstellen gibt: Die Rehaklinik Katharinenhöhe im Schwarzwald hat sich auf junge\nKrebspatienten spezialisiert und betreut sie vier Wochen lang in kleinen Gruppen unter\nihresgleichen. Das Programm Care for Caya (Children, Adolescents and Young Adults) unterstützt\nhingegen die ambulante Nachsorge: mit medizinischer und psychologischer Begleitung sowie\nBeratung zu Ernährung, Sport und beruflicher Zukunft.\nInformationen gegen die Unsicherheit\nDie Covid-19-Pandemie verunsichert viele Krebskranke, weil sie mitunter zu den Risikopatienten zählen können. Auf der Website onkopedia.com der Deutschen Gesellschaft für Hämatologie und Medizinische Onkologie finden sie aktuelle Informationen, bezogen auf unterschiedliche Krebsarten: von A wie Akute Lymphatische Leukämie bis W wie Weichgewebssarkome. Ebenfalls seriöse Auskunft zu Corona und Krebs bietet die Seite krebsinformationsdienst.de.\n So bleibt die Chance auf eine Familie erhalten\nMöchte ich später Kinder bekommen? Diese Frage steht bei jungen Krebskranken nach der\nDiagnose häufig im Raum, da manche Tumorarten oder Behandlungen die Fruchtbarkeit gefährden\nkönnen. Die gute Nachricht ist: Betroffene müssen ihren Kinderwunsch nicht aufgeben, sondern\nkönnen vor der Therapie Eizellen, Spermien und Keimzellgewebe für eine spätere künstliche\nBefruchtung einfrieren lassen. Im Mai 2019 wurde gesetzlich sogar festgelegt, dass die Kassen\ndie Kosten hierfür übernehmen müssen. Leider ist aber noch nicht geregelt, wie dies in der\nPraxis umgesetzt werden soll, und die Einigung kann sich noch bis Ende des Jahres hinziehen.\nDennoch empfehlen Experten den Patienten, die Erstattung schon jetzt zu beantragen, denn\nmanche Kassen bewilligen sie bereits.\n Die Mediziner von morgen treffen\nFür sich und andere Krebspatienten einstehen: Wie ginge das besser als im Dialog? Ein Projekt\nin Jena macht es vor: Betroffene gehen an die Uni, um den Medizinstudierenden zu erzählen, wie\nsie ihre Erkrankung erlebt haben und was sie sich von ihren Ärzten gewünscht hätten. Die\nkünftigen Mediziner werden so für die Bedürfnisse der jungen Patienten sensibilisiert. Weitere\nUnis wollen das Projekt bald übernehmen.\nSicher vernetzt: Wie junge Menschen mit Krebs Halt und Hilfe finden können.\n\"Auf einem anderen Planeten\": Wenn der Krebs die Lebenspläne durchkreuzt, fühlen sich junge Erwachsene oft schmerzlich zurückgeworfen. Was gibt ihnen Mut?\n\"Ich wollte nicht, dass Du traurig bist\": Jule ist 16, als sie an Krebs erkrankt. Die Diagnose verändert nicht nurihr eigenes Leben, sondern auch das ihrer Freundin Lilly.\nMit frischer Kraft: Nach der Therapie können Patienten sich vor allem selbst etwas Gutes tun. Fünf Tipps für den Neustart\nUnd wie geht's weiter? Wer an Krebs erkrankt, gerät schnell auch beruflich und finanziell in Not. Was hilft dann, den Durchblick zu gewinnen?\nSich schön fühlen: Krebs verändert das Verhältnis zum eigenen Körper. Gerade deshalb posten viele Patientinnen Fotos von sich im Netz.\nWir schnüren ein Kraftpaket: Fünf Tipps für Geschenke und kleine Gesten, über die sich junge Krebspatienten wirklich freuen",
     "twitter-history": "[{       \"id\": 1270355467990994944,       \"url\": \"https://twitter.com/DSfjEmK/status/1270355467990994944\",       \"date\": \"2020-06-09 14:02:00+00:00\",       \"text\": \"In der neuen #ZEITDoctor Sonderbeilage kommen viele unserer TREFFPUNKTler zu Wort und werden porträtiert. Zwar sind nicht alle Beiträge frei über @ZeitOnline verfügbar, aber einige Einblicke können wir Euch geben. 2/2https://t.co/pM9z973I04\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 990968700114227200,              \"url\": \"https://www.junge-erwachsene-mit-krebs.de/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1054371731597598720/LM3Vu2-c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/990968700114227200/1525100918\",              \"username\": \"DSfjEmK\",              \"name\": \"Deutsche Stiftung für junge Erwachsene mit Krebs\",              \"description\": \"German Foundation for Young Adults with Cancer #AYA (Adolescents and Young Adults with #cancer) #bessereZukunftsperspektiven  #betterfutureprospects /(fp)/(sh)\",              \"verified\": false,              \"created_date\": \"2018-04-30 14:58:44+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 568,              \"friends\": 122,              \"tweets\": 1525,              \"liked_tweets\": 709,              \"lists_member\": 4,              \"media_shared\": 257       }}]"
}