{"url": "https://www.pravda-tv.com/2020/11/erst-covid-19-jetzt-is-terror-wien-koennte-der-anfang-einer-terrorwelle-sein-holt-der-tiefe-staat-ein-letztes-mal-zu-einem-rundumschlag-aus-videos/", "date": "2020-11-03T12:57:37+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Erst Covid-19, jetzt IS-Terror: Wien könnte der Anfang einer Terrorwelle sein – holt der Tiefe Staat ein letztes Mal zu einem Rundumschlag aus? (Videos)", "article": "Der Terror geht weiter. Erst Nizza jetzt Wien – und dann? Wie es aus informierten Kreisen heißt, handelt es sich bei den Tätern von Wien offenbar um IS-Anhänger oder möglicherweise sogar um ehemalige Mitglieder der weltweit operierenden Terrormiliz Islamischer Staat.\nBei einem koordinierten Angriff in der Wiener Innenstadt sind vier Menschen getötet worden, darunter auch ein  Attentäter, und weitere 15 verletzt. Mittlerweile ist es offensichtlich, dass eine Verbindung zwischen den Anschlägen in Frankreich und Wien gibt und dass sie möglicherweise sogar auf das Konto des Tiefen Staats gehen. Von Frank Schwede\nIn einer Pressekonferenz am Dienstmorgen sagte Österreichs Innenminister Karl Nehammer den entscheidenden Satz: Die Toten und Verletzten nach den Schüssen in der Wiener Innenstadt von Montagabend gehen auf das Konto islamistischer Terrorristen, also Mitglieder des IS. Nehammer sprach zwar vorsichtig von Sympathisanten, doch das macht, denke ich, in diesem Fall keinen Unterschied.\nWie viele Attentäter tatsächlich in der Wiener City unterwegs waren, darüber lässt sich nur spekulieren. Der durch Polizeikräfte getötete Täter war nach Informationen von Polizeipräsident Gerhard Pürstl mit einem Sturmgewehr bewaffnet – außerdem trug der eine Sprengstoffgürtel-Attrappe.\nWie es weiter heißt, wollten der oder die Täter offenbar Panik verbreiten. Nach jüngsten Informationen sind mehr als 1000 Beamte in Wien und Umgebung im Einsatz. Die Bevölkerung wurde dazu aufgefordert, ihre Häuser und Wohnungen nicht zu verlassen.\nWas man aktuell weiß, ist, dass eine bisher unbekannte Zahl an Attentätern mit Langwaffen an verschiedenen Tatorten in der Wiener Innenstadt am Montagabend unterwegs waren. Die ersten Schüsse fielen gegen 20 Uhr in einer Seitengasse einer belebten Straße im Zentrum in unmittelbarer Nähe einer Synagoge.\nZum Zeitpunkt als die Schüsse fielen, waren viele Menschen in Bars und Restaurants – es waren die letzten Stunden vor dem neuerlichen Lockdown. Nach Aussage des Wiener Bürgermeisters Michael Ludwig seien rund 15 Menschen mit Verletzungen in Krankenhäuser gebracht worden, darunter sieben Schwerverletzte.\nAuf einem Video des Privatsenders Oe24 ist ein maskierter Schütze zu sehen, der auf offener Straße Schüsse auf einen Passanten abfeuert. Auf einem zweiten Video ist eine riesige Blutlache vor einem Restaurant zu sehen. Augenzeugen berichteten, dass einer der Täter wahllos auf Personen in den Lokalen geschossen habe – vor allem auf Gäste, die aufgrund der milden Temperaturen im Außenbereich saßen (Inszenierte Terroranschläge wie 9/11, Pandemien und Propaganda als wirksames Mittel zur Erzeugung von Angst).\n  \nDie Täter sind keine Glaubensfanatiker\nAuffällig ist, dass die Polizei die Bevölkerung dazu aufgerufen hat, keine Videos oder Fotos in den sozialen Medien zu posten. Was soll hier verheimlicht werden? Wie es weiter heißt, könnten Fotos sowohl die Einsatzkräfte als auch die Zivilbevölkerung gefährden.\nÄhnliches kennt man aus der Vergangenheit auch von anderen Schauplätzen, beispielweise 2016 in München. Auch hier wurde die Veröffentlichung von Bildmaterial in den sozialen Medien verboten.\nTatsache ist, dass Terroranschläge keine spontane Taten irgendwelcher Wirrköpfe sind, auch handelt es sich bei den Tätern in der Regel nicht um Glaubensfanatiker, wie immer gerne behauptet wird.\nTerroranschläge sind eine Form von Krieg mit ganz bestimmten Zielen – in diesem Fall ist es ein Krieg gegen die Zivilbevölkerung, der von einer speziell geschulten Terrormiliz verübt wird, nämlich vom Islamischen Staat.\nDass es sich beim Islamischen Staat nicht um Glaubensbrüder handelt, sondern um eine paramilitärische Eliteeinheit, die für harte Dollar kämpft, sollte mittlerweile ein offenes Geheimnis sein.\nMöglicherweise handelten auch die Täter in Wien im Auftrag, von wem auch immer. Tatsache aber dürfte sein, dass alle Terroranschläge in der jüngsten Vergangenheit ein und dieselbe Handschrift tragen. Ob London, Paris, Nizza, Berlin oder aktuell Wien. Diese Anschläge dienen der Verbreitung von Angst, sie sollen die Bevölkerung mürbe machen und in die Knie zwingen.\nIch gehe an dieser Stelle sogar soweit zu behaupten, dass zwischen Covid-19 und den aktuellen Terroranschlägen eine Verbindung besteht – nämlich der Bevölkerung einen größtmöglichen psychischen Schaden zuzufügen. In beiden Fällen handelt es sich um eine psychologische Operation, die von einer Organisation ausgeht, die wir besser als den Tiefen Staat kennen.\nDer Tiefe Staat ist eine weltweit agierende Untergrund-Regierung dessen Akteure niemand wirklich kennt. Zwar tauchen hier und da mal Namen auf, doch ob die auch stimmen, ist fraglich. Was aber Tatsache ist, ist, dass der Tiefe Staat real ist und noch bis vor wenigen Jahren, genauer gesagt, bis zur Wahl Donald Trumps zum Präsidenten der USA, die Zügel fest in den Händen hatte.\nSeit Donald Trump an der Macht ist, hat sich vieles verändert auf der Welt. Feindbilder wurden abgebaut, langjährige Kriege beendet und die Korruption sowie der Drogen- und Menschenhandel wurden massiv bekämpft – um es in einem Satz zu gießen: dem Tiefen Staat wurde der Geldhahn zugedreht.\nSchon eine ganze Weile scheint der Tiefe Staat mit dem Rücken zur Wand zu stehen, was ihn nicht nur aggressiv, sonder auch ausgesprochen gefährlich macht.\n  \nSpielt der Tiefe Staat sein letztes Ass aus?\nDer Islamische Staat könnte das letzte Ass im Ärmel des Tiefen Staates sein, das er jetzt ausspielt, indem in vielen großen Metropolen Europas Anschläge verübt.\nDas heißt, die aktuellen Anschläge könnte erst der Anfang einer großen Welle von weiteren Aktionen sein. Es ist davon auszugehen, dass eine große Zahl an sogenannten IS-Schläfern mit den Flüchtlingsströmen nach Europa gelangt sind, die nun aktiviert werden und bereit sind zuzuschlagen.\nDoch welches Ziel haben diese Operationen? Die meisten der in jüngster Zeit verübten Terroranschläge waren mit an Sicherheit grenzender Wahrscheinlichkeit Angriffe unter falscher Flagge mit dem Ziel, die Bevölkerung zu verunsichern und um möglicherweise politische Ziele umsetzen zu können, etwa eine weitere und strengere Überwachung sowie die komplette Einschränkung der Meinungsfreiheit.\nIch möchte an dieser Stelle kurz an den Anschlag auf die Redaktion der französischen Satirezeitschrift Charly Hebdo am 7. Januar 2015 erinnern, der auf das Konto von Al Qaida geht und an den Überfall auf den Supermarkt Hyper Cacher tags darauf, zudem sich der Islamische Staat bekannte. Sowohl Al Qaida als auch der IS Geheimarmeen der US Geheimdienste, die größten teils Teil des Tiefens Staats sind.\nSämtliche Kriege im Nahen und Mittleren Osten der vergangenen Jahre waren nur möglich, indem Volksaufstände inszeniert und ausgebildete Terroristen ins Land geschleust wurden. Kriege und Terror dienen lediglich der Spaltung und Kontrolle der Gesellschaft und werden durch ausgebildete und bezahlte Akteure inszeniert.\nDer islamistische Terror beginnt nun auch in Europa an Fahrt aufzunehmen, er hat eine Eigendynamik bekommen, die offenbar kaum noch zu stoppen ist. Wer wirklich dahintersteckt werden wir hoffentlich bald erfahren.\n  \nFür die Regierung spielte der islamistische Terror lange Zeit keine Rolle, was sehr auffällig ist und hellhörig machen sollte. Das Augenmerk war immer nur auf die sogenannte künstlich aufgebaute rechte Szene gerichtet. Jetzt weht der Wind aus einer anderen Richtung – doch im Grunde genommen weiß niemand mehr, aus welcher Richtung er genau kommt.\nAlles ist zu einer Gefahr geworden  – das Leben selbst scheint im Moment offenbar die größte zu sein, so will es der Tiefe Staat zumindest aussehen lassen.\nLassen Sie sich keine Angst machen, bleiben Sie zuversichtlich, der Covid-19-Irrsinn und der inszenierte Terror werden bald ein Ende haben…\nBleiben Sie aufmerksam!\nVideos:\n\n\n\n\n\nQuellen: PublicDomain/Frank Schwede für PRAVDA TV am 03.11.2020", "twitter-history": "[{       \"id\": 1324433179894292483,       \"url\": \"https://twitter.com/SharleenM5/status/1324433179894292483\",       \"date\": \"2020-11-05 19:27:31+00:00\",       \"text\": \"Erst Covid-19, jetzt IS-Terror: Wien könnte der Anfang einer Terrorwelle sein - holt der Tiefe Staat ein letztes Mal zu einem Rundumschlag aus? (Videos) https://t.co/Et6p9cFdXn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1324124700457476096,       \"url\": \"https://twitter.com/MarkusM86201280/status/1324124700457476096\",       \"date\": \"2020-11-04 23:01:44+00:00\",       \"text\": \"Erst Covid-19, jetzt IS-Terror: Wien könnte der Anfang einer Terrorwelle sein - holt der Tiefe Staat ein letztes Mal zu einem Rundumschlag aus? (Videos) https://t.co/eQ5phsgSSr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1323896534312898560,       \"url\": \"https://twitter.com/oldares/status/1323896534312898560\",       \"date\": \"2020-11-04 07:55:05+00:00\",       \"text\": \"Erst Covid-19, jetzt IS-Terror: Wien könnte der Anfang einer Terrorwelle sein - holt der Tiefe Staat ein letztes Mal zu einem Rundumschlag aus? (Videos) https://t.co/QOSka4bkOH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1323659596872011777,       \"url\": \"https://twitter.com/HgHermann/status/1323659596872011777\",       \"date\": \"2020-11-03 16:13:34+00:00\",       \"text\": \"https://t.co/exdgyS2BQF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"}