{
     "url": "https://www.zeit.de/2020/08/coronavirus-angst-atemschutzmasken-lieferengpass",
     "date": "2020-02-13T20:56:46+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Bitte tief durchatmen!",
     "article": "Die Angst vor dem Coronavirus geht um – werden jetzt auch in Deutschland die Atemschutzmasken knapp? \nWenn in der Welt des Großhändlers Peter Schreiner etwas \"defekt\" ist, heißt das nicht, dass ein Scanner nicht mehr scannt oder ein Gabelstapler nicht mehr stapelt. Defekt bedeutet: Ein Produkt ist vergriffen, die Regale sind leer. Peter Schreiner ist Vorsitzender der Geschäftsführung von GEHE, dem drittgrößten pharmazeutischen Großhändler in Deutschland. Sein Unternehmen beliefert Tausende Apotheken und vertreibt über 120.000 verschiedene Arzneimittel und apothekenübliche Produkte. Neben Medikamenten, Nahrungsergänzungsmitteln oder Kosmetik liegen auch 36 verschiedene Modelle Mundschutzmasken in den Regalen der 18 Niederlassungen. Normalerweise. \"Seit Ende Januar sind wir in dieser Sparte defekt\", berichtet Schreiner. \"Die Anfragen unserer Kunden haben sich seit November mehr als verzehnfacht.\" Viele können nicht mehr bedient werden. Mitbewerber wie Phoenix berichten von ähnlichen Entwicklungen. Und so ist in vielen Apotheken und Online-Shops nichts mehr zu holen. \nDie Angst vor dem Coronavirus geht um. Die Moderatorin Charlotte Roche erzählt vergangene Woche in ihrem Podcast Paardiologie davon, wie sie erfuhr, dass online viele Masken ausverkauft und voraussichtlich erst Ende März wieder verfügbar seien. \"Da habe ich sofort eine kleine Panikattacke bekommen\", so Roche. Im Anschluss habe sie vier verfügbare Atemschutzmasken bestellt – nur für den Fall.\nWie Roche scheint es vielen zu gehen. Zwar befinden sich laut Bundesgesundheitsministerium von den weltweit über 40.000 Menschen, die mit dem Coronavirus infiziert sind, nur 16 in Deutschland, doch in Medienberichten erfährt man von Hamsterkäufen in Apotheken. Es seien auch Kunden dabei gewesen, die Schutzmasken für ihre Verwandten in Asien besorgten, berichten die Apothekerinnen und Apotheker. Und chinesische Reisegruppen, die sich vor ihrer Heimreise ausrüsteten, da es dort an vielen Orten ebenfalls Engpässe geben soll. \nNun fehlen also auch in Deutschland Masken. Wie schlimm ist der Mangel? Um die Frage zu beantworten, muss man zunächst wissen, dass viele der nun knappen Masken im Ernstfall so viel helfen wie ein Regenschirm im Sturmtief Sabine: wenig. Die Stoffmasken aus Baumwolle etwa sind teilweise hübsch dekoriert, aber laut Weltgesundheitsorganisation (WHO) komplett ungeeignet gegen das Coronavirus. Ein einfacher Mund-Nase-Schutz, wie ihn Chirurgen tragen, könnte Sekrettröpfchen mit Viren abfangen, verlassen sollte man sich darauf aber eher nicht. Dafür gibt es sogenannte FFP-Modelle mit eingebautem Filter, die man oft auf den Gesichtern von Bauarbeitern sieht, weil sie Staubpartikel abhalten. Es gibt die Sicherheitsstufen FFP (Face Filtering Piece) 1 bis 3. Je höher der Wert, desto dichter der Filter. Hersteller weisen nur für die Stufen FFP2 und FFP3 einen Schutz gegen Krankheitserreger aus. Am sichersten wären FFP3-Masken. Doch sie machen dem Träger das Atmen so schwer, dass sie im Alltag nahezu ungeeignet sind. \nGEHE habe im Januar mehr als 600.000 Mundschutzmasken verkauft, sagt Schreiner. Nur drei der 36 Modelle im Sortiment gehörten in die Kategorie FFP3, neun Modelle seien FFP2-Masken. Ausverkauft seien auch alle anderen. Viele Menschen können offenbar doch erst durchatmen, wenn sie sich gegen Corona eine Maske gesichert haben – egal welche. \nDabei wird in Deutschland zu keinem der Modelle geraten. Die Bundesvereinigung Deutscher Apothekerverbände schreibt auf ihrer Internetseite: \"Um sich vor einer Infektion mit dem Coronavirus zu schützen, brauchen Gesunde in Deutschland nach derzeitigem Wissensstand keine Atemschutzmasken.\" Auch das Robert-Koch-Institut und die WHO halten sie nur für Infizierte, deren Angehörige und medizinisches Personal für sinnvoll. Für alle anderen sei es wichtiger, alltägliche Hygieneregeln einzuhalten wie regelmäßiges und gründliches Händewaschen. \nDass die Atemschutzmasken in den Apotheken ausverkauft sind, ist also kein Grund zur Panik. Und auch wenig überraschend, sagt Thomas Bredehorn, der sich beim Fraunhofer-Institut für Materialfluss und Logistik mit Lieferketten für Gesundheitsprodukte beschäftigt: \"Wegen der sonst so geringen Nachfrage sind in den meisten Apotheken für gewöhnlich von vielen Artikeln nur Einzelexemplare auf Lager.\" Will ein Kunde größere Mengen kaufen, wird nachbestellt. Innerhalb weniger Stunden – bei GEHE dauert die Auslieferung im Schnitt 45 Minuten – kann ein Transporter des Großhändlers vorfahren und der Apotheke Nachschub bringen. Normalerweise. \"Täglich versuchen Apotheker, neue Atemschutzmasken zu bestellen\", sagt der Großhändler Peter Schreiner. \"Und wir sind täglich mit den Herstellern in Kontakt und versuchen, die Produkte zu beschaffen. Im Moment vergeblich.\" Es sei unklar, wann die Ware wieder lieferbar sein wird.\nDer Grund für den Lieferengpass hat wiederum mit China zu tun: \"Fast alle diese Hygieneartikel werden in China produziert\", erklärt Thomas Bredehorn. Selbst wenn die Ware dort sofort in Massen neu produziert und nach Europa verschifft würde, könnten Monate vergehen, bis sie hier ankommt. \nHinzu kommt, dass China wegen Corona mittlerweile einen Ausfuhrstopp auf Hygieneartikel erlassen hat, zu denen auch Mundschutzmasken zählen. \"Die Artikel bleiben auf dem chinesischen Markt. Andere Länder werden nicht mehr bedient\", so Bredehorn. Selbst dann nicht, wenn die Hersteller, die in China produzieren, ihren Hauptsitz in Deutschland haben. \nDas zeigt ein Fall der Firma Dach Schutzbekleidung aus Rastatt. Die Geschäftsführerin Ming Gutsche sagte dem SWR, dass mehrere ihrer Produktionsstätten in China von der Regierung dort beschlagnahmt und Ware konfisziert worden sei. Wann der nächste Mundschutz in Rastatt eintrifft, sei unklar. \nIst das also der Notstand – zumindest für diejenigen, die auf einen Mundschutz angewiesen sind? Zunächst nicht. Von dort, wo die FFP-Masken am häufigsten und dringendsten gebraucht werden, aus den Krankenhäusern, sind bisher keine Engpässe bekannt. Die Charité in Berlin etwa erklärte auf Anfrage der ZEIT, es gebe \"ausreichend Bestände von Mund-Nasen-Schutzmasken und darüber hinaus Reserven für besondere Situationen\". Die Auskunft vom UKE in Hamburg klang ähnlich. Bredehorn erklärt: Die Versorgungsstrukturen seien andere als bei Apotheken. Krankenhäuser pflegten eher direkte Lieferantenbeziehungen zum Hersteller. Oft schlössen sich mehrere Krankenhäuser zu Einkaufsgemeinschaften zusammen, um mit Großbestellungen bessere Preise verhandeln zu können. Die Hersteller und Händler seien den längerfristigen Verträgen verpflichtet, müssten Kliniken mit den vereinbarten Mengen zu vereinbarten Preisen versorgen. Das passiere im Augenblick.\nTrotzdem warnt Bredehorn: \"Würde sich das Virus in Deutschland ausbreiten und wäre länger nicht in den Griff zu kriegen, können und werden auch die Kliniken ein Problem bekommen.\" Außerplanmäßig bestellte Waren wären dann entweder nicht lieferbar oder sehr teuer. \nEinige Händler reagierten bereits auf die hohe Nachfrage, so Bredehorn. \"FFP2-Masken, die normalerweise einen Einkaufswert von unter einem Euro haben, werden für sechs, sieben Euro angeboten und verkauft. Auch an Krankenhäuser.\" Selbst auf eBay macht mancher bereits gute Geschäfte mit der Angst: Bis zu 40 Euro kann man dort bei einem Sofort-Kauf für eine FFP2- oder FFP3-Maske ausgeben. \nDie Hersteller der Masken profitieren derzeit am Kapitalmarkt vom Coronavirus: Der Wert der Aktie von Kawamoto, einem japanischen Hersteller für Schutzkleidung, hatte sich Ende Januar zeitweise verachtfacht. Einen mehr als verdoppelten Börsenwert zeigte im Januar die Aktie des Herstellers Alpha Pro Tech aus den USA. \nGroßhändler Peter Schreiner sagt, er werde aufgrund der erhöhten Anfrage die Preise nicht erhöhen. Mehr Masken einlagern will er auch nicht. \"So ein sprunghafter Anstieg passiert Pi mal Daumen nur alle zehn Jahre\", sagt er. Es sei schwierig, sich darauf vorzubereiten. Zuletzt seien die Masken bei der Schweinegrippe vergriffen gewesen.\nFür Schreiner ist die Mundschutz-Not nur Symptom eines grundsätzlicheren Problems: Immer mehr Hersteller verlagern ihre Produktionsstätten nach Asien. \"Gerade Arzneimittel müssen wieder stärker in Europa produziert werden\", findet Schreiner. \"Teilweise gibt es nur noch zwei Hersteller für einen Wirkstoff, und die sitzen in Asien. Wenn etwas passiert, eine Verunreinigung, ein Brand, Produktionsstopps, hat das globale Auswirkungen.\" Und manche Defekte können für Patienten eine Katastrophe bedeuten.",
     "twitter-history": "[{       \"id\": 1359857727070232581,       \"url\": \"https://twitter.com/Skyrgamur/status/1359857727070232581\",       \"date\": \"2021-02-11 13:32:01+00:00\",       \"text\": \"@welt Wat denn nu?https://t.co/bsJ7kMTAndhttps://t.co/KBgg7gKpjjhttps://t.co/GnivuHutZLhttps://t.co/JnhAJX2VyT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 929998727070277632,              \"url\": \"https://www.jolasveinar.is\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/992840378326843392/-obd0VcD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/929998727070277632/1537697962\",              \"username\": \"Skyrgamur\",              \"name\": \"Skyrgámur 🇩🇰\",              \"description\": \"*Wahnsinn macht nur Spaß, wenn man ihn teilt* - Die Gedanken sind frei!\",              \"verified\": false,              \"created_date\": \"2017-11-13 09:05:49+00:00\",              \"location\": \"nördlich\",              \"followers\": 114,              \"friends\": 129,              \"tweets\": 20323,              \"liked_tweets\": 9009,              \"lists_member\": 1,              \"media_shared\": 601       }}, {       \"id\": 1304916097997647872,       \"url\": \"https://twitter.com/PicadoFogo/status/1304916097997647872\",       \"date\": \"2020-09-12 22:53:36+00:00\",       \"text\": \"die WHO rät Gesunden von Masken ab – die meisten schützen ohnehin nicht.Die Stoffmasken aus Baumwolle z.B. sind teilweise hübsch dekoriert,aber laut WHO komplett ungeeignet gegen das Coronavirus.Was bezwecken also #Merkel #Spahn? Die Wirtschaft ruinieren? https://t.co/DbGHHJtahH\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 771014574023798784,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/771325782023081984/YpoVPCeF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/771014574023798784/1472733395\",              \"username\": \"PicadoFogo\",              \"name\": \"Mountolive\",              \"description\": \"Für das Leben der Menschen und ihr Glück zu sorgen und nicht es zu zerstören, ist das erste und einzig legitime Ziel einer guten Regierung (Thomas Jefferson).\",              \"verified\": false,              \"created_date\": \"2016-08-31 15:59:34+00:00\",              \"location\": \"\",              \"followers\": 749,              \"friends\": 704,              \"tweets\": 35269,              \"liked_tweets\": 16873,              \"lists_member\": 0,              \"media_shared\": 2547       }}, {       \"id\": 1300078323511500801,       \"url\": \"https://twitter.com/Velofisch/status/1300078323511500801\",       \"date\": \"2020-08-30 14:30:01+00:00\",       \"text\": \"@rigow Gibt es eigentlicha) ein anderes Land, in dem offizielle Stellen der Antimasken-Infodemie der @WHO so gefolgt sind?b) ein anderes Land, in dem die Antimaskengruppen so stark sind (außer vielleicht den USA)?https://t.co/F4cK5Xn8ephttps://t.co/x5CGMO8JQIhttps://t.co/u4GkulEC3Q https://t.co/UNKOHfsJbN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 14442713,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1095305466043875329/IQMwHDnO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14442713/1600808423\",              \"username\": \"Velofisch\",              \"name\": \"Jörn Erbguth (🚲🐟 stay @🏠)\",              \"description\": \"GDPR & Blockchain erbguth.ch/QuickCheckLegal Tech, Smart Contracts, Anwaltspostfach beASkitouring Cycling UltratrailPostings might contain Satire or Irony\",              \"verified\": false,              \"created_date\": \"2008-04-19 12:20:33+00:00\",              \"location\": \"Geneva\",              \"followers\": 1388,              \"friends\": 374,              \"tweets\": 45950,              \"liked_tweets\": 31374,              \"lists_member\": 46,              \"media_shared\": 4570       }}, {       \"id\": 1287837655087173633,       \"url\": \"https://twitter.com/Sams42543154/status/1287837655087173633\",       \"date\": \"2020-07-27 19:49:58+00:00\",       \"text\": \"@michl_u https://t.co/WnK4pot13iSchön auch zu wissen, dass es keinen direkten Nachweis der SARS-CoV-2 Virus gibt. Und dass es sich als RNA-Virus laufend verändert.Ich hoffe, dass alle Unterstützer der Verarsche den maximalen Schaden durch die wirtsch. Kollateralschäden bekommen.- https://t.co/6wpMF3hAcU\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1149763345865748480,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1290417696727687168/HjLi9KVA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Sams42543154\",              \"name\": \"Замс\",              \"description\": \"Angst frisst Demokratie\",              \"verified\": false,              \"created_date\": \"2019-07-12 19:31:58+00:00\",              \"location\": \"Psychiatrie aka. Deutschland \",              \"followers\": 262,              \"friends\": 597,              \"tweets\": 8497,              \"liked_tweets\": 408,              \"lists_member\": 3,              \"media_shared\": 1873       }}, {       \"id\": 1242807471384731649,       \"url\": \"https://twitter.com/Eschi1893/status/1242807471384731649\",       \"date\": \"2020-03-25 13:36:06+00:00\",       \"text\": \"@schlanggl Am sichersten wären FFP3-Masken. Doch sie machen dem Träger das Atmen so schwer, dass sie im Alltag nahezu ungeeignet sind. https://t.co/6GIb3rjhnJ\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 814169447091044352,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1242006956946198529/oF2S_RXo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/814169447091044352/1524202037\",              \"username\": \"Eschi1893\",              \"name\": \"InplayTrader\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-12-28 18:01:37+00:00\",              \"location\": \"\",              \"followers\": 50,              \"friends\": 207,              \"tweets\": 505,              \"liked_tweets\": 983,              \"lists_member\": 0,              \"media_shared\": 32       }}, {       \"id\": 1242490199151607810,       \"url\": \"https://twitter.com/chahn2014/status/1242490199151607810\",       \"date\": \"2020-03-24 16:35:22+00:00\",       \"text\": \"@robertsabi @geraldkainz @isabelledaniel @HubertSickinger @WernerMayerhof2 https://t.co/MXSjWSu42M\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2656646203,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1014129059272503299/Qv2ldUYq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2656646203/1591184531\",              \"username\": \"chahn2014\",              \"name\": \"Christoph Hahn\",              \"description\": \"science | research | innovation | cycling | doderer | irony & wine | 🐿️| 🦊| nu-ku-lar |hier twittert meistens @chahn2014\",              \"verified\": false,              \"created_date\": \"2014-07-18 12:20:05+00:00\",              \"location\": \"Wien, MostCoast, Europa\",              \"followers\": 660,              \"friends\": 1647,              \"tweets\": 12457,              \"liked_tweets\": 11096,              \"lists_member\": 9,              \"media_shared\": 380       }}, {       \"id\": 1234153883901059072,       \"url\": \"https://twitter.com/R76Giovanna/status/1234153883901059072\",       \"date\": \"2020-03-01 16:29:50+00:00\",       \"text\": \"前出したミュンヘンクリニックの熱帯医学・感染学研究所の所長は「ドイツの公衆の場でマスクを着用することには意味がない」何故ならマスクは呼吸によって湿り、病原菌から保護できなくなるため、およそ20分ごとに交換する必要があると。(マスクについての引用記事:https://t.co/m1CCCy0nLz)\",       \"replies\": 1,       \"retweets\": 12,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2863431046,              \"url\": \"http://sayonara-nukes-berlin.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1058377368983678976/4iVMlj96_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2863431046/1573061066\",              \"username\": \"R76Giovanna\",              \"name\": \"Rokko\",              \"description\": \"Sayonara Nukes Berlin のロッコ。 #AntiAtomkraft #AntiRacism #TheDoors #Literatur ツイログtwilog.org/R76Giovanna\",              \"verified\": false,              \"created_date\": \"2014-11-05 23:02:16+00:00\",              \"location\": \"Berlin, Tokyo, 猫町\",              \"followers\": 1479,              \"friends\": 202,              \"tweets\": 9817,              \"liked_tweets\": 17085,              \"lists_member\": 29,              \"media_shared\": 733       }}, {       \"id\": 1231485924812427264,       \"url\": \"https://twitter.com/cwissing/status/1231485924812427264\",       \"date\": \"2020-02-23 07:48:19+00:00\",       \"text\": \"„Teilweise gibt es nur noch zwei Hersteller für einen Wirkstoff, und die sitzen in Asien. Wenn etwas passiert, eine Verunreinigung, ein Brand, Produktionsstopps, hat das globale Auswirkungen“ https://t.co/cSkjCwu487\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 38665104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000155176067/e2f83e300f07d113173d909e4f9d7555_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/38665104/1398254892\",              \"username\": \"cwissing\",              \"name\": \"C. Wessing\",              \"description\": \"Gegen Ismen und antidemokratische Ideologien\",              \"verified\": false,              \"created_date\": \"2009-05-08 13:28:24+00:00\",              \"location\": \"Germany, Dortmund\",              \"followers\": 63,              \"friends\": 342,              \"tweets\": 11206,              \"liked_tweets\": 7332,              \"lists_member\": 8,              \"media_shared\": 133       }}, {       \"id\": 1231485356811390981,       \"url\": \"https://twitter.com/cwissing/status/1231485356811390981\",       \"date\": \"2020-02-23 07:46:03+00:00\",       \"text\": \"Unsere stetig zunehmende Abhängigkeit von China wird zu einer wachsenden Gefahr:Die Geschäftsführerin sagte, dass mehrere ihrer Produktionsstätten in China beschlagnahmt und Ware konfisziert worden sei. Wann der nächste Mundschutz eintrifft, sei unklar. https://t.co/cSkjCwu487\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 38665104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000155176067/e2f83e300f07d113173d909e4f9d7555_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/38665104/1398254892\",              \"username\": \"cwissing\",              \"name\": \"C. Wessing\",              \"description\": \"Gegen Ismen und antidemokratische Ideologien\",              \"verified\": false,              \"created_date\": \"2009-05-08 13:28:24+00:00\",              \"location\": \"Germany, Dortmund\",              \"followers\": 63,              \"friends\": 342,              \"tweets\": 11206,              \"liked_tweets\": 7332,              \"lists_member\": 8,              \"media_shared\": 133       }}, {       \"id\": 1228130241509502977,       \"url\": \"https://twitter.com/einbuergerung/status/1228130241509502977\",       \"date\": \"2020-02-14 01:34:01+00:00\",       \"text\": \"Atemschutzmasken: Bitte tief durchatmen!https://t.co/h7mS0ggxYZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.deutsch-werden.de rel=nofollow>Einbürgerungstest</a>\",       \"poster\": {              \"id\": 243828235,              \"url\": \"https://Deutsch-Werden.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/583244834019926017/BOf5GMgX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/243828235/1528248699\",              \"username\": \"einbuergerung\",              \"name\": \"Deutsch-Werden.de\",              \"description\": \"Integrationsportal mit online #Einbürgerungstest. Migranten, Flüchtlinge, #Einbürgerung, Forums, Blogs, Bildergalerien, News, Sprachkurs-Quiz ...\",              \"verified\": false,              \"created_date\": \"2011-01-27 22:19:59+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 1164,              \"friends\": 653,              \"tweets\": 82036,              \"liked_tweets\": 29989,              \"lists_member\": 56,              \"media_shared\": 101       }}, {       \"id\": 1228106390151016452,       \"url\": \"https://twitter.com/LibreFreq/status/1228106390151016452\",       \"date\": \"2020-02-13 23:59:15+00:00\",       \"text\": \"Am sichersten wären FFP3-Masken.https://t.co/rTt8yFbjezWer sagt sowas? Das ist Mord. Keine Maske ist sicher. FFP3 schützt vor Partikeln bis 0,6 μm, der Virus ist aber nur 0,06 µm bis 0,14 µm groß. Ich habe N95-Masken mit 0,3 µm gesehen, die reichen auch nicht.\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 734052056416321537,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"LibreFreq\",              \"name\": \"LiberationFrequency\",              \"description\": \"Von Gott und der Welt und die Liebe zur Musik.\",              \"verified\": false,              \"created_date\": \"2016-05-21 16:03:43+00:00\",              \"location\": \"\",              \"followers\": 9,              \"friends\": 16,              \"tweets\": 14928,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 2613       }}, {       \"id\": 1228077209895743488,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1228077209895743488\",       \"date\": \"2020-02-13 22:03:18+00:00\",       \"text\": \"https://t.co/vHQexsevMA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1228068488192741376,       \"url\": \"https://twitter.com/fredvandebiezen/status/1228068488192741376\",       \"date\": \"2020-02-13 21:28:38+00:00\",       \"text\": \"Alleen een mondmasker met bescherming FFP3 (Face Filtering Piece) beschermt tegen het corona virus. De WHO vindt ze alleen nuttig voor geïnfecteerde personen, hun familieleden en medisch personeel. Voor anderen is het belangrijker goed handen te wassen.https://t.co/MmkDngRssV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 223198087,              \"url\": \"http://www.fietstochtenXL.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1183271341/FVB_1109avatar_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/223198087/1375780529\",              \"username\": \"fredvandebiezen\",              \"name\": \"Fred van de Biezen\",              \"description\": \"Fietstochten met een thema: Romeinen, Oude Spoorwegen, WO-I, Fietspontjes, 80 Jarige Oorlog, Cultuurhistorie, Nederlandse grens.\",              \"verified\": false,              \"created_date\": \"2010-12-05 17:53:07+00:00\",              \"location\": \"Scheveningen Badplaats, Den Haag\",              \"followers\": 55,              \"friends\": 44,              \"tweets\": 2414,              \"liked_tweets\": 1044,              \"lists_member\": 5,              \"media_shared\": 87       }}, {       \"id\": 1228046208297512962,       \"url\": \"https://twitter.com/zon_aufmacher/status/1228046208297512962\",       \"date\": \"2020-02-13 20:00:06+00:00\",       \"text\": \"Atemschutzmasken: Bitte tief durchatmen!Die Angst vor dem Coronavirus geht um – werden jetzt auch in Deutschland die Atemschutzmasken knapp?https://t.co/Tma2N8ir0T\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1228045393478459394,       \"url\": \"https://twitter.com/zeitonline_wis/status/1228045393478459394\",       \"date\": \"2020-02-13 19:56:52+00:00\",       \"text\": \"Die Angst vor dem #Coronavirus ist groß – werden jetzt auch in Deutschland die Atemschutzmasken knapp?u2002 https://t.co/MD2MGnnd6n\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60457,              \"friends\": 90,              \"tweets\": 11112,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}, {       \"id\": 1228045392148860928,       \"url\": \"https://twitter.com/zeitonline/status/1228045392148860928\",       \"date\": \"2020-02-13 19:56:52+00:00\",       \"text\": \"Atemschutzmasken sind in den Apotheken in Deutschland ausverkauft – kein Grund zur Panik. #Corona https://t.co/VKWzFl8ipq\",       \"replies\": 19,       \"retweets\": 10,       \"likes\": 18,       \"quotes\": 4,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338801,              \"friends\": 41,              \"tweets\": 206667,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1227945222874845184,       \"url\": \"https://twitter.com/DIEZEIT/status/1227945222874845184\",       \"date\": \"2020-02-13 13:18:49+00:00\",       \"text\": \"Die Atemschutzmasken werden in Deutschland knapp – wegen des Corona-Virus. Das liegt an Hamsterkäufen. Aber auch daran, dass sie meist im Ausland hergestellt werden - ausgerechnet in China.https://t.co/zBW7aQq7fk https://t.co/Qbc8FtN5yh\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416313,              \"friends\": 1261,              \"tweets\": 44927,              \"liked_tweets\": 20666,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1227941011189649408,       \"url\": \"https://twitter.com/HealthCare_HCL/status/1227941011189649408\",       \"date\": \"2020-02-13 13:02:05+00:00\",       \"text\": \"Unser stv. Abteilungsleiter @Bredehorn_Do äußert sich in @zeitonline zur Angst vor #Lieferengpässen bei #Hygieneartikeln verursacht durch das #coronavirus https://t.co/YfArpxtHKB#healthcarelogistics #krankenhauslogistik #versorgung #medizinprodukte @FraunhoferIML https://t.co/KVZsPf5jp0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 922441553657909248,              \"url\": \"https://www.iml.fraunhofer.de/healthcare\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/939115031194632200/AdIdNQBq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/922441553657909248/1508762582\",              \"username\": \"HealthCare_HCL\",              \"name\": \"HealthCareLogistics\",              \"description\": \"Hier twittert die Abteilung Health Care Logistics des Fraunhofer IML. iml.fraunhofer.de/de/abteilungen…\",              \"verified\": false,              \"created_date\": \"2017-10-23 12:36:19+00:00\",              \"location\": \"Dortmund, Deutschland\",              \"followers\": 169,              \"friends\": 172,              \"tweets\": 401,              \"liked_tweets\": 304,              \"lists_member\": 0,              \"media_shared\": 109       }}]"
}