{
     "url": "https://www.zeit.de/wirtschaft/2020-04/mundschutz-masken-unternehmen-produktion",
     "date": "2020-04-13T08:26:13+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die demaskierte Republik",
     "article": "Die Wirtschaft kann wieder hochgefahren werden, wenn es ausreichend Mundschutz für Arbeitnehmer gibt. Der ist im Hochtechnologiestandort Deutschland aber Mangelware.\nSie ist 17 Zentimeter lang, 14 Zentimeter breit, wiegt 2,4 Gramm und kostet nur ein paar Cent: die OP-Maske. Dieser simple, aber effektive Atemschutz könnte derzeit wahrscheinlich Hunderten Menschen in Deutschland das Leben retten – und wohl Millionen den Job.\nSchließlich wären nicht einmal 500 Millionen Euro pro Monat nötig, um alle Arbeitnehmer mit OP-Masken zu versorgen. Ein Klacks. Denn der weitgehende Shutdown der Wirtschaft kostet ein Vielfaches.\nWarum also retten wir das Land nicht einfach mit Masken? Befolgen also die Empfehlung des Robert Koch-Instituts (RKI), dass sie gerade auch am Arbeitsplatz die Verbreitung des Virus eindämmen? Folgen dem Rat der Nationalen Akademie der Wissenschaften Leopoldina, dass eine schrittweise Lockerung der Einschränkungen \"mit dem flächendeckenden Tragen von Mund-Nasen-Schutz einhergehen\" sollte? Und tun, was der Bundesverband der Deutschen Industrie fordert: schon jetzt den Bedarf an Schutzgütern in den Unternehmen berücksichtigen, \"um für die Phase des Wiederanfahrens der Wirtschaft einen geordneten Betrieb sicherzustellen\"?\nDie einfache Antwort: weil in den nächsten Monaten Milliarden Masken gebraucht würden, sie aber auf den Weltmärkten derzeit eines der am heißesten gehandelten Güter sind. Und weil die deutsche Industrie offenbar die Welt mit den hochgerüstetsten Autos und den ausgefeiltesten Maschinen versorgen kann, aber nicht das eigene Land mit ein paar Quadratzentimetern Kunststoffvlies. Zumindest nicht in ausreichendem Maße. Deshalb sind Masken derzeit selbst da rationiert, wo sie am dringendsten gebraucht würden: von Krankenhäusern bis zu Altenheimen.\nDie etwas kompliziertere Antwort lautet: weil Deutschlands Bürokratie – wie so oft – auch für den Fall einer Pandemie eigentlich alles vorbereitet hatte. Es gab allerlei Pläne und viele Vorräte. Doch dann blieb Deutschland, im Gegensatz zu anderen Teilen der Welt, verschont. Und so vergilbten Pläne, lief die Haltbarkeit der Materialien ab.\nKlingt unglaubwürdig. Ist es aber nicht.\nFrühjahr 2016: In einem Bremer Kellergewölbe, hinter fensterlosen Wänden und einer Stahltür lagern sie: Spritzen, Grippearznei – und jede Menge Schutzmasken. Die Gesundheitsbehörde des Bundeslandes hatte sie 2009 nach Ausbruch der Schweinegrippe angeschafft. Doch sieben Jahre später ist das Haltbarkeitsdatum abgelaufen. So lässt Martin Götz, Bremens Referatsleiter für Infektionsschutz und öffentliche Gesundheit, sie 2016 entsorgen. Den Mietvertrag fürs Lager lässt er kündigen. Seitdem gibt es in Bremen keine staatliche Vorratshaltung für den Pandemiefall mehr.  \nAus heutiger Sicht sei das natürlich ein Fehler gewesen, sagt Götz. Angesichts der dramatischen Knappheit würde er nun selbst abgelaufene Schutzkleidung verteilen. \"Lieber die als keine\", sagt er. In der Schweiz wurden gerade erst Masken getestet, bei denen das Haltbarkeitsdatum abgelaufen war. Das Ergebnis: voll funktionsfähig.\nWie in Bremen gibt es auch im Rest Deutschlands fast keine Vorräte an Schutzkleidung mehr. Für den Arzt und FDP-Bundestagsabgeordneten Andrew Ullmann ein Unding: \"Vor zwei Monaten haben wir im Bund noch diskutiert, ob wir uns Krebstherapien leisten können, die pro Patient eine sechsstellige Summe kosten. Jetzt scheitern wir an fehlendem Material, das ein paar Cent kostet?\"\nDabei gab es immer wieder Warnungen – von der Weltgesundheitsorganisation WHO, vom Robert Koch-Institut, von der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin (BAuA). Im 2012 aktualisierten Beschluss 609 der BAuA, auf den der nationale Pandemieplan verweist, heißt es: \"Im Falle einer Influenzapandemie werden nicht alle benötigten Materialien in entsprechender Menge lieferbar sein. Deshalb sollten sie bereits rechtzeitig vor Eintreten des Pandemiefalls bevorratet werden.\" Zumindest mit der Prognose behielten die Experten recht: Nun ist der Markt für Masken leer gefegt.\nDass sie durchaus hilfreich sind, ist schon länger bekannt. Wissenschaftler aus den Niederlanden veröffentlichten 2009 eine Untersuchung, nach der \"die Benutzung jeder Art von Masken wahrscheinlich das Risiko in der Bevölkerung reduziert, sich zu infizieren\". Feinstaubfilter seien besser als OP-Masken, OP-Masken besser als selbst gemachte Masken, so die Wissenschaftler.\nUS-Forscher kamen im vergangenen Jahr sogar zu dem Schluss, dass sich ein Influenza-Ausbruch eliminieren lasse, wenn 80 Prozent der Menschen professionelle Masken trügen. Die Praxis stützt dieses Szenario: In Japan, wo gerade besonders viele Menschen Masken tragen, registrierten die Behörden im Januar zwei Drittel weniger Grippefälle als in einer normalen Saison.   \nEntscheidend ist schließlich nicht nur, ob Viren in den Körper gelangen, sondern auch wie viele. \"Wie bei jedem anderen Gift sind sie in höheren Mengen gefährlicher\", sagt Joshua Rabinowitz, Professor an der US-Eliteuni Princeton: \"Infektionen mit kleinen Virusmengen führen eher zu milderen Verläufen, höhere Dosen können tödlich sein.\" Auch wenn dieser Zusammenhang beim Coronavirus noch nicht belegt sei, gelte: Abstand, Hygiene und Maskentragen seien umso wichtiger.\nDass die staatlichen Vorräte an Masken in Deutschland trotzdem abgeschafft wurden, liege vor allem daran, \"dass es in ruhigen Zeiten schwer ist, strengen Haushältern Geld zu entlocken, um 50 Millionen Schutzausrüstungen anzuschaffen\", sagt der Bremer Referatsleiter Götz. Hinzu kommt, dass Vorsichtsmaßnahmen oft gemieden werden, weil am Ende politischer Ärger droht. So kritisierten die Grünen vor einigen Jahren die Hortung des Grippemedikaments Tamiflu, weil neue Studien zu dem Ergebnis kamen, die Wirkung sei geringer als gedacht. Wer will da schon Masken mit begrenzter Haltbarkeit horten?\nDas alles führt dazu, dass Deutschland beim Neustart der Weltwirtschaft nicht gerade aus der Poleposition startet. Die auf Krisen spezialisierte Unternehmensberatung AlixPartners analysierte gerade, wie es asiatischen Autobauern gelang, ohne Shutdown auszukommen. Als beeindruckendstes Beispiel entpuppte sich Südkorea, ein Land mit 52 Millionen Einwohnern und einer großen Autoindustrie: Um rund 40 Prozent gingen zu Beginn der Coronakrise Produktion und Verkauf zurück, doch Fabriken mussten nicht angehalten, Autohäuser nicht geschlossen werden. Obwohl die Infiziertenraten stiegen, nahmen Produktion und Absatz wieder zu, erholen sich seither. Das Geheimnis der Koreaner: strikte Hygiene in Fabriken, mit Abstandsregeln, Händewaschen, Oberflächendesinfektion – und Schutzmasken für alle Produktionsarbeiter.\nWas Firmen hier drohen könnte, wenn sie nicht ähnliche Vorkehrungen treffen, lässt sich bereits in Frankreich beobachten: Dort ziehen Ärzte und Pfleger massenhaft vor Gericht, weil sie ohne ausreichenden Schutz Coronapatienten versorgen müssen. Ihr Vorwurf an die Regierung: unterlassene Hilfeleistung und fahrlässige Tötung, vor allem weil es nicht genug Masken gibt.\nMit ähnlichen Vorwürfen könnten sich auch deutsche Unternehmen konfrontiert sehen. Und zwar längst nicht nur Krankenhäuser. Wer nach dem Shutdown sein Geschäft wieder hochfährt – sei es in der Produktion oder im Großraumbüro – und keine Masken zur Verfügung stellt, dürfte Probleme bekommen. \"Unternehmen haben eine Schutz- und Fürsorgepflicht für ihre Mitarbeiter\", sagt Wolf von Bernuth, Anwalt der auf Verbraucherklagen spezialisierten US-Kanzlei Hausfeld.\nWohl auch deshalb forderte Volkswagens Konzernchef Herbert Diess bereits: \"Wir brauchen Schutzausrüstung.\" Auch Siemens hält Masken für unverzichtbar. Der Konzern, so ein Sprecher, \"braucht Atemschutzmasken, um die Sicherheit seiner Mitarbeiter zu gewährleisten\". Die Gewerkschaften lassen keinen Zweifel daran, dass sie eine ausreichende Ausstattung erwarten, wenn die Wirtschaft wieder hochgefahren wird. Es werde mit Hochdruck an neuen Arbeitsschutzregeln, die auch Schutzmasken einschließen, gearbeitet, heißt es dort.   \nDas Problem ist also erkannt. Nur: Wo soll all die Schutzausrüstung herkommen? Zwar wollen Lieferanten in China ihre Produktion verzehnfachen. \"Der Bedarf aber hat sich weltweit vertausendfacht\", sagt Achim Theiler, Chef des bayrischen Großhändlers Franz Mensch. 350 Millionen Masken hat er in China geordert. Doch bis sie da sind, dauert es. Im April sollen gerade einmal rund 20 Millionen kommen, im Mai immerhin deutlich mehr. Dann will er sie auch an Firmen verkaufen, die nicht im medizinischen Bereich tätig sind. \"Aber nur, wenn sie auch wirklich eintreffen\", sagt er.\nEs sieht also so aus, als müsste sich Deutschlands Wirtschaft vor allem auch selbst helfen. Ein wenig erinnert die Maschine an alte Webstühle – nur dass sie statt Stoffbahnen schmale Textilbänder ausspuckt. Mit der Schere in Stücke geschnitten, fehlt noch eine chemische Behandlung und Draht. Fertig sind sie, Masken samt Ohrenbändchen, made in Germany.\nDer hessische Textilmaschinenbauer Karl Mayer, eine Firma mit mehr als 2300 Mitarbeitern, überarbeitet gerade seine Maschinen so, dass sie Mehrwegmasken herstellen können. \"Die Masken kommen nahezu fix und fertig von der Maschine\", sagt Oliver Mathews, der das Projekt verantwortet. 30 Maschinen, rechnet er vor, könnten pro Quartal 15 Millionen Masken schaffen.\nDer Charme der Innovation liegt nicht nur darin, dass sie Leben rettet: Die Maschinen können in normalen Zeiten auch normale Textilien wie Bademode produzieren.\nMathews hat dem hessischen Wirtschaftsministerium vorgeschlagen, die Produktion anzukurbeln, indem den Käufern seiner Maschinen das Investitionsrisiko abgenommen wird. Das soll so funktionieren: Gelingt es Käufern nach Ende der Maskenfertigung nicht, auf ein anderes Produkt umzustellen, trägt der Staat einen Teil der Kaufkosten. Gelingt dagegen die Umstellung, ist die öffentliche Hand aus dem Schneider, erhält aber das Recht, bei künftigen Pandemien auf die Geräte zuzugreifen.\nÄhnlich kooperativ zwischen Wirtschaft und Politik geht es auch in Bayern zu. Die dortige Regierung hat nach eigenen Angaben Kontakt mit Dutzenden Unternehmen, die nun ebenfalls in die Maskenproduktion einsteigen wollen. Dazu gehört der Hemdenmacher Eterna genauso wie das Deutsche Zentrum für Luft- und Raumfahrt.\nDer Autozulieferer Zettl, der sonst Sitze fertigt, hat bereits umgestellt. Die Masken wurden binnen einer Woche als Medizinprodukt zertifiziert – das dauert sonst Monate. Zur Beschleunigung trug auch bei, dass die Unterlagen per Hubschrauber zum Zertifizierer Dekra gebracht wurden.\nDass nun viele Mittelständler in die Maskenproduktion einsteigen, ist ein gutes Signal. Doch bis sie Deutschland mit wirklich jenen Mengen versorgen können, die nötig sind, dürfte es Monate dauern. Da hilft auch noch so viel Engagement nicht. So kann etwa das hessische Unternehmen Karl Mayer seine ersten Maschinen in drei Monaten ausliefern.\nBis dahin muss der Import helfen. Nein: müsste. Denn dort sieht es nicht viel besser aus. \"Frühestens im Juni wird sich die Versorgung in Deutschland wirklich entspannen\", rechnet Großhändler Theiler vor.\nEs könnte also Sommer werden, bis das von allen Seiten herbeigesehnte Hochfahren der Wirtschaft wirklich klappt – weil es dem Hochtechnologiestandort an einem Produkt mangelt, das in der Herstellung keine zwei Cent kostet.",
     "twitter-history": "[{       \"id\": 1252149477873418240,       \"url\": \"https://twitter.com/terra_walter/status/1252149477873418240\",       \"date\": \"2020-04-20 08:17:53+00:00\",       \"text\": \"Wir tragen bei Bedarf selbst gemachte Gesichtsmasken! &gt; Die demaskierte Republik https://t.co/ystg2KvsW1 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2348146622,              \"url\": \"http://www.schoepfung-bewahren.de/energiewende.php\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/844524809333739520/aC5nTsPN_normal.jpg\",              \"profile_banner\": null,              \"username\": \"terra_walter\",              \"name\": \"TERRA Energiewende\",              \"description\": \"Klimawandel - Erderwärmung - Global Cooling - Doppelte Energiewende - 100% Erneuerbare Energien - Netzwerk TERRA Energiewende - EWS Schönau\",              \"verified\": false,              \"created_date\": \"2014-02-17 08:28:48+00:00\",              \"location\": \"Karlsruhe\",              \"followers\": 591,              \"friends\": 929,              \"tweets\": 2368,              \"liked_tweets\": 920,              \"lists_member\": 8,              \"media_shared\": 120       }}, {       \"id\": 1249799480901341191,       \"url\": \"https://twitter.com/Tiefenkultur/status/1249799480901341191\",       \"date\": \"2020-04-13 20:39:51+00:00\",       \"text\": \"Mundschutz: Die demaskierte Republik Die Wirtschaft kann wieder hochgefahren werden, wenn es ausreichend Mundschutz für Arbeitnehmer gibt. Der ist im Hochtechnologiestandort Deutschland aber Mangelware. https://t.co/cd1o53CMnG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1155219066208030720,              \"url\": \"https://ko-fi.com/O4O118N51#\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273643972813086725/vb7bI-nL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1155219066208030720/1598034153\",              \"username\": \"Tiefenkultur\",              \"name\": \"⭐((AiyaEärendilElenionAncalima))⭐🌴 💚 🌏 🌿 ☀️ 💫\",              \"description\": \"#HospizStRaphael#ZdB #AfuAMvD@mightof_princes-reload @kassiopeia_v7@mastodon.social#netz4 #wertstufendemokratie @brauchtbewegung -support\",              \"verified\": false,              \"created_date\": \"2019-07-27 20:51:03+00:00\",              \"location\": \"#Tiefenkultur vs #Kontrakultur\",              \"followers\": 428,              \"friends\": 4421,              \"tweets\": 32462,              \"liked_tweets\": 12860,              \"lists_member\": 3,              \"media_shared\": 1460       }}, {       \"id\": 1249625181770919936,       \"url\": \"https://twitter.com/VolkerSteinhoff/status/1249625181770919936\",       \"date\": \"2020-04-13 09:07:14+00:00\",       \"text\": \"Die Bremer Gesundheitsbehörde hatte die Schutzmasken 2009 angeschafft. Doch sieben Jahre später ist das Haltbarkeitsdatum abgelaufen. So lässt Martin Götz, Bremens Referatsleiter für Infektionsschutz und öffentliche Gesundheit, sie 2016 entsorgen.https://t.co/bF2GzVZbJr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 220668433,              \"url\": \"http://daserste.ndr.de/panorama/wir_ueber_uns/redaktion/panoramateam165_page-4.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000612719272/a195c974b051d243e3ca154d81366bc8_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"VolkerSteinhoff\",              \"name\": \"Volker Steinhoff\",              \"description\": \"„Alles Einfache ist falsch, alles Komplizierte unbrauchbar.“ ( Paul Valéry, Notre Destin et les Lettres, 1937)\",              \"verified\": false,              \"created_date\": \"2010-11-28 13:53:54+00:00\",              \"location\": \"Hamburg\",              \"followers\": 399,              \"friends\": 85,              \"tweets\": 833,              \"liked_tweets\": 123,              \"lists_member\": 16,              \"media_shared\": 41       }}]"
}