{"url": "https://www.zeit.de/hamburg/2020-03/hamburg-stadtverwaltung-coronavirus-sitzung-abgeordnete", "date": "2020-03-17T18:30:02+01:00", "source": "zeit.de", "label": "real", "header": "Was tun, wenn der Senator hustet?", "article": "Es scheint nur eine Frage der Zeit, bis ein Mitglied des Senats oder der Bürgerschaft sich mit Corona infiziert. Für diesen Fall ist vorgesorgt – so gut es geht.\nAm Dienstag traf sich der Hamburger Senat zu seiner regulären wöchentlichen Sitzung, am Mittwoch konstituiert sich die neu gewählte Bürgerschaft, in der SPD und Grüne zusammen mehr als zwei Drittel der Abgeordneten stellen werden – Zeichen der Stabilität in einer Krise bislang ungekannter Art. \nAngesichts von Corona könnte man die Frage akademisch finden, wie es um die Legitimität einer Regierung bestellt ist, die nach einer Wahl ihre Geschäfte weiterführt, während die Parteien die Bildung einer neuen Regierung vertagen. Allerdings sind die Übergangszeiten nach Wahlen gewöhnlich Zeiten politischer Zurückhaltung. Nun aber legt ausgerechnet ein geschäftsführender Übergangssenat zwecks Seuchenschutzes den Alltag der Stadt lahm und greift damit tiefer in die Freiheitsrechte der Bürger ein, als es in der Bundesrepublik je eine Regierung getan hat. So gesehen ist es gut, dass die Hamburger bei der Bürgerschaftswahl am 23. Februar eine parlamentarische Mehrheit für eine Fortsetzung der alten rot-grünen Koalition geschaffen haben. Nun muss sich niemand mit der Frage beschäftigen, ob eine Regierung, die eigentlich abgewählt sei, in dieser Weise vorgehen dürfe.\nAuf Senatsseite läuft der politische Betrieb sogar auf Hochtouren. Die Staatsräte treffen sich täglich, auch am Wochenende, und wollen zusätzliche behördenübergreifende Stäbe einsetzen, um in der Krise noch schneller zu werden. Schulen und Kitas fallen in die Zuständigkeit unterschiedlicher Ressorts, beide sind aber wichtig für die Betreuung der Kinder von Eltern, die nun in den Krankenhäusern und anderen systemrelevanten Einrichtungen gebraucht werden, weshalb diese Behörden sich nun ständig eng abstimmen müssen.\nUnd was, wenn die Corona-Krise die Regierung direkt trifft, in Gestalt des Virus? Staatsräte und Senatsmitglieder haben Vertreter, aber über kurz oder lang ist es nicht unwahrscheinlich, dass ein Senator positiv getestet wird und der Rest der Regierung sich fragen muss, wie intensiv der Kontakt war und ob nicht eine Quarantäne angezeigt ist. Und dann? \"Für Senatsmitglieder gilt die gleiche Regelung wie für alle anderen Personen\", lautet die Antwort aus der Senatskanzlei. \"Infiziert sich eine Senatorin oder ein Senator mit dem Coronavirus, wird das zuständige Gesundheitsamt informiert, das alle weiteren Schritte in die Wege leitet und entscheidet, welche Kontaktpersonen in die häusliche Isolation geschickt werden.\" Der Aufenthalt gemeinsam mit einer infizierten Person in einem Raum gilt für sich genommen noch nicht als übermäßig riskant. In der Praxis dürfte es also darauf ankommen, ob der oder die Betroffene bereits gehustet hat und wer während der Senatssitzung in seiner oder ihrer Nähe saß.\nUnd die Bürgerschaft? Es läge nahe zu vermuten, dass die Corona-Krise eine Zeit der Regierung und ihrer Verwaltungen ist, während der Bedarf an Gesetzgebungsverfahren in den kommenden Wochen und Monaten vielleicht etwas niedriger ausfallen könnte als gewöhnlich. Aber das Gegenteil ist richtig, die konstituierende Sitzung am Mittwoch wird bereits über ein erstes Corona-Gesetz beraten. Es geht um die Veröffentlichungspflicht für Allgemeinverfügungen wie die am Montag bekannt gegebene Schließung vieler Ladengeschäfte. \nGewöhnlich muss eine solche Anordnung, um wirksam zu sein, im Amtlichen Anzeiger abgedruckt werden. Regulär erscheint er nur zweimal in der Woche, weshalb zuletzt Sonderausgaben gedruckt werden mussten. In Zukunft soll eine Veröffentlichung im Internet genügen.\nIn der Bürgerschaft wird die Frage nach der Bedeutung des Parlamentsbetriebs in Krisenzeiten grundsätzlich beantwortet, nicht nur mit Blick auf dieses eine Gesetzgebungsvorhaben. Parlamentsfreie Zeiten sehe die Verfassung nicht vor, teilt ein Sprecher mit. Vielmehr müsse die Bürgerschaft \"auch und gerade in Krisen-Zeiten\" ihren Aufgaben nachkommen, also vor allem den Senat kontrollieren. Wenn die geschäftsführende Stadtregierung jetzt und in den kommenden Wochen zum Schutz der besonders gefährdeten Gruppen Maßnahmen ergreift, die andere Bürger empfindlich treffen, wird es eine Opposition geben, die das kritisieren kann. Und zu den ersten Ausschüssen, die das Parlament einsetzen wird, den sogenannten drei Pflichtausschüssen, zählt der Eingabeausschuss, an den sich alle Bürger wenden können. Die anderen Pflichtausschüsse sind der Verfassungsausschuss, den es geben muss, falls Einwände gegen die Bürgerschaftswahl auftauchen, und der Europaausschuss, der vor allem prüft, welche Gesetzgebungsverfahren der EU in Hamburger Zuständigkeiten eingreifen. Zunächst werden allerdings nur die Obleute der einzelnen Fraktionen für die fraglichen Ausschüsse benannt, die sich dann untereinander über die Konstituierung des Gremiums verständigen.\nDie Bildung weiterer Parlamentsausschüsse hat aus Sicht der Bürgerschaft schon darum Zeit, weil das Parlament sich auf die Zusammensetzung des kommenden Senats einstellen will. Es ist ja nicht naturgegeben, dass die Bereiche Wirtschaft und Verkehr oder Gesundheit und Verbraucherschutz je einem Senator oder einer Senatorin unterstehen. Entstehen neue Regierungsämter mit neuen Zuständigkeitsverteilungen, dürfte die Bürgerschaft ihre Ausschüsse entsprechend aufstellen.\nUnd wenn das Coronavirus die Bürgerschaft trifft? Die konstituierende Sitzung am Mittwoch dieser Woche erfolgt mit der Hälfte der Abgeordneten, wobei die Fraktionsstärken dem Wahlergebnis entsprechen. So soll ein seuchenhygienisch sinnvoller Abstand in der Sitzordnung und bei Wahlgängen gewahrt bleiben. Außerdem bleiben so 61 Abgeordnete übrig, die nicht betroffen wären, falls bei einem Teilnehmer der konstituierenden Sitzung später das Virus nachgewiesen werden sollte.\nEine ganz naheliegende Präventionsmaßnahme steht dem Parlament und seinen Ausschüssen allerdings nicht zur Verfügung: Sitzungen per Videokonferenz sind nach den Regeln der Bürgerschaft nicht zulässig, weil Presse und Öffentlichkeit dann ausgeschlossen würden. Technisch wäre dies Problem sicherlich lösbar, nur trat in der Vergangenheit die Notwendigkeit nie auf.", "twitter-history": "[{       \"id\": 1239967252323037189,       \"url\": \"https://twitter.com/zeitonline/status/1239967252323037189\",       \"date\": \"2020-03-17 17:30:05+00:00\",       \"text\": \"Über kurz oder lang ist es nicht unwahrscheinlich, dass ein Senator positiv getestet wird und der Rest der Regierung sich fragen muss, wie intensiv der Kontakt war und ob nicht eine Quarantäne angezeigt ist. Und dann? https://t.co/hP7d32gq2H\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 14,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338802,              \"friends\": 41,              \"tweets\": 206667,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1239960652220948480,       \"url\": \"https://twitter.com/FWWinterberg/status/1239960652220948480\",       \"date\": \"2020-03-17 17:03:51+00:00\",       \"text\": \"Was tun, wenn der Senator hustet? https://t.co/GmVrlV4EAe via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17043,              \"friends\": 17088,              \"tweets\": 611645,              \"liked_tweets\": 168396,              \"lists_member\": 83,              \"media_shared\": 8924       }}]"}