{
     "url": "https://www.zeit.de/2020/16/corona-witschaftskrise-pflege-hilfspakete-oekonomie-schweiz",
     "date": "2020-04-08T08:22:23+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die Krise der Kleinen",
     "article": "In der Corona-Pandemie zeigt sich, wie schwer sich die Schweiz mit ihrem ökonomischen Rückgrat tut.\nEs ist ein doch einigermaßen erstaunlicher Entscheid, den die Schweizer Landesregierung am vergangenen Freitag gefällt hat. Da subventioniert der Bund seit 2003 im ganzen Land neue Kinderkrippen, für über 400 Millionen Franken. Insgesamt 63.000 zusätzliche Betreuungsplätze wurden damit geschaffen. In den meisten Fällen von Privaten, von Vereinen, Stiftungen oder Kleinfirmen. Und nun, so hat es den Anschein, überlässt der Bundesrat diese mühsam aufgebaute Betreuungsinfrastruktur einfach sich selbst. Kinderkrippen sollen vorerst nicht mit den Corona-Rettungsmilliarden des Bundes unterstützt werden.\nAllen Behauptungen von der alles umwälzenden Krise zum Trotz gelten in der Schweiz also nach wie vor die alten Regeln:\nErstens werden die sogenannten Care-Berufe nur so lange als systemrelevant gefeiert, wie es nicht ums Geld geht. \nZweitens gelten gesellschaftspolitische Errungenschaften als Luxusgut und sind nur so lange erhaltenswert, wie es wirtschaftlich bergauf geht. \nUnd drittens sollen die Kleinen erst dann gerettet werden, wenn die Großen sicher sind. Nicht nur wenn es um die Kinderbetreuung geht, sondern auch um das ökonomische Rückgrat des Landes. Also um die 500.000 Betriebe mit weniger als zehn Angestellten, um die Einzelfirmen, Kleinstunternehmen oder Start-ups. \nObschon die Kleinen, egal ob Mensch oder Firma, unter der Krise besonders stark leiden.\nKinderkrippen seien \"primär Sache der Kantone und Gemeinden\", erklärte der sozialdemokratische Innenminister Alain Berset am Freitag vor den Medien. Er vertrat damit eine Mehrheitsmeinung, die er selbst nicht teilt. Denn von wenigen Ausnahmen abgesehen – etwa dem Kanton Basel-Stadt oder der Stadt Zürich – wollen Kantone und Gemeinden bisher nichts an die Kitas in Not zahlen. Deshalb hatte Berset im Bundesrat ein Krippen-Hilfspaket beantragt. Aber er scheiterte. (Womit eine weitere Regel bestätigt wurde: Auch in der Krise herrschen in der Schweiz die traditionellen Machtverhältnisse, gewinnt Bürgerlich-Rechts gegen Mitte-Links.)\nDass der Bundesrat damit die mühsam errungenen Bemühungen für eine bessere Vereinbarkeit von Beruf und Familie und die damit verbundenen volkswirtschaftlichen Gewinne sabotiert, das ist das eine. Vor allem aber stehen damit die Jobs von X-Tausenden bereits jetzt mies bezahlten Kinderbetreuerinnen auf der Kippe.\nDas Problem der Krippen ist, dass sie, im Gegensatz zu den Schulen, weiterhin geöffnet sein müssen. So will es der Bundesrat. Wobei die externe Kinderbetreuung eigentlich bestimmten Berufsgruppen vorbehalten ist. Bezahlen für die Krippentage ihrer Kinder müssen aber weiterhin alle Eltern. Viele wollen oder können sich das nicht leisten. \"Mehr und mehr Eltern weigern sich, die Rechnungen zu zahlen\", heißt es beim Krippenverband Kibesuisse: \"Zudem gibt es neben zahlreichen Kündigungen kaum mehr Neuanmeldungen.\" Das stelle die Betreuungseinrichtungen vor massive finanzielle Probleme. Auch weil unklar ist, ob sie Kurzarbeit anmelden dürfen, droht einigen Krippen der Konkurs. \nDabei gilt, was für die gesamte Wirtschaft gilt: Je kleiner eine Kita, desto kleiner ist ihr finanzielles Polster. Und weil die meisten Krippen in der Schweiz nur einen Standort und maximal drei Kindergruppen betreiben, könnte das Land in den kommenden Monaten die Hälfte seiner Kitas verlieren. Das befürchten die Gewerkschaften.\nVerlieren könnte das Land auch zahlreiche seiner Start-ups. Also ausgerechnet jene Firmen, um die sich in den vergangenen Boomjahren die Wirtschaftspolitiker von rechts bis links am liebsten gekümmert haben. Zum einen mit viel Zuspruch in ihren Sonntagsreden über Innovation als Schlüssel zum Erfolg im rohstofflosen Kleinstaat. Zum anderen aber auch handfest mit möglichst guten steuerlichen Rahmenbedingungen und mit Staatsgeldern. Ein paar Beispiele:\nAllein die Innosuisse, die Schweizerische Agentur für Innovationsförderung, gibt jährlich 200 Millionen Franken aus, damit Wissenschaft und Wirtschaft besser zusammenfinden. \nMit einer Bürgschaft von 350 Millionen Franken unterstützte der Bund den Aufbau eines Schweizerischen Innovationsparks. Er verbürgt sich jedes Jahr für die 25 Millionen Franken, mit denen sein Klima-Technologiefonds Firmen unterstützt, mit deren Produkten sich die Treibhausgasemissionen senken lassen. Und mit 24 Millionen Franken unterstützen Bund und Kantone Switzerland Global Enterprise, die ehemalige Zentrale für Handelsförderung. Sie hilft den hiesigen KMU, im Ausland neue Absatzkanäle zu finden.\nDas Problem der kriselnden Start-ups: Sie profitieren kaum vom 60-Milliarden-Franken-Überbrückungskredit des Bundes. Dieser orientiert sich nämlich am Umsatz, den eine Firma macht. Aber den meisten Start-ups fehlt es gerade daran. Sie sind entweder noch nicht marktreif oder buhlen erst seit Kurzem um Kundschaft. \nDie Kunden und Aufträge fehlen auch vielen der 270.000 Selbstständigen in der Schweiz seit dem 17. März, als der Bundesrat beschloss, die Wirtschaft runterzufahren. Ihre Betriebe wurden zwar nicht aus seuchenpolitischen Gründen geschlossen, aber weil kaum jemand mehr Taxi fahren, ein Plakat gestalten oder im En-gros-Markt Gemüse und Früchte einkaufen will, bricht ihnen das Geschäft weg. \nBesonders hart trifft es die Niedriglohnbranche. Etwa die Putzfrauen, die nicht mehr in die Wohnungen ihrer Auftraggeber können, weil sich diese vor einer Corona-Ansteckung fürchten. In der Stadt Zürich und der Stadt Bern beantragen im März bereits viel mehr Menschen als im Vorjahr Sozialhilfe. Hier drohen nicht nur persönliche Dramen, sondern auch unkalkulierbare finanzielle Risiken für den Staat.\nAber auch diese Arbeitnehmerinnen, die sich bisher selbst ihren kargen Unterhalt finanzieren konnten, wurden beim bundesrätlichen Milliarden-Rettungspaket vergessen. Dentalhygienikerinnen, Haushalthilfen, aber auch die Kreativ- und Dienstleistungsarbeiterinnen sind kaum in die Sozialpartnerschaft zwischen Arbeitgeberverbänden und Gewerkschaften eingebunden. Also in das Lobby-Power-Couple, das in diesen Krisenwochen zusammen mit dem alleinherrschenden Bundesrat die Schweizer Wirtschaftspolitik bestimmt. \nIn einer individualisierten Arbeitswelt sind kollektive Organisationsformen nicht vorgesehen. Nicht zuletzt aus eigennützigen Gründen, denn eine Verbandsmitgliedschaft kostet. Das wiederum macht diese Kleinstfirmen für die Politik kaum fassbar. Weshalb sie sich äußerst schwertut, ein Stützprogramm für sie zu zimmern, das ihnen das Überleben sichert.\nNötig wäre das dennoch. All diese Kinderkrippen, Start-ups und Mini-Unternehmen nach der Krise wieder aufzubauen ist viel teurer, als sie jetzt zu stützen.\nAlso versuchen die Krippenverbände und die linken Parteien in diesen Tagen den Bundesrat dazu zu bringen, doch noch ein Kita-Hilfsprogramm aus der Bundeskasse loszueisen. (Auf die Hilfe des Parlaments müssen sie zurzeit verzichten, es tagt erst wieder Anfang Mai.) \nFür die Start-ups plant die Bundesverwaltung spezielle Überbrückungskredite in der Höhe von 100 bis 150 Millionen Franken.\nUnd die vergessenen Selbstständigen können in einigen Kantonen auf Taggelder (Basel-Stadt), Soforthilfen (Zürich oder Zug) oder zusätzliche Kredite (Aargau) zählen.\nBereits jetzt warnen Ökonomen wie Jan-Egbert Sturm von der ETH Zürich: \"Kredite reichen nicht.\" Sturm fordert, der Staat solle teilweise die Mietkosten übernehmen oder auch Zinszahlungen. \"Und zwar à fonds perdu.\" Bisher stellten sich die Wirtschaftsverbände vehement gegen derartige Pläne. Stellvertretend für viele sagte Arbeitgeberpräsident Valentin Vogt: \"Es gibt keine Alternative zu Krediten.\"\nEs zeigt sich, damit auch die Kleinen die Krise überstehen, braucht es nicht nur Kapital, sondern auch einen politischen Willen. Aber nachdem sich in den ersten Corona-Wochen die Gewerkschaften mit ihrer Forderung nach einem temporären totalen Shutdown profilierten, versucht nun die bürgerliche Rechte aus der Krise ihren Gewinn zu ziehen. Der Thinktank Avenir Suisse will die arbeitsrechtlichen Regeln lockern, und die NZZ warnt schon jetzt: \"Nach der Krise ist vor der Reform.\" ",
     "twitter-history": "[{       \"id\": 1248578095847813122,       \"url\": \"https://twitter.com/cecile_kohler/status/1248578095847813122\",       \"date\": \"2020-04-10 11:46:30+00:00\",       \"text\": \"Die Kitas sind wichtig für unsere Wirtschaft, für das Zusammenleben, für Gleichberechtigung... sie müssen unterstützt werden. Corona-Wirtschaftskrise: Die Krise der Kleinen |xa0ZEIT ONLINEhttps://t.co/GLr4tMDHB6via u2066@zeitonlineu2069\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 788728927,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1313759183381110784/HKE2dieM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/788728927/1610221472\",              \"username\": \"cecile_kohler\",              \"name\": \"Cécile Kohler\",              \"description\": \"Alt-Grossrätin AG, ehem. Gemeinderätin, Juristin, in partnerschaftlichem Familienmodell lebend, Parteileitungsmitglied CVP Bezirk und Stadt Lenzburg\",              \"verified\": false,              \"created_date\": \"2012-08-29 06:56:24+00:00\",              \"location\": \"Lenzburg, Schweiz\",              \"followers\": 124,              \"friends\": 249,              \"tweets\": 206,              \"liked_tweets\": 422,              \"lists_member\": 4,              \"media_shared\": 35       }}, {       \"id\": 1247832148599549953,       \"url\": \"https://twitter.com/josef_lang/status/1247832148599549953\",       \"date\": \"2020-04-08 10:22:22+00:00\",       \"text\": \"Kauft @DieZeit! U.a. Krise der Kleinen @matthiasdaum / M. Beitrag zu biologischen und sozialen #Viren, insb. Spanische Grippe und Folgen / @ZEITmagazin zur Ostergeschichte.@NZZGeschichte @G_der_Gegenwart @Modo_2015 @LuziBernet @SandroBrotz @mayagraf_bl https://t.co/6XNSRUTlJL https://t.co/O0GZOTNo9d\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1248446460,              \"url\": \"http://www.joseflang.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3348836811/09fb212b7372dcfabc57e96d7a2ffcdf_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1248446460/1363347622\",              \"username\": \"josef_lang\",              \"name\": \"Jo Lang\",              \"description\": \"global solidarisch, sozial engagiert, ökologisch konsequent - in einem Wort: Frieden! Vorstand @GSoASchweiz, Historiker\",              \"verified\": false,              \"created_date\": \"2013-03-07 10:50:43+00:00\",              \"location\": \"Bern\",              \"followers\": 6239,              \"friends\": 2644,              \"tweets\": 8578,              \"liked_tweets\": 1519,              \"lists_member\": 116,              \"media_shared\": 450       }}, {       \"id\": 1247778053561827330,       \"url\": \"https://twitter.com/matthiasdaum/status/1247778053561827330\",       \"date\": \"2020-04-08 06:47:25+00:00\",       \"text\": \"❌Kein Geld für Krippen❌Keine Hilfe für Startups❌Keine Unterstützung für KleinstbetriebeIn der #Coronakrise zeigt sich, wie schwer sich die Schweiz mit ihrem ökonomischen Rückgrat tut. https://t.co/CsZbHGvaLJ\",       \"replies\": 1,       \"retweets\": 11,       \"likes\": 18,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 17867257,              \"url\": \"http://www.zeit.de/schweiz\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1051572261558333440/aSzI-4xl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17867257/1518814138\",              \"username\": \"matthiasdaum\",              \"name\": \"Matthias Daum\",              \"description\": \"Journalist. Leiter Schweizer Büro DIE ZEIT. Team 🇨🇭 im Podcast Servus. Grüezi. Hallo von ZEIT ONLINE\",              \"verified\": false,              \"created_date\": \"2008-12-04 13:30:50+00:00\",              \"location\": \"Zürich\",              \"followers\": 12698,              \"friends\": 2053,              \"tweets\": 11088,              \"liked_tweets\": 1788,              \"lists_member\": 281,              \"media_shared\": 1190       }}]"
}