{
     "url": "https://www.zeit.de/2020/46/mobiles-corona-testzentrum-lisa-federle-tuebingen-fieberambulanz",
     "date": "2020-11-07T13:48:28+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die Lisa macht’s",
     "article": "Eine kämpferische Notärztin baut einen Wohnwagen zur Praxis um. Heute dient er als mobiles Corona-Testzentrum und steht für Tübingens spezielle Strategie.\nVor einem Friedhof in Tübingen parkte Anfang März ein umgebauter Wohnwagen: eine mobile Corona-Testpraxis, die Kliniken und Hausärzte entlasten sollte. Gerade eine Woche war es her, dass in Baden-Württemberg der erste Fall von Covid-19 bestätigt worden war. Vielen Ärzten fehlte die Infrastruktur für die Tests, Röhrchen für Abstriche wurden schnell knapp, Masken sowieso. Wer das Virus nicht ernst nahm, machte anfangs noch Scherze über den Standort des Mobils von Lisa Federle: Wenn jemand positiv getestet werde, könne er ja gleich dableiben. In ganz Deutschland gab es noch keine Fieberambulanzen, keine Corona-Testzentren an Autobahnen, Bahnhöfen, Flughäfen. Nur in Tübingen, Universitätsstadt, 90.000 Einwohner, machte sich eine Frau mit ihrem Arztmobil auf das Schlimmste gefasst. \n\"Es gibt Dinge, wichtige Dinge, die können nicht warten. Irgendjemand muss anfangen\", sagt Lisa Federle. Sie ist nicht der Typ für Gremienarbeit oder zähe Verhandlungen. Für ihre Haltung ist die leitende Notärztin, 59 Jahre alt, unverheiratet, bald vierfache Großmutter, in Tübingen bekannt. Federle hat vielen in der Stadt schon einmal den Puls gefühlt. Sie kennt die Leute, weiß, wovor sie sich fürchten, was sie sich wünschen – und darum auch, was getan werden muss. Im Zweifel eben von ihr. Wenn sie von etwas überzeugt ist, dann macht sie es, wie mit dem Arztmobil.\nEigentlich beginnt diese Geschichte im Jahr 2015, als die vielen Flüchtlinge\n kamen: Nie zuvor mussten so viele Hilfesuchende zusätzlich zum normalen\n Betrieb versorgt werden, Tausende benötigten Rat und Zuwendung. Federle\n sollte im Raum Tübingen ihre medizinische Betreuung organisieren. \nWochenlang war sie im Dauereinsatz. Sie fuhr zu Erstaufnahmestellen, \nversorgte Sammelunterkünfte, untersuchte, tröstete und hatte dann die \nIdee: Bei leicht behandelbaren Leiden wie Grippe, fehlendem Asthmaspray \noder Windel-Dermatitis könnte eine mobile Sprechstunde Abhilfe schaffen.\n Ein Kleinbus, ausgestattet mit wichtigen Geräten wie Ultraschall und \nEKG. Dann würde nicht bei jeder Erkältung der Rettungsdienst gerufen.  \nDoch zunächst wollte in Tübingen niemand die 70.000 Euro finanzieren. \nAlso nutzte Federle ihre Kontakte. In ihrem Handy hat sie die Nummern \nvon Schauspielern gespeichert, Politikern, Firmenchefs. Til Schweiger sagte fast die Hälfte des Betrags aus seiner Stiftung zu, das Schwäbische Tagblatt\n organisierte eine Spendenaktion. Noch bevor das Geld bei der Ärztin \nankam, ging sie in Vorleistung, ließ ein Fahrzeug in Rekordzeit umbauen \nund schickte es zu den Flüchtlingsunterkünften im Landkreis. Federles \nArztmobil wurde ein durchschlagender Erfolg, einer, der sich herumsprach\n und den sich andere Städte zum Vorbild nahmen, Düsseldorf etwa, Hamburg\n auch.\n\"Was mich frustriert\", sagt Federle, die in Tübingen nur \"die Lisa\" genannt wird und selbst jeden duzt, \"ist, dass ich immer mehr den Eindruck bekomme, Menschen in der Politik würden hauptsächlich vom Schreibtisch aus arbeiten.\" Nicht nah genug dran. An dem Geflüchteten ohne deutsche Sprachkenntnis. An dem Obdachlosen ohne Krankenversicherung. \nAls dann Ende Februar dieses Jahres klar wurde, dass das neue Virus nicht einfach eine neue Form der Grippe ist und Covid-19-Kranke nicht neben Magen-Darm-Patienten in Wartezimmern oder Notfallambulanzen sitzen sollten, setzte Federles Arztmobil wieder Standards – und wurde zu einer der ersten Test- und Fieberambulanzenin der Republik. \nEnde März waren in einem Wolfsburger Pflegeheim 22 Bewohner an Covid-19 gestorben, später stieg die Zahl auf 47. Federle nahm das zum Anlass, um ein paar Tage später vor einem Tübinger Heim zu parken und dort verstärkt zu testen. \"Um sicher zu sein, dass das Virus dort nicht hineinkommt.\" Der baden-württembergische Sozialminister Manfred Lucha wollte selbst dann noch keine offizielle Test-Empfehlung für Alteneinrichtungen aussprechen, als drei Tage nach den ersten Abstrichen klar war, dass das Virus bereits in dem Heim grassiert. 16 der 87 Bewohner waren infiziert, außerdem vier Mitarbeiter. Alle bis dahin symptomfrei.\nIm nahen Stuttgart wird Lisa Federle in den Medien bisweilen als \"Mutter Teresa von Tübingen\" bezeichnet. Wenn man sie darauf anspricht, lacht sie und lobt lieber ihre Mitarbeiterinnen beim DRK, dessen Präsidentin sie im Landkreis ist. Die Aufmerksamkeit kann auch unangenehm sein. \"Je bekannter man ist, desto mehr Feinde bekommt man.\" In die Kommentarspalten ihrer Social-Media-Beiträge mischen sich neuerdings Stimmen, die anzweifeln, ob sie überhaupt Ärztin ist. Was sie schreibe, sei Unfug, das Virus gebe es gar nicht. Selbst unter Medizinern hat sie nicht nur Freunde, obwohl sie seit 2011 Vorsitzende der Kreisärzteschaft ist. Eine Frau, die so präsent ist, so viel Aufmerksamkeit auf sich zieht, erzeugt Misstrauen, manchmal auch Neid. \nNachdem der baden-württembergische Sozialminister abgeblockt hatte und auch das Landratsamt Tübingen nur zögerlich Zusagen zur Finanzierung der Tests machte, wandte sich Federle an überregionale Medien, ließ ihre Politikerfreunde mit Journalisten telefonieren. Ihre Altenheim-Teststrategie verbreitete sich wie ein Lauffeuer im Schwabenland, fand Nachahmer und übte so Druck auf das Stuttgarter Sozialministerium aus. \nAm 1. Mai gab Lucha nach und verkündete, dass zunächst das Land die Kosten für die präventiven flächendeckenden Tests in Pflegeheimen übernimmt. Letztlich solle das Geld aber vom Bund kommen. Als Bundesgesundheitsminister Jens Spahn am 22. Mai seine Pläne für präventive Tests in Heimen und Kliniken ankündigte, waren im Landkreis Tübingen die 1349 Bewohner und 1441 Mitarbeiter der 29 Pflegeeinrichtungen bereits getestet, und zwar dreimal. \n\"Ich war noch nie jemand für Dienst nach Vorschrift\", sagt Federle. Vielleicht, vermutet sie, hat das auch was mit ihrer eigenen Geschichte zu tun: Dass ihr Vater nach einem ärztlichen Kunstfehler starb, warf sie aus der Bahn. Elf Jahre war sie da alt. Mit 17 bekam sie ihr erstes Kind, da hatte sie gerade die Schule geschmissen. Mit 19 holte sie ihren Hauptschulabschluss nach. Dann kam das zweite Kind. Sie jobbte als Kellnerin, arbeitete schließlich als Wirtin einer Tübinger Studentenkneipe. Als Kind Nummer drei auf die Welt kam, war sie 26 und machte gerade ihr Abitur an einem Abendgymnasium. Während des Medizinstudiums bekam sie ein weiteres Kind, eröffnete anschließend ihre eigene Privatpraxis. Aus ihren persönlichen Tiefen macht Federle kein Geheimnis. Auch nicht, als sie vor zwei Jahren die Diagnose Brustkrebs bekam. \"So kann ich vielleicht Vorbild sein für andere, dass man es doch immer irgendwie schaffen kann\", sagt sie. Und wie hat sie es geschafft? \"Ich habe eine tolle Familie.\" Für ihre unkonventionelle Art bekommt sie von den Tübingern unkonventionelle Anerkennung. \"Danke, Lisa\" hatten neulich Unbekannte mit roter Kreide auf den grauen Asphalt vor ihre Praxis geschrieben. Auf der Straße drücken ihr Leute Geld in die Hand: \"Für das Corona-Mobil.\" Denn wieder war Federle persönlich in Vorleistung gegangen, bis die Testfinanzierung gesichert war. \nEs sind nicht nur die Alten und Ausgegrenzten, an die Federle denkt. \"Aber diese Personen brauchen unsere besondere Aufmerksamkeit.\" Und sie denkt immer noch einen Schritt weiter. Jetzt, wo wieder mehr Betten auf den Intensivstationen belegt sind, will sie öffentlich über Patientenverfügungen sprechen. \"Es geht nicht um Triage\", sagt sie dann. \"Aber die Kliniken werden an ihre Kapazitätsgrenzen stoßen, und da sollten wir auch ganz ehrlich und offen drüber sprechen, ob jeder Patient aus einem Altenheim wirklich beatmet werden will.\" Es klingelt. \"Da kommt ein Patient, der will noch getestet werden. Ich rufe in fünf Minuten wieder an.\" Es ist Samstagabend. \nNachdem es im Landkreis Tübingen im Sommer über einige Juli-Wochen hinweg keine nachgewiesenen Neuinfektionen gegeben hatte, wurde Anfang August, kurz nachdem in Baden-Württemberg die Sommerferien begonnen hatten, die zentrale Corona-Teststelle am Tübinger Festplatz wiederbelebt. Als deutlich wurde, dass in der Region die Infektionszahlen steigen, rief Federle Besucher von Altenheimen dazu auf, einen Tag vor ihrem Besuch zum Arztmobil zu kommen. Dort würden junge Leute, die meist symptomfrei sind, einen kostenlosen Abstrich bekommen. Das Virus sollte unter keinen Umständen wieder in die Altenheime gelangen. In Tübingen ist das bislang gelungen. \nWeil weder Land noch Bund bereit waren, die regelmäßigen präventiven Tests in den Pflegeheimen erneut zu bezahlen, stellte Boris Palmer, der grüne Oberbürgermeister von Tübingen, Mittel in Höhe von 250.000 Euro im städtischen Etat bereit, um das Personal von Alten- und Pflegeheimen im 14-Tage-Rhythmus auf Corona zu testen. Am 7. September startete das Projekt. Wieder ist es bundesweit einmalig. Und während in den vergangenen Tagen und Wochen immer mehr Corona-Ausbrüche in den Altenheimen im Landkreis vermeldet werden, gibt es in der Stadt Tübingen keine infizierten Heimbewohner. Palmer, jener Bürgermeister, der die Hauptstädter vor knapp zwei Jahren mit dem Ausspruch verärgerte, Berlin gehöre nicht zum funktionierenden Teil Deutschlands, ist einer der vielen Freunde von Federle. Die Wege sind kurz. Meist reicht ein Anruf, um ihn von ihren Ideen zu überzeugen. \nHeute setzt Boris Palmer konsequent auf den Schutz der Älteren. Mit Sammeltaxis, die Busfahrten ersetzen sollen, kostenlosen FFP2-Masken, reservierten Einkaufszeiten in den Geschäften und Schnelltests für Altenheimbesucher. \"Eigenverantwortung\" nennt Palmer den Kern seiner Überlegungen. \"Schweden-Regeln\" nennt das die Bild. Besser passt: die Tübingen-Strategie. \nTesten sei das eine, sagt Federle. Vereinsamung das andere. \"Wenn ältere Menschen vor Covid-19 behütet werden, dann aber depressiv werden oder sterben, hat das keinen Sinn.\" Um ein erneutes Besuchsverbot in den Heimen zu verhindern, lässt sie Schnelltests an alle Alteneinrichtungen im Landkreis verteilen. Diese Antigen-Tests sind für Besucher gedacht. Binnen weniger Minuten liegt das Ergebnis vor. Schon während der ersten Corona-Welle im Mai hatte Lisa Federle überlegt, wie die Situation der damals in den Heimen abgeschirmten Bewohner erträglicher gemacht werden kann. Wenn sich Angehörige unmittelbar vor einem Besuch testen ließen und das Ergebnis negativ wäre, müsste es keine Besuchsverbote geben. Was damals fehlte, waren geeignete und zugelassene Testverfahren. \nWie Federle dann im September an die Schnelltests kam, steht exemplarisch für ihren Tatendrang. Zwischen einem Notarzteinsatz und einem Sprechstundentermin rief sie die Bürgermeister im Kreis an, überzeugte sie am Telefon von ihrem Projekt, fuhr anschließend in eine Apotheke, um mit den zugesagten Spenden die Schnelltests abzuholen und weitere nachzubestellen. \"Manchmal bin ich nicht taktisch und diplomatisch genug\", sagt Lisa Federle bei einem Abendessen, einen Tag bevor Bundespräsident Frank-Walter Steinmeier ihr das Bundesverdienstkreuz überreichen und damit ihr Engagement in der Corona-Krise, ihre Voraussicht und ihr schnelles Handeln mit dem Arztmobil würdigen wird. \nSchlecht sei das nicht, sie sage halt immer, was sie denke, viel zu wenige machten das, erwidert Jan Josef Liefers. Die Ärztin und der Schauspieler haben sich vor Jahren auf einer Wohltätigkeitsveranstaltung kennengelernt. Die Idee hinter dem Arztmobil gefällt ihm so gut, dass er die Schirmherrschaft dafür übernehmen will. \n\"Es ist eine Kraftanstrengung, alle Akteure zu überzeugen\", sagt Federle, selbst in ihrer Partei, der CDU, in der sie namhafte Unterstützer hat. \"Für mich funktioniert die Welt so: Nicht darüber nachdenken, was alles passieren könnte. Wer Risiken abwägt, lässt zu viel Zeit verstreichen.\" Mehr Menschen sollten einfach mal zupacken. Was tun. \"Was Sinnvolles natürlich\", sagt sie. \nFür die Zeit nach Corona weiß Federle schon, was das \"Sinnvolle\" für sie sein wird. Wieder ist das Arztmobil beteiligt, das dann zu einem Wunschmobil werden soll. Sie will Sterbenden einen letzten Wunsch erfüllen. Beatmete Patienten könnten dank des Autos vielleicht noch mal das Meer sehen. Auch dieses Projekt wird Durchsetzungsvermögen brauchen, um finanziert zu werden. \"Kraftanstrengung\" aber ist für die Tübinger Ärztin nicht negativ konnotiert. Für \"die Lisa\" geht es ohne gar nicht.",
     "twitter-history": "[{       \"id\": 1325099840196448256,       \"url\": \"https://twitter.com/DIEZEIT/status/1325099840196448256\",       \"date\": \"2020-11-07 15:36:35+00:00\",       \"text\": \"Eine kämpferische Notärztin baut einen Wohnwagen zur Praxis um. Heute dient er als mobiles Corona-Testzentrum und steht für Tübingens spezielle Strategie. #red https://t.co/9u8JYXkZWk #Abo\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 16,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416313,              \"friends\": 1261,              \"tweets\": 44927,              \"liked_tweets\": 20666,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1325098188987113474,       \"url\": \"https://twitter.com/passurpris/status/1325098188987113474\",       \"date\": \"2020-11-07 15:30:02+00:00\",       \"text\": \"Keine Überraschung auch hier. https://t.co/Kk5xBhnwMv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1300751022743261184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1300753029164158978/AjeFihfN_normal.png\",              \"profile_banner\": null,              \"username\": \"passurpris\",              \"name\": \"Leon Ungerer\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-09-01 11:03:35+00:00\",              \"location\": \"\",              \"followers\": 10,              \"friends\": 1,              \"tweets\": 9211,              \"liked_tweets\": 0,              \"lists_member\": 1,              \"media_shared\": 0       }}, {       \"id\": 1325063230201491457,       \"url\": \"https://twitter.com/zeitonline/status/1325063230201491457\",       \"date\": \"2020-11-07 13:11:07+00:00\",       \"text\": \"Nur wenige Tage nach dem ersten Fall von #Covid_19 hatte #Tübingen die erste #Fieberambulanz im ganzen Bundesland. Sie befindet sich in dem umgebauten Wohnmobil einer engagierten Ärztin. https://t.co/bBWH7v5mL1\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 26,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338802,              \"friends\": 41,              \"tweets\": 206667,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1325057556646146048,       \"url\": \"https://twitter.com/zeitonline_wis/status/1325057556646146048\",       \"date\": \"2020-11-07 12:48:34+00:00\",       \"text\": \"Erst versorgte Lisa Federle Geflüchtete mit ihrem Tübinger Arztmobil, dann kam #Corona, und aus dem Arztmobil wurde die erste fahrbare #Teststation des Landes.  https://t.co/FuBxxa0Wkr\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60457,              \"friends\": 90,              \"tweets\": 11112,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}]"
}