{
     "url": "https://www.pravda-tv.com/2020/07/neue-jalta-konferenz-die-alternative-zu-einem-finsteren-zeitalter-und-einem-dritten-weltkrieg/",
     "date": "2020-07-07T18:10:56+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Neue Jalta-Konferenz: Die Alternative zu einem finsteren Zeitalter und einem dritten Weltkrieg",
     "article": "Auch wenn es vielen Menschen als unmöglich erreichbar erscheint: Wenn es nicht relativ kurzfristig gelingt, das hoffnungslos bankrotte transatlantische Finanzsystem durch ein Neues Bretton-Woods-System zu ersetzen, und zwar genau in der ursprünglichen Absicht von Franklin D. Roosevelt, nämlich als Instrument für die dramatische Überwindung der Unterentwicklung des sogenannten Entwicklungssektors, droht die gegenwärtige Richtung der Welt in immer mehr Konflikte, sowohl innenpolitisch in den meisten Staaten, als auch in strategischer Hinsicht, zu einem neuen großen Krieg – einem dritten Weltkrieg – zu eskalieren, was wahrscheinlich die Auslöschung der Menschheit bedeutet.\nEs ist erstaunlich ist, wie viele Menschen bereits wissen, dass die Coronavirus-Pandemie nicht schlimmer als die Grippe ist oder eine Verschwörung von Bill Gates, ist die Perspektive wahrscheinlich eher die, von der der amerikanische Epidemiologe Dr. Osterholm spricht, daß wir noch eine unglaubliche Reise vor uns haben.\nBisher haben sich zehn Millionen Menschen auf der Welt infiziert, eine halbe Million Menschen sind an Covid-19 gestorben, und wir reden noch nicht einmal vom sogenannten „peak“ der ersten Welle. Schon jetzt sind die kaum existierenden Gesundheitssysteme vieler Entwicklungsländer hoffnungslos überlastet. Die Pandemie entlarvt schonungslos, daß das neoliberale Wirtschaftssystem nicht nur auf die Billigproduktion in der sogenannten Dritten Welt setzt, sondern daß es de facto auch in den USA und Europa Sklavenarbeitsbedingungen gibt, wie die Virus-Ausbrüche in den Schlachtbetrieben zeigen (Defender Plus, Jalta & Telefonat von Trump und Putin: „Es würde mich nicht wundern, wenn in den nächsten Wochen viele Dinge passieren würden“).\nDer Lockdown der Wirtschaft hat ein Schlaglicht auf die Brüchigkeit der „Globalisierung“ geworfen, In den USA wurden in drei Monaten an die 40 Millionen Menschen arbeitslos, die Zentralbanken pumpten unglaubliche über 20 Billionen Dollar ins Finanzsystem, und diverse Regierungshilfsprogramme entschärfen nur sehr begrenzt die Zeitbomben, die mit auslaufenden Kurzzeitprogrammen noch ticken.\nGegenwärtig geht der IWF von einem Rückgang der globalen Industrieproduktion von 4,9 Prozent für dieses Jahr aus, und nur für China wird ein Wachstum von 2 Prozent erwartet. Branchen wie Flugverkehr, Gastronomie, Tourismus, der Autosektor etc. erlitten massive, teilweise langfristige Einbrüche, aber auch eine große Anzahl von mittelständischen Betrieben befürchtet, eine zweite Welle und einen erneuten Lockdown nicht zu überleben.\nEin massiver Anstieg von Arbeitslosigkeit, Armut und eine Preisdeflation wären die Folge, bei gleichzeitiger hyperinflationärer Blasenbildung durch die Liquiditätsschöpfung der Zentralbanken. Bail-outs nicht nur von als systemisch betrachteten Großfirmen und Banken, sondern politisch explosive Bail-ins wären weitere verzweifelte Optionen der Regierungen, die aber einen Zusammenbruch des globalen Finanzsystems nicht aufhalten könnten. Ein Absturz in Chaos und Anarchie wären die Folge.\nIn der Zwischenzeit würde eine Fortsetzung der gegenwärtigen Politik nicht nur die Sterberaten als Folge der Pandemie eskalieren lassen, sondern absolut nichts der Hungerkatastrophe entgegensetzen, vor der David Beasley vom World Food Program warnt, die, wie er sagt, bald 300.000 Menschen pro Tag das Leben kosten könnte.\nWer also dachte, daß in unserer modernen Zeit ein finsteres Zeitalter ausgeschlossen sei, wird eines Besseren belehrt, und nicht zuletzt der ausgelebte Hedonismus bei Demonstranten, die Freizügigkeit mit Freiheit verwechseln, erinnert an das Flagellantentum und an Boccaccios Beschreibungen des 14. Jahrhunderts und an die Gemälde von Breughel (Notgipfel von Trump, Xi, Putin und Modi ist unerläßlich für den Weltfrieden!).\n   \nVor diesem Hintergrund ist zu erwarten, daß der ursprünglich vom britischen Geheimdienst angestiftete Versuch, Präsident Trump durch Putsch, Amtsenthebungsverfahren oder Mord (wie in The Spectator im Januar 2017 abgedroht) oder durch einen „Maidan“-Putsch (wie Präsident Putin 2016 warnte) aus dem Amt zu treiben, an Intensität zunimmt. Die Instrumentalisierung der Empörung im Gefolge des Mordes an George Floyd durch von George Soros finanzierte gewalttätige Gruppierungen ist Teil dieser Kampagne.\nDer Grund für die unerbittliche Feindschaft des neoliberalen Establishments und der Mainstream-Medien auf beiden Seiten des Atlantiks gegen Trump nach seinem für diese Kreise unerwarteten Wahlsieg lag und liegt immer noch in seiner Absicht, das Verhältnis zu Rußland auf eine gute Basis zu stellen, und in seiner zu Beginn seiner Amtszeit geäußerten Absicht, ein gutes Verhältnis zu China zu entwickeln – und natürlich in Trumps Versprechen, die „endlosen Kriege“ seiner Vorgänger zu beenden und die US-Truppen nach Hause zu holen.\nWas folgte, war eine dreieinhalbjährige Hexenjagd gegen Trump, das Kriegsgeschrei „Rußland, Rußland, Rußland“, für dessen angebliche Gründe nicht der kleinste Rest an Beweisen übrig geblieben ist. Dem folgte der Versuch des Impeachments, gefolgt von einem nicht minder bösartigen Kampfgeschrei „China, China, China“, deren Anschuldigungen ebenso jegliche Substanz mangelt, wie dies für das „Russiagate“ der Fall war.\nDabei waren die Repräsentanten des neoliberalen Systems nicht einen Augenblick bereit, darüber nachzudenken, daß ihre eigene neoliberale Politik brutale Folgen für die Mehrheit der Bevölkerung hatte, die dann eine globale Welle sozialer Proteste auslöste, zu der der Brexit und der Wahlsieg Trumps ebenso gehörten wie die Massenproteste weltweit von Chile bis zu den Gelbwesten in Frankreich.\nAber es geht diesem Establishment nie um die Ergründung der Wahrheit, sondern stets um die Kontrolle der offiziellen Narrative, immer nach Pompeos Motto, das er in einer Rede in Texas aufgestellt hat: „Ich war CIA-Direktor. Wir haben gelogen, betrogen und gestohlen… Wir hatten ganze Ausbildungskurse dafür.“\nDie offizielle Narrative der NATO über die angeblich zunehmende Aggressivität Rußlands, das „gewaltsam die Grenzen in Europa“ verschiebe, verschweigt natürlich, daß die NATO ihr Versprechen an Gorbatschow gebrochen hat, die NATO nicht bis an die Grenzen Rußlands vorzuverlegen, sowie auch die vorausgegangene, durchaus als Kriegshandlung zu bezeichnende Farbrevolution und schließlich der Maidan-Putsch in Kiew mit offener Unterstützung von Viktoria Nuland, auf den das Referendum auf der Krim nur die Reaktion war.\nChinas „Verbrechen“ besteht darin, mit einer auf wissenschaftlichem und technologischem Fortschritt basierten Wirtschaftspolitik nicht nur 850 Millionen seiner eigenen Bürger aus der Armut befreit, sondern auch ihr Land mit 1,4 Milliarden Menschen zur zweitstärksten und in einigen technologischen Bereichen wie Schnellbahnsystemen, Kernfusion, Aspekten der Raumfahrt und der G5-Telekommmunikation zur führenden Wirtschaftsnation gemacht zu haben. Das Angebot der Kooperation mit der Neuen Seidenstraße, der Belt & Road Initiative, bedeutet für die Entwicklungsländer die erste wirkliche Chance seit der Zeit des Kolonialismus, Armut und Unterentwicklung durch den Aufbau von Infrastruktur zu überwinden.\n  \nDaß die NATO auf Chinas neue Rolle als eine der führenden Nationen der Welt – eine Rolle, die es über viele Jahrhunderte seiner 5000 Jahre alten Geschichte gespielt hat – mit einer globalen Ausdehnung in den indo-pazifischen Raum reagiert, ist potentiell der Stoff, aus dem Weltkriege entstehen können. Aber genau das ist die Richtung, in die NATO-Generalsekretär Stoltenberg mit seinem Entwurf für die NATO 2030 gehen will, die er soeben in einem Video-Gespräch mit dem Atlantic Council und dem German Marshall Fund präsentiert hat.\nDie deutsche Verteidigungsministerin Annegret Kramp-Karrenbauer hatte in einem anderen Webinar am vergangenen Mittwoch mit Anna Wieslander, der Direktorin des Atlantic Council für Nordeuropa, noch nicht einmal die beleidigende Äußerung bemerkt, die in einem von ihr benutzten Zitat von Lord Ismay, dem ersten Generalsekretär der NATO, lag, daß es der Zweck der NATO sei, die Russen draußen, die Amerikaner drinnen, und die Deutschen unten zu halten.\nAber das geopolitische Globalisierungs-Szenario der NATO, das ganz offen die Instrumentalisierung der NATO für die Zwecke des Britischen Empire auf der Basis des Commonwealth verfolgt, das die EU in diese Rolle ebenso einspannen will wie es Indien gegen China positionieren will, muß von allen Menschen, die am Erhalt des Weltfriedens interessiert sind, strikt abgelehnt werden.\nRußlands mahnende Rolle\nPräsident Putin hat nun anläßlich des 75. Jahrestags des Endes des Zweiten Weltkriegs in einem aufrüttelnden Artikel über Vorgeschichte und Verlauf des Zweiten Weltkriegs die Staaten der Welt dazu aufgerufen, alle bisher nicht freigegebenen historischen Dokumente aus dieser Zeit zu veröffentlichen, um damit aus dem Studium der Ursachen für die bis dahin größte Katastrophe in der Geschichte der Menschheit die Lehren für die Vermeidung einer heute noch größeren Katastrophe ziehen zu können.\nPutin schreibt sehr persönlich, spricht vom erlittenen Leid seiner eigenen Familie, von der ungeheuren Bedeutung, die der 22. Juni für die russische Bevölkerung hat (der Tag, an dem „das Leben einzufrieren schien“) und warum der 8. Mai, der Jahrestag des Sieges im Großen Vaterländischen Krieg, in dem 27 Millionen Russen ihr Leben verloren, der wichtigste Feiertag Rußlands ist. Die indirekte Botschaft lautet aber auch: ebenso, wie die Sowjetunion Hitler-Deutschland mit einer gigantischen Anstrengung geschlagen hat, wird sich das russische Volk auch erneuten Bedrohungen niemals ergeben.\nSo wie Napoleon durch eine lange Verteidigungslinie in die Unwirtlichkeit des russischen Winters geleitet und seine Armee schließlich so gut wie ausgelöscht wurde, so ermöglichte die Evakuierung von Menschen und industriellen Kapazitäten nach Osten es der Sowjetunion ab 1941, die militärische Produktion der Nationalsozialisten in eineinhalb Jahren zu übertreffen.\nAber auch die Kurzsichtigkeit des Versailler Diktats, die Unterstützung Hitlers durch Mitglieder der Aristokratie und des Establishments auf beiden Seiten des Atlantiks und vor allem der Verrat beim sogenannten Münchner Abkommen, das in Rußland nur als „Münchner Verschwörung“ gilt, werden als die wirklichen Auslöser für den Zweiten Weltkrieg genannt.\n  \nDenn es war dort, wo nicht nur das Appeasement gegen Hitler, sondern auch die gemeinsame Aufteilung der Beute und die eiskalte geopolitische Kalkulation beschlossen wurde, daß eine Ausrichtung Hitler-Deutschlands nach Osten zwangsläufig dazu führen würde, daß sich Deutschland und die Sowjetunion gegenseitig zerfleischen.\nWorin liegt laut Putin die Hauptbotschaft des Studiums des Zweiten Weltkrieges für heute? Es war das Scheitern in der Aufgabe, ein kollektives Sicherheitssystem zu schaffen, das diesen Krieg hätte verhindern können!\nPutins Artikel endet mit der dringenden Erinnerung an den von ihm seit Januar vorgeschlagenen Gipfel der Staatschefs der fünf permanenten Mitglieder des UN-Sicherheitsrates, der sich genau mit diesen Prinzipien beschäftigen muß, wie der Weltfrieden erhalten und die Weltwirtschaftskrise überwunden werden kann.\nDas wichtigste dabei ist, daß dieses Format die USA, Rußland und China für Verhandlungen über die Prinzipien an einen Tisch bringen wird, die auch die Grundlage der internationalen Politik sein müssen, wenn die Menschheit sich nicht selbst auslöschen will! Und gestern, nach einem langen Telefongespräch mit Putin, bekannte sich der französische Präsident Macron zu einem Europa von Lissabon bis Wladiwostock, was nicht nur die Perspektive einer Integration der EU, der Eurasischen Wirtschaftsunion und der Seidenstraße eröffnet, sondern potentiell eben auch die Errichtung einer gemeinsamen Sicherheitsarchitektur auf der Grundlage gemeinsamer ökonomischer Interessen.\nNeue Jalta-Konferenz\nEuropäische Nationen könnten eine Konferenz brauchen, um die ganze Welt nach der Coronavirus-Pandemie neu zu starten, ähnlich einer, die 1945 in Jalta stattfand, sagt Valdai-Mitglied Elena Alekseyenkova, die das Institut für Italienische Studien der Russischen Akademie der Wissenschaften in Europa leitet (Was es mit der „neuen Jalta-Konferenz“ auf sich hat).\n„Wir hören bereits Stimmen aus Europa, die die Pandemie mit dem Zweiten Weltkrieg vergleichen, und dies bedeutet wahrscheinlich, dass Europa nach dem Ende der Pandemie ein neues Jalta brauchen wird, neue Vereinbarungen darüber, wie das Leben nach der Pandemie aussehen würde“, sagte sie.\n„Die EU wird offenbar mit einer neuen Runde der Vertrauenskrise in supranationale Institutionen konfrontiert sein. Inmitten der sich rasch entwickelnden Pandemie sehen wir, wie die schlimmsten Albträume von Angela Merkel und Emmanuel Macron wahr wurden. Der einzige Schengen-Raum wurde ausgesetzt, und alle Migrationen sind ausgesetzt.“\n„Im Ausnahmezustand treffen die Nationalstaaten ihre eigenen souveränen Entscheidungen auf der Grundlage der Einschätzung ihrer eigenen Regierungen, wie wirksam ihre restriktiven Maßnahmen sind“, bemerkte der Experte.\nLaut Alekseyenkova teilen die EU-Mitgliedsstaaten die Menschen in „unsere“ und „Ausländer“ auf, so dass die ersteren zurückkehren und die Einreise für die letzteren verweigern können.\nGegen Ende des Artikels über den Zweiten Weltkrieg schrieb Putin über seine bevorzugte Idee einer neuen „Jalta-Konferenz“. Der russische Staatschef möchte, dass sich Russland, die USA, das Vereinigte Königreich, Frankreich und China – die ständigen Mitglieder des Sicherheitsrates der Vereinten Nationen – versammeln, um die wichtigsten Fragen der Welt zu erörtern. Moskau hat bereits zu einem solchen Gipfel eingeladen.\nZusammenarbeit zwischen den Großmächten\nDamit wir aber als menschliche Gattung die gigantischen Herausforderungen von Pandemie, Weltwirtschaftskrise und tiefgreifender sozialen Erschütterungen, die das Vertrauen großer Teile der Bevölkerung in vielen Ländern dieser Welt in die Institutionen zerstört haben, überwinden können, sind noch weitere Schritte notwendig. Es ist offensichtlich, daß die Zusammenarbeit zwischen den USA und China, als den beiden größten Ökonomien unerläßlich ist. Auch wenn dies gegenwärtig als unüberwindbare Hürde erscheint, das extrem angespannte Verhältnis zwischen den USA und China muß durch eine Zusammenarbeit an der gemeinsamen Menschheitsaufgabe ersetzt werden.\nWer, wenn nicht die Regierungen der stärksten Ökonomien, der Staaten mit den größten Bevölkerungen und der stärksten Militärpotentiale, soll die Probleme lösen? Die Boltons müssen aus diesen Regierungen entfernt und durch verantwortungsbewußte Menschen ersetzt werden, die in der Lage sind, in den kulturellen Hochphasen ihrer jeweiligen Kulturen die Anknüpfungspunkte für die Zusammenarbeit auf einer höheren Ebene zu finden. Die Bewunderung Benjamin Franklins für die konfuzianische Philosophie und die Orientierung Sun Yat-sens an den Idealen der amerikanischen Republik sind dabei bessere Ratgeber als Gene Sharps „How to start a Revolution“ oder Samuel Huntingtons diverse Kampfschriften.\nEs muß eine Ebene definiert werden, auf der die Lösungen für diese sehr weit auseinander liegenden Probleme sichtbar gemacht werden können. Es gibt einen Philosophen aus dem 15. Jahrhundert, der in Rußland als Nikolai Kusanskij bekannt ist – Nikolaus von Kues, der genau diese Denkmethode entwickelt hat: Das Zusammenfallen der Gegensätze, coincidencia oppositorum. Dieses Konzept drückt die fundamentale Eigenschaft der menschlichen Kreativität aus, der es immer wieder und auf immer entwickelteren Stufen möglich ist, Lösungen auf einer höheren Ebene zu finden, auf der die Konflikte der unteren Ebene, auf der sie entstanden sind, aufgehoben sind.\n  \nDies kann nur die sofortige Einführung eines Kreditsystems sein, das die Weltwirtschaft mit Krediten versorgt, die die Industrialisierung und damit eine wirkliche Entwicklung aller Nationen auf diesem Planeten ermöglichen. Das gesamte Lebenswerk meines verstorbenen Ehemanns Lyndon LaRouche war vor allem der Verwirklichung dieses Ziels gewidmet. Den ersten Plan zur Industrialisierung Afrikas entwarf er 1976, den Oasen-Plan für den Nahen Osten 1975, den 40-Jahresplan für Indien in Zusammenarbeit mit Indira Gandhi, Operation Juarez für Lateinamerika, den 50-Jahre-Plan für das Pazifische Becken, die Eurasische Landbrücke – viele dieser Projekte werden heute durch Chinas Neue Seidenstraße verwirklicht, und an dieser Weltlandbrücke mitzuarbeiten, sind alle Nationen dieser Welt aufgerufen! Hierin liegt der Blueprint für die Schaffung von 1,5 Milliarden Arbeitsplätzen, die notwendig sind, um die Krise zu überwinden!\nAm Anfang muß der Aufbau eines modernen Gesundheitssystems in jedem einzelnen Land stehen, um diese und zukünftig drohende Pandemien zu bekämpfen, was nicht nur den armen Ländern zu Gute kommt, sondern auch den sogenannten entwickelten Ländern, die nur so neue Wellen von Infektionen vermeiden können. In den meisten Staaten gibt es eine große Anzahl von arbeitslosen oder schlecht beschäftigten Jugendlichen, die als medizinische Hilfskräfte ausgebildet und für den Aufbau dieser Gesundheitszentren eingesetzt werden könnten.\nWenn Millionen von Menschen der Hungertod droht, wie das Welternährungsprogramm warnt, warum können die Landwirte nicht die Nahrungsmittelproduktion verdoppeln und dafür einen Paritätspreis erhalten, der ihre Existenz garantiert, auch im Hinblick auf den zu erwartenden Anstieg der Weltbevölkerungszahl auf über neun Milliarden bis 2050? Können wir uns nicht als die eine menschliche Gattung verstehen und mit der gleichen Solidarität an den Baustellen der Menschheit Hilfe leisten, wie die gesamte chinesische Bevölkerung den Menschen in Wuhan und der Hubei-Provinz geholfen hat?\nWäre es nicht höchste Zeit, daß wir damit aufhören, Billionen-Beträge für die militärische Aufrüstung zu verschwenden, wie Präsident Trump gesagt hat, wenn wir diese Ressourcen gleichzeitig für die Überwindung von Hunger, Krankheit und Armut, für die Ausbildung der kreativen Potentiale der jetzigen und künftigen Generationen einsetzen könnten?\nIch denke, es ist an der Zeit, daß wir als Menschheit angesichts einer beispiellosen Katastrophe den qualitativen Schritt tun, das 21. Jahrhundert zum ersten wirklich menschlichen Jahrhundert zu machen!",
     "twitter-history": "[{       \"id\": 1280899318820544515,       \"url\": \"https://twitter.com/HgHermann/status/1280899318820544515\",       \"date\": \"2020-07-08 16:19:30+00:00\",       \"text\": \"https://t.co/Y8Fc2WuVQ4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1280754962205736960,       \"url\": \"https://twitter.com/oldares/status/1280754962205736960\",       \"date\": \"2020-07-08 06:45:52+00:00\",       \"text\": \"Neue Jalta-Konferenz: Die Alternative zu einem finsteren Zeitalter und einem dritten Weltkrieg https://t.co/OcuS20WEEO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1280726417144193026,       \"url\": \"https://twitter.com/EhHasi/status/1280726417144193026\",       \"date\": \"2020-07-08 04:52:27+00:00\",       \"text\": \"Neue Jalta-Konferenz: Die Alternative zu einem finsteren Zeitalter und einem dritten Weltkrieg https://t.co/zPlMPRwPGR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 966276798320447489,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"EhHasi\",              \"name\": \"Hasi EH\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-02-21 11:41:56+00:00\",              \"location\": \"\",              \"followers\": 11,              \"friends\": 136,              \"tweets\": 457,              \"liked_tweets\": 316,              \"lists_member\": 0,              \"media_shared\": 112       }}, {       \"id\": 1280640467764498432,       \"url\": \"https://twitter.com/SharleenM5/status/1280640467764498432\",       \"date\": \"2020-07-07 23:10:55+00:00\",       \"text\": \"Neue Jalta-Konferenz: Die Alternative zu einem finsteren Zeitalter und einem dritten Weltkrieg https://t.co/5IvUDHH0aa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1280597682692726794,       \"url\": \"https://twitter.com/Michael_Muench_/status/1280597682692726794\",       \"date\": \"2020-07-07 20:20:54+00:00\",       \"text\": \"Neue Jalta-Konferenz: Die Alternative zu einem finsteren Zeitalter und einem dritten Weltkrieg https://t.co/YEFzPiNE6w\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 732160019056168960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/732160828338737153/TNxO3IEA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Michael_Muench_\",              \"name\": \"Michael Münch\",              \"description\": \"Mögest Du arm an Unglück sein, und reich an Segen, langsam darin, Dir Feinde zu machen, und schnell bei der Freundschaft.\",              \"verified\": false,              \"created_date\": \"2016-05-16 10:45:26+00:00\",              \"location\": \"Germany\",              \"followers\": 51,              \"friends\": 247,              \"tweets\": 10050,              \"liked_tweets\": 1181,              \"lists_member\": 0,              \"media_shared\": 794       }}, {       \"id\": 1280586876257271808,       \"url\": \"https://twitter.com/SCH41076287/status/1280586876257271808\",       \"date\": \"2020-07-07 19:37:58+00:00\",       \"text\": \"https://t.co/cfc1cbrgQH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1077946321871474688,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1077946733601189888/xBGw_Afh_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SCH41076287\",              \"name\": \"m.a.d.F.\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-12-26 15:16:45+00:00\",              \"location\": \"\",              \"followers\": 401,              \"friends\": 277,              \"tweets\": 25472,              \"liked_tweets\": 43196,              \"lists_member\": 2,              \"media_shared\": 5105       }}]"
}