{"url": "https://www.zeit.de/wirtschaft/unternehmen/2020-11/lockdown-light-corona-selbststaendigkeit-hotel-veranstaltung-gastronomie-freizeit", "date": "2020-11-10T10:30:59+01:00", "source": "zeit.de", "label": "real", "header": "\"Wenn ich mich nicht wehre, sieht es schlecht aus\"", "article": "Gastronomie, Tourismus, Veranstaltungen: Der \"Lockdown light\" trifft ohnehin angeschlagene Branchen mit voller Wucht. Fünf Unternehmer erzählen, wie sie damit umgehen.\nHotels, Restaurants und Kinos sind erneut geschlossen. Die Bundesregierung hat für sie zusätzliche Hilfen in Höhe von zehn Milliarden Euro angekündigt. Zuschüsse von bis zu 75 Prozent des Umsatzes im November des vergangenen Jahres sind möglich. Doch die Unsicherheit ist groß. Reichen die Hilfen aus? Was passiert mit den Angestellten? Lohnt es sich für Restaurants, Essen zum Mitnehmen anzubieten? Fünf Unternehmerinnen und Unternehmer erzählen, was die neuen Einschränkungen für sie bedeuten:\nIch habe gegen das \nBeherbergungsverbot für die Hotelbranche geklagt – und in einem Eilverfahren vor dem Oberlandesgericht Sachsen-Anhalt zumindest einen Sieg in der Niederlage errungen. Die Richter folgten zwar nicht meiner \nAuffassung, dass das Verbot unverhältnismäßig sei. Aber sie gestanden \nmir immerhin Anspruch auf Entschädigung zu. Das war vorher nicht gewiss.\n Die Ankündigungen vom 28. Oktober, dass betroffene\nBetriebe bis zu 75 Prozent ihres Umsatzes aus dem November 2019 erhalten\n sollen, gilt nämlich nur für solche mit maximal 50 Mitarbeitern. Wir haben aber insgesamt rund 3.500 Beschäftigte in Lohn, die sind\nnun fast alle wieder in Kurzarbeit. Wie die Zuwendungen für unsere Betriebsgröße ausfallen werden, steht noch nicht fest. In Schleswig-Holstein und Hamburg steht die Entscheidung\nder Gerichte noch aus. \nDie Monate November und\n Dezember entziehen uns weitere 15 Millionen Euro an Liquidität. Ich \nsage auch Dezember, weil ich nicht glaube, dass der Teil-Lockdown Ende \ndes Monats aufgehoben wird. Und selbst wenn:\nDie Menschen werden sich nach der Erfahrung nicht trauen, sofort wieder \nzu reisen. Von rauschenden Festen zu Weihnachten und Silvester in \nunseren Häusern gar nicht zu reden. Wir haben 47,5 Millionen Euro an \nKrediten bekommen, um die Krise zu überstehen. Das\nGeld wollen die Banken doch wiederhaben. Wenn ich mich nicht wehre, \nsieht es schlecht damit aus.\nTrotzdem ist Vorsicht \ngeboten. Denn andere Fördermittel werden angerechnet, auch \nKurzarbeitergeld. Mich würde nicht wundern, wenn am Ende nur zehn Prozent \nvon den angekündigten 75 Prozent übrig blieben. Das würde\nauch erklären, warum die Bundesregierung mit lediglich zehn Milliarden \nEuro Mehrbelastung für den November-Lockdown kalkuliert. Ich hatte \ndeshalb beim Bundeswirtschaftsministerium angerufen, um Näheres zu \nerfahren. Doch dort hat man ziemlich enerviert reagiert.\nDas ist schon verwegen.\n Von uns Gastronomen und Hoteliers wurde im Frühjahr erwartet, dass wir \nsofort reagieren, Hygienekonzepte erarbeiten und umsetzen. Und dann kann\n man in Berlin über den Sommer keinen detaillierten\nPlan für eine zweite Welle im Herbst vorbereiten? Die Virologen hatten \ndoch die ganze Zeit über gewarnt, dass so etwas kommen könnte. \nStattdessen lässt man uns allein. Die Dorint-Gruppe hat heute schon fast eine Million Euro allein in Masken, ständige Desinfektion,\nPlexiglastrennwände, Abstandsfolien und Ähnliches investiert. Und nun \ngreift man uns als eine Branche heraus. Wir sollen ein Bauernopfer \nwerden. \nGerade nach den enormen\n Investitionen hätten wir einen anderen Umgang erwarten dürfen, zumal das Robert Koch-Institut immer wieder deutlich gemacht hat, dass Hotels \nund Gaststätten keine Pandemietreiber sind.\nDie Menschen, die in den Gesundheitsämtern im Großraumbüro sitzen und am\n Telefon versuchen, Infektionsketten nachzuverfolgen, sind dort weniger \ngeschützt als bei mir im Hotel.\nIch bin kein \nCorona-Leugner. Aber ich glaube nicht, dass wir mit den jetzigen \nMaßnahmen die Zahlen signifikant senken können. Es ist eine irrige \nAuffassung, dass Reisen die Kontakte erhöht. Das Gegenteil ist\nder Fall: Es wäre gar nicht so schlecht, aus den Ballungszentren herauszukommen.\nEs ist ein verrücktes Jahr. Jetzt haben wir den zweiten Lockdown und müssen wieder schließen. Deprimierend, dass der Sport so wenig Anerkennung findet. Ich habe ja grundsätzlich Verständnis für die Einschränkungen. Es ist aber falsch, Fitnesszentren zu schließen. Wir Fitnessstudios leisten einen wichtigen, wertvollen Dienst an der Gesellschaft. Die Corona-Abstandsregeln kann man hier viel besser einhalten als im ÖPNV und die Kontaktverfolgung ist dank elektronischer Zutrittssysteme zu 100 Prozent gewährleistet. Über unsere Website können Mitglieder sich stets über die aktuelle Auslastung informieren, zugleich lässt unser System nur eine bestimmte Anzahl an Check-ins zu. Mehr Sicherheit geht nicht.\nWir haben jetzt auf Onlinetraining umgestellt, wir zoomen viele Kurse aus unserer Halle zu unseren Mitgliedern nach Hause. Auch auf Facebook streamen wir, wobei man sich da leider nicht gegenseitig sehen kann. Wir haben zudem Equipment an unsere Mitglieder verliehen – wer wollte, konnte Hanteln und anderes mit nach Hause nehmen. Und wir erstellen den Mitgliedern Trainingspläne für zu Hause.\nWir wollen verhindern, dass Mitglieder abspringen. Um Frust zu vermeiden, haben wir die für November bereits eingezogenen Mitgliedsbeiträge zurücküberwiesen. Wir appellieren aber an unsere Kunden, uns trotzdem finanziell zu unterstützen. Denn wir können es uns eigentlich nicht leisten, auf Beiträge zu verzichten. Rein rechtlich können die Mitglieder eine Rückzahlung oder eine Gutschrift verlangen. Wir haben aber eine enge persönliche Bindung zu den Mitgliedern – viele schreiben uns, dass sie freiwillig weiterzahlen werden. Diese Bereitschaft würde aber mit einem längeren Lockdown sicher abnehmen.\nIch habe im Frühjahr 14.000 Euro Soforthilfe bekommen, andere passende staatliche Hilfsmaßnahmen gab es für uns leider nicht. Ich habe dann – wie es gesetzlich ermöglicht wurde – die Leasingraten für die Trainingsgeräte stunden lassen. Doch die Leasingfirma verlangte dafür eine so hohe Gebühr, dass die Aktion am Ende teurer war. Im Frühjahr musste ich alle Mitarbeiter in Kurzarbeit schicken. Mittlerweile arbeiten sie nicht mehr bei uns, wir haben uns einvernehmlich getrennt. Ich sichere jetzt den gesamten Betrieb mit meiner Partnerin ab. Nur noch unsere sechs Kursleiter arbeiten für uns, alles freie Mitarbeiterinnen und Mitarbeiter.\nEs gibt Fitnesszentren, die jetzt gegen die Schließung klagen. Ich habe mich keiner Klage angeschlossen. Ich habe den Kopf mit anderem voll. Wir wollen in ein neues Quartier ziehen. Die Pläne für den Neubau sind längst fertig, die Finanzierung steht auch nahezu. Ein Monat Schließzeit macht die Zukunft für uns aber nicht einfacher.\nDer Veranstaltungsbranche geht es\nschlecht, wir sind in diesem Jahr von 100 Prozent auf fünf Prozent runter, wenn\nüberhaupt. Selbst mit einer gehörigen Portion Optimismus ist es da schwer, den Weg in die Zukunft sehen zu können. Dabei nimmt es sich\nnichts, ob man einen Betrieb mit Angestellten führt oder wie ich\nsolo-selbstständig in der Veranstaltungswirtschaft tätig ist. Wenn man bisher überhaupt\nFörderungen bekommen hat, waren diese meist ein Tropfen auf dem heißen Stein.\nDenn weder Betriebs- noch Lebenserhaltungskosten wurden damit ausreichend\ngedeckt.\nIch arbeite als Frequenzmanagerin. Bei Veranstaltungen sorge ich dafür, dass\nsich Funksignale nicht gegenseitig stören, was unter anderem für die Tontechnik\nwichtig ist. Während der Krise konnte ich zum Glück aufgrund meiner Nische\nnoch ein paar Aufträge bekommen. Bei den sehr wenigen Events, die umgesetzt\nwurden, konnte man sehen, wie flexibel, kreativ und schnell die Branche\nreagieren kann. Gemeinsam passt man sich den Gegebenheiten an und versucht,\nwährend der Krise an einem Strang zu ziehen. Zum Beispiel mit einem strikten\nHygienekonzept: viel desinfizieren, oft die Hände waschen, Abgrenzung der\nArbeitsbereiche, bedachte Materialnutzung und – wenn notwendig – Personenbegrenzung in einem Raum. Das hat sehr gut geklappt.\nIm Verlauf der Krise ist Livestreaming immer populärer geworden und ein Weg,\nVeranstaltungen überhaupt stattfinden lassen zu können. Besonders in Zeiten, wo\neinige Menschen aus Angst nicht an Liveevents teilnehmen möchten,\nist es toll, dass sich diese Welt auftut. Und auch wir Veranstaltungstechniker\nund viele andere aus der Branche können ab einer gewissen Größe\ndamit Geld verdienen. Dennoch hoffe ich, dass bald wieder deutlich mehr\nVeranstaltungen live und kulturrelevante Aufführungen mit Publikum stattfinden\nkönnen. Das ist unabdingbar. Livestreaming ist kein gleichwertiger Ersatz, im\nbesten Fall ist es ein weiterer Zweig, der uns erhalten bleibt.\nDie Pandemie macht kritische Maßnahmen notwendig, auch wenn sie für einige\nungerecht erscheinen. Nichtsdestotrotz sollte man weiter gemeinsame\nHygienekonzepte entwickeln und die Veranstaltungen in festen Häusern, die\nbereits mit viel Aufwand, Zeit und Geld geplant wurden, weiter stattfinden lassen. Ansonsten drohen\nviele Insolvenzen und viele Solo-Selbstständige könnten sich gezwungen sehen,\nsich anderen Wirtschaftszweigen zuzuwenden. Das wäre ein Verlust für die\nBranche.\nDie für den November beschlossenen Hilfen, die Umsatzausfälle kompensieren\nsollen, sind ein Schritt in die richtige Richtung. Die Maßnahmen kommen zwar\nspät, aber sind für viele, auch Solo-Selbstständige, eine weitaus\nbessere Möglichkeit als der undurchsichtige Dschungel an Hilfen aus dem\nFrühjahr. Ich hoffe nun, dass die mitunter leicht aggressive Stimmung in der\nGesellschaft etwas abnimmt und dass sich auch die Maßnahmen zur Bekämpfung der\nPandemie ein Stück weit an uns und wir uns an sie anpassen. Wir\nVeranstaltungsmenschen sind uns jedenfalls nicht zu schade dafür, uns\numzuorientieren und anzupassen. \nUnser Restaurant liegt in einem Wandergebiet, am Rhein. Wir sind hier seit 40 Jahren. Im Sommer haben wir viele Touristen hier, \ndann sind auch unsere Betten ausgebucht. In der Nachsaison kommen eher Stammgäste \naus der Umgebung. Als jetzt der Lockdown bekannt wurde, haben viele \nGäste sofort ihre Zimmer storniert. Dabei kann man sich beim Wandern vor\n Corona sehr sicher fühlen. \nDurch den neuen Lockdown fallen unsere traditionellen Gänseessen aus – im November ist ja Sankt-Martins-Tag. Wir hatten bereits 150 Reservierungen. Voriges Jahr kamen insgesamt 400 Gäste. Wir versuchen das jetzt durch Take-away zu kompensieren. Doch das funktioniert nur bedingt, da ja der Getränkeumsatz wegfällt – das sind zwei Drittel. Auch die Kundenbindung sinkt. Zum Glück kennen uns unsere Stammgäste und wir kennen sie. Sie wollen uns helfen – und nehmen auch den Gänsebraten als Take-away. \nFür Dezember hoffen wir auf die Weihnachtsfeiern. Die auszurichten, wäre wichtig für uns. Doch andererseits kann ich mir nicht vorstellen, dass die Infektionszahlen so sinken, dass wir dieses Jahr noch mal aufmachen. Eine Schließung auch im Dezember würden wir nur überstehen, wenn wir wie angekündigt 75 Prozent des verlorenen Umsatzes erstattet bekommen. \nHart ist es derzeit für große Touristikunternehmen mit viel Personal. Wir aber sind ein kleiner Familienbetrieb, unsere Personalkosten halten sich im Rahmen. Mein Bruder ist in der Küche, die Schwägerin macht die Buchhaltung. Zwei fürs Putzen und Spülen angestellte Mitarbeiter sind in Kurzarbeit. Die acht 450-Euro-Aushilfen – Schüler und Studentinnen – können derzeit gar nicht bei uns arbeiten. Denen fehlt jetzt der Verdienst, von dem sie bisher die Wohnheimmiete oder die Fahrschule bezahlt haben. \nVom Staat hatten wir im Frühjahr 9.000 Euro Soforthilfe erhalten für drei Monate. Und verschiedene Kosten wurden uns gestundet oder durch die Gemeinde übernommen, etwa die Wasserrechnung, die Gewerbesteuervorauszahlung oder die Krankenkassenbeiträge während der Kurzarbeit. Das lief trotz der komplizierten Antragsformulare gut, da waren wir auch von der guten Zusammenarbeit mit der Arbeitsagentur überrascht. Jetzt wollen wir auch den 75-Prozent-Zuschuss wegen des ausgefallenen Umsatzes beantragen. Gut ist, dass der Take-away-Umsatz nicht gegengerechnet werden soll, der ja noch mal ein Drittel unter dem Restaurantpreis liegt. Nur so hat es für uns Sinn. Ansonsten könnte man sich auch vier Wochen auf die Couch legen.\nWir werden nicht vor \nGericht klagen. Auch wenn abstruserweise die Sachen verboten werden, die \ngut funktioniert haben. Das ist ein bisschen so, wie gut integrierte \nAsylbewerber abzuschieben, weil man die anderen\nnicht findet. Wir hoffen aber darauf, dass nicht wieder irgendein \nApparatschik uns die Förderung für den November kleinrechnet und man \nuns nach dem Lockdown vernünftige Rahmenbedingungen ermöglicht. \nAn Vollzeitstellen \nhaben wir zehn bis zwölf Mitarbeiterinnen und Mitarbeiter. Dazu mein \nPartner und ich als Geschäftsführer und unsere 450-Euro-Jobber, denen \nwir jetzt wenigstens die Hälfte von dem Gehalt\nzahlen werden, das sie im November verdient hätten. Alle haben toll \nmitgezogen in den vergangenen Monaten, alles richtig gemacht und sie \nsind jetzt trotzdem wieder die Leidtragenden. Aber wir haben natürlich \nauch keine große Kapitaldecke. Das passiert alles\nnur im Vertrauen darauf, dass die angekündigten Fördermaßnahmen \ntatsächlich fließen.\nIn den Monaten November\n bis Februar verdienen wir normalerweise das Geld für das ganze Jahr. \nUnser Geschäftsmodell war nie einfach, aber wir hatten auch kein \nernsthaftes Nachfrageproblem. Seit ich Kino mache,\nseit 2005, sind wir jedes Jahr gewachsen. Wenn man Kino richtig macht, \ndann kommen die Leute auch. Jetzt werden wir immer wieder zu \nBittstellern. Das ist kein gutes Gefühl. \nIch sehe noch nicht, \ndass wir am 1. Dezember wieder öffnen dürfen. Die Infektionszahlen \nwerden bis Mitte November, wenn sie überprüft werden sollen, gar nicht \nmassiv runtergehen können. Meine positivste Schätzung\nist, dass wir kurz vor Weihnachten wieder aufmachen können. Und mit ein \nbisschen Pech machen wir dann Mitte Februar wieder zu.\nDabei wird auch \nunterschätzt, welchen Kraftaufwand es im Hintergrund jedes Mal bedeutet, \nzu- und wieder aufzumachen. Die Filmverleihkollegen davon zu \nüberzeugen, wieder Filme zu starten. Auch die haben ja einen\nApparat. Diejenigen, die darauf gebaut hatten, im November Filme zu \nstarten, verlieren Geld, das sie für diese Filme bezahlt haben. Das \nkriegen die nicht wieder.", "twitter-history": "[{       \"id\": 1326433005418799104,       \"url\": \"https://twitter.com/RolandFWManke/status/1326433005418799104\",       \"date\": \"2020-11-11 07:54:07+00:00\",       \"text\": \"Wenn ich mich nicht wehre, sieht es schlecht aus https://t.co/hfpii4MtwP via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 144439475,              \"url\": \"http://www.manke.de/sites/impressum.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1106258244/RolandManke_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/144439475/1421388091\",              \"username\": \"RolandFWManke\",              \"name\": \"Roland F.W. Manke\",              \"description\": \"Hotelkaufmann u. Dipl.-Betriebswirt, zert. Fachmakler für Hotelimmobilien, zert. Wirtschaftsmediator (IHK); Impressum siehe Homepage:\",              \"verified\": false,              \"created_date\": \"2010-05-16 08:47:59+00:00\",              \"location\": \"\",              \"followers\": 9,              \"friends\": 16,              \"tweets\": 1808,              \"liked_tweets\": 8,              \"lists_member\": 0,              \"media_shared\": 3       }}, {       \"id\": 1326119438173806592,       \"url\": \"https://twitter.com/zeitonline/status/1326119438173806592\",       \"date\": \"2020-11-10 11:08:06+00:00\",       \"text\": \"Deutschland ist zurück im Teil-#Lockdown, Hotels, Restaurants und Kinos sind geschlossen. Fünf Unternehmerinnen und Unternehmer erzählen, wie sie mit den staatlichen Hilfsangeboten umgehen. #Corona https://t.co/6hKXtibz3l\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338802,              \"friends\": 41,              \"tweets\": 206667,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1326096026806194181,       \"url\": \"https://twitter.com/zon_aufmacher/status/1326096026806194181\",       \"date\": \"2020-11-10 09:35:05+00:00\",       \"text\": \"Lockdown light: Wenn ich mich nicht wehre, sieht es schlecht ausGastronomie, Tourismus, Veranstaltungen: Der Lockdown light trifft ohnehin angeschlagene Branchen mit voller Wucht. Fünf Unternehmer erzählen, wie sie damit umgehen.https://t.co/24s8VVfRF8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1326095023763558405,       \"url\": \"https://twitter.com/zeitonline_wir/status/1326095023763558405\",       \"date\": \"2020-11-10 09:31:05+00:00\",       \"text\": \"Deutschland ist zurück im Teil-#Lockdown. Fünf Unternehmerinnen und Unternehmer erzählen, was die neuen Einschränkungen für sie bedeuten. #Corona https://t.co/kayS3Go3VA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}]"}