{"url": "https://www.zeit.de/2020/22/frauenstreik-protest-gleichberechtigung-feminismus", "date": "2020-05-23T07:30:31+02:00", "source": "zeit.de", "label": "real", "header": "\nDer Streik ist abgesagt, aber die Forderungen bleiben\n", "article": "Wegen Corona findet der Frauenstreik heuer nicht statt. Vor einem Jahr protestierten eine halbe Million Frauen. Nun ziehen sieben von ihnen Bilanz.\nDie Gleichstellungsfalle machte sich nach der Geburt unserer Tochter bemerkbar. Die egalitäre Partnerschaft, die wir uns einmal vorgenommen hatten, war passé. Er bekam von seinem Arbeitgeber lächerliche zwei Tage Vaterschaftsurlaub. Ich blieb sechs Monate zu Hause. Wegen der hohen Kitakosten entschieden wir uns, unsere Tochter daheim zu betreuen. Ich konnte deshalb nicht wie geplant eine Leitungsstelle als Sozialpädagogin annehmen.\nMein Fall ist leider ein typischer: Die große Mehrheit der Mütter reduziert ihre Erwerbsarbeit in den ersten sieben Jahren auf unter 50 Prozent und wird damit doppelt bestraft: Unser Lohn ist viel niedriger und später erhalten wir massiv weniger Rente. Die Betreuungsarbeit zu Hause wird weder entlöhnt, noch gibt es Ausgleichszahlungen in die Pensionskasse.\nDafür ging ich am 14. Juni auf die Straße. Dass nun ein Vaterschaftsurlaub von zwei Wochen eingeführt werden soll, ist für mich ein kleiner Trost. Auf die zentralen Forderungen – zahlbare Kitaplätze, eine Aufwertung der Betreuungsarbeit, sichere Renten und Kaderstellen im Job-Sharing – ist seither niemand eingegangen. Deshalb streiken wir am 14. Juni 2021 weiter.\nIsabel Maiorano, 44, ist Sozialarbeiterin undMutter.\nDie Wahlen vom 20. Oktober 2019 markierten einen Wendepunkt in der schweizerischen Demokratie: Zum ersten Mal in der Geschichte der Schweiz wurden mehr neue Frauen als neue Männer ins nationale Parlament gewählt. Der Nationalrat hat mit 42 Prozent Frauen auf einen Schlag ein weibliches Gesicht erhalten. \nHelvetia – die Ikone der Schweizer Demokratie – hatte gerufen. Dafür hatten Frauen über die Parteigrenzen hinweg die letzten Jahre gearbeitet. Der Mobilisierungsschub des Frauenstreiks verstärkte diese positive Dynamik.\nUnd doch: Der Auftrag der Wählerinnen und Wähler ist nicht realisiert worden. Das Legislaturprogramm des Bundesrates nimmt die Umsetzung der Gleichstellung nicht auf. Statt Maßnahmen zu ergreifen, will man zuerst \"eine Strategie erarbeiten\". Mit Verlaub, aber jetzt muss eine Umsetzung her. Die Frauen (und Männer) der überparteilichen Alliance F und ihre Verbündeten werden Tag für Tag daran arbeiten, dass die berechtigen Forderungen des 14. Juni Eingang finden in die Gesetze und Rahmenbedingungen unseres gemeinsamen Zusammenlebens. \nDie Nationalrätin Kathrin Bertschy, 40, istMitbegründerin der Kampagne Helvetia undCo-Präsidentin von Alliance F.\nAuch drei Tage nach dem Streik war die Freude über die gigantische Mobilisierung, auf die wir in den Gewerkschaften so lange hingearbeitet hatten, noch immer da. Und dann, ich war live auf Sendung auf TeleZüri, setzten meine ersten Wehen ein. Das Hochgefühl dieser Woche werde ich kaum noch einmal erleben, aus der Erinnerung schöpfe ich Kraft, privat wie politisch. \nDer Streiktag machte die Vielfalt von Frauen und ihren Kämpfen erlebbar: die Pflegerinnen aus dem Uni-Spital, die Kinderbetreuerinnen, die gehörlosen Frauen, die Bäuerinnen, Migrantinnen, die ihre Anliegen auf die Straße brachten. Wer sah, wie verschieden die Frauen sind, musste merken, dass es keine Patentlösung für alle gibt. \"Das Private ist politisch\" meint nicht, die eigene Erfahrung absolut zu setzen, sondern politische Rahmenbedingungen zu schaffen, die individuelle Emanzipation ermöglichen. Was ich der Frauenbewegung jetzt wünsche, ist Ausdauer und Präzision. Es ist nicht mehr 1970, der Zugang zu den Institutionen wurde erkämpft, jetzt gilt es, sie einzunehmen und auszufüllen. Das Patriarchat wird dort am sichtbarsten, wo es um Macht geht. Umso mehr muss man es dort herausfordern. Rückzug ist keine Option. \nDie Gewerkschafterin Natascha Wey, 37,war Mitorganisatorin des Streiks.\nJede dritte Person, die in der Landwirtschaft arbeitet, ist eine Frau, die mit dem Bauern und seinem Hof liiert ist. Oft ist es seine Ehefrau. Nur 30 Prozent von ihnen erhalten für die Tätigkeit auch eine Entlöhnung. Die anderen sind kaum versichert, das heißt, sie können nur auf Mindestrenten zählen, etwa wenn sie invalid oder pensioniert werden. Anrecht auf Mutterschaftsentschädigung haben sie überhaupt nicht. \nManche verbessern ihre Situation, indem sie außerhalb des Betriebes eine Stelle annehmen. Trotzdem geraten immer wieder Frauen in existenzielle Not, zum Beispiel wenn sie sich scheiden lassen. \nDurch unser langjähriges Engagement, auch anlässlich des nationalen Frauenstreiks, ist es uns gelungen, die Menschen und die Politik auf diesen Missstand aufmerksam zu machen. Mit einem ersten kleinen Fortschritt: Der Bundesrat will mit der künftigen Agrarpolitik (AP22+) einen minimalen Sozialversicherungsschutz für die mitarbeitende Partnerin oder den Partner für obligatorisch erklären.\nDie Rechtsanwältin und Bäuerin Anne Challandes, 51, ist Präsidentin des Schweizerischen Bäuerinnen- und Landfrauenverbandes.\nDie Welt, wie wir sie vor einem Jahr kannten, ist heute eine andere. Das Coronavirus hat uns gezeigt, wie verletzlich wir als Gesellschaft sind. Wir werden in eine veritable Wirtschaftskrise schlittern. Neben den Jungen wird es die Frauen überproportional treffen, weil sie häufig Teilzeit arbeiten und in Branchen mit Kundenkontakt tätig sind. Auch schlagen die alten Geschlechterrollen zurück (er muss ja die Familie ernähren, daher ist sein Job wichtiger). Die New York Times kreierte die Wortschöpfung shecession anstelle von recession.\nWer jetzt mehr Frauen in den Chefetagen oder Lohngleichheit fordert, der bekommt (von den mehrheitlich männlichen Wirtschaftskapitänen) zur Antwort: Es sei jetzt grad nicht der richtige Zeitpunkt für diese \"Frauenthemen\". \nDer Vaterschaftsurlaub, über den wir am27. September 2020 abstimmen, wird Gradmesser dafür sein, ob gesellschaftspolitische Forderungen mehrheitsfähig sind. Ich hoffe, er wird klar angenommen. Aber ich befürchte, der Wind hat gedreht und der Urlaub (der den Vätern mehr Zeit mit ihren Kindern geben will), wird als \"Nice to have\" angeschaut anstatt als volkswirtschaftliche Notwendigkeit für ein gemeinsames Arbeitsleben.\nClaudine Esseiva, 41, ist FDP-Stadträtin in Bern und Präsidentin der Business and ProfessionalWomen Switzerland.\nWas waren wir euphorisch in der Vorbereitung des Frauenstreiks! Wir haben Flyer in jede der gut 300 Kindertagesstätten der Stadt Zürich gebracht und das Personal eingeladen, am 14. Juni auf die Straße zu gehen. Unsere Forderung lautete: Zeit, Geld, Respekt. Wir kämpften für einen besseren Betreuungsschlüssel, damit wir mehr Zeit für jedes Kind haben. Wir verlangten aber auch mehr Lohn und Respekt für unsere Arbeit, der noch immer das Etikett des \"Kinderhütens\" anhängt, das Frauen angeblich von Natur aus so gerne tun, dass sie es auch gratis tun würden.\nAm Tag des Streik war ich in Mexiko auf einer Reise, die ich schon lange geplant hatte. Ich saß in meinem Hostel vor dem Laptop und verfolgte zusammen mit einer argentinischen Feministin auf Nachrichtenportalen und in den sozialen Medien, was meine Mitstreiterinnen der Aktion Trotzphase erlebten. Das war extrem emotional! \nWas vom Streik geblieben ist? Ein Tattoo mit dem Logo des Streiks, das ich mir ein paar Tage später über den linken Rippen stechen ließ. \nNun kam die Corona-Krise. Dass uns der Bundesrat in seinem Rettungsprogramm vergessen hat, zeigt den geringen Stellenwert der Care-Arbeit in der Schweiz. Dass das Parlament den Entscheid dann aber umgestoßen und uns doch noch Geld zugesprochen hat, ist für mich ein Beweis, wie notwendig dieser Streik war. Und wie erfolgreich: National- und Ständerat wurden im vergangenen Herbst weiblicher und sorgen nun langsam für eine etwas familienfreundlichere Politik. \nDie Krise hatte aber auch ihr Gutes: Weil nur noch wenige Kinder in die Kitas kamen, konnten wir einmal in unserem Leben so arbeiten, wie wir das in unseren Ausbildungen gelernt haben: mit Zeit für jedes einzelne Kind.\nJasmin Gasser, 33, arbeitet in einer Kindertages-stätte und ist Mitglied der Gruppe Trotzphase.\nAm 14. Juni ist es ein Jahr her, dass ich mit meiner Mitbewohnerin am Zürcher Central stand und stundenlang keinen Schritt vorwärtskam. Wir konnten mit den Augen noch gar nicht fassen, was da gerade passierte, aber wir fühlten bereits eine riesige Kraft. Später las ich in der Zeitung, dass allein in Zürich 160.000 Menschen auf die Straße gingen, 500.000 in der ganzen Schweiz. Mich packte eine überwältigende Zuversicht.\nVon dieser Euphorie ist heute nicht mehr viel übrig. Der Frauenstreik musste dieses Jahr abgesagt werden. Dabei wäre es so wichtig dranzubleiben. \nIch bin nicht primär für mich selbst auf die Straße gegangen, sondern aus Solidarität mit anderen Frauen. Als weiße, gebildete, junge, heterosexuelle Frau mit stabilem familiärem Hintergrund und ohne körperliche oder psychische Beeinträchtigungen bin ich nur einem Bruchteil der Benachteiligungen ausgesetzt, die andere erleben. Aber auch ich wurde schon sexuell belästigt, so wie jede einzelne Frau in meinem Umfeld. Damit das aufhört, muss sich das Mindset ändern. Und das Schweizer Sexualstrafrecht. Ein Nein genügt heute nicht, um eine Vergewaltigung strafrechtlich zu ahnden. Man muss nachweisen, dass man sich körperlich gewehrt hat. Obwohl es eine Tatsache ist, dass Opfer häufig in eine Art Schockstarre verfallen. \nNächstes Jahr werde ich wieder streiken. Hoffentlich in einer noch größeren Menschenmenge.\nMaura Gysin, 26, studiert Soziologie und Gender Studies an der Universität Zürich.", "twitter-history": "[{       \"id\": 1272155176745553921,       \"url\": \"https://twitter.com/matthiasdaum/status/1272155176745553921\",       \"date\": \"2020-06-14 13:13:24+00:00\",       \"text\": \"#Frauenstreik : Die Forderungen bleiben  https://t.co/C9cwT9M3pK\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 17867257,              \"url\": \"http://www.zeit.de/schweiz\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1051572261558333440/aSzI-4xl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17867257/1518814138\",              \"username\": \"matthiasdaum\",              \"name\": \"Matthias Daum\",              \"description\": \"Journalist. Leiter Schweizer Büro DIE ZEIT. Team 🇨🇭 im Podcast Servus. Grüezi. Hallo von ZEIT ONLINE\",              \"verified\": false,              \"created_date\": \"2008-12-04 13:30:50+00:00\",              \"location\": \"Zürich\",              \"followers\": 12698,              \"friends\": 2053,              \"tweets\": 11088,              \"liked_tweets\": 1788,              \"lists_member\": 281,              \"media_shared\": 1190       }}, {       \"id\": 1271921746355118080,       \"url\": \"https://twitter.com/hmbuchmann/status/1271921746355118080\",       \"date\": \"2020-06-13 21:45:50+00:00\",       \"text\": \"Der Streik ist abgesagt, aber die Forderungen bleiben https://t.co/o3lDBcQ4i4 via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1427648372,              \"url\": \"https://www.facebook.com/dialogueofcivilizations/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/611814304720027648/fKbZFH5__normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1427648372/1402783637\",              \"username\": \"hmbuchmann\",              \"name\": \"Dialogue of Civilizations\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-05-14 11:53:26+00:00\",              \"location\": \"Rapperswil\",              \"followers\": 269,              \"friends\": 2573,              \"tweets\": 65539,              \"liked_tweets\": 3744,              \"lists_member\": 43,              \"media_shared\": 2724       }}, {       \"id\": 1265250902694342656,       \"url\": \"https://twitter.com/TerreDesFemmesS/status/1265250902694342656\",       \"date\": \"2020-05-26 11:58:17+00:00\",       \"text\": \"Nächstes Jahr werden wir wieder streiken und hoffentlich in einer noch grösseren Menschenmenge! #Frauenstreik https://t.co/fk11iBZv2m\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 632778922,              \"url\": \"https://bit.ly/2oaPEDd\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/869834417178636288/apSxwUyQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/632778922/1574765850\",              \"username\": \"TerreDesFemmesS\",              \"name\": \"TERRE DES FEMMES CH\",              \"description\": \"NGO gegen Menschenrechtsverletzungen an Frauen und Mädchen. Für selbstbestimmte Lebensentwürfe aller Geschlechter.\",              \"verified\": false,              \"created_date\": \"2012-07-11 10:16:26+00:00\",              \"location\": \"Bern, Schweiz\",              \"followers\": 1568,              \"friends\": 639,              \"tweets\": 2842,              \"liked_tweets\": 733,              \"lists_member\": 36,              \"media_shared\": 344       }}, {       \"id\": 1264834202240978945,       \"url\": \"https://twitter.com/kerwolter/status/1264834202240978945\",       \"date\": \"2020-05-25 08:22:27+00:00\",       \"text\": \"Am 14. Juni 2019 gingen Hunderttausende Schweizerinnen in den feministischen #Streik. Erste Erfolge zeitigen sich, aber die Mühlen mahlen langsam: 2 Wo. „Vaterschaftsurlaub“ sind zwar besser als 2 Tage, aber noch lange keine gleichberechtigte Elternzeit. https://t.co/300t50sI5o\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 4104462556,              \"url\": \"https://wolter-wischnewski.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216438182188896258/zWd8s0GL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4104462556/1538905802\",              \"username\": \"kerwolter\",              \"name\": \"Kerstin Wolter\",              \"description\": \"Co-Vorsitzende DIE LINKE Friedrichshain-Kreuzberg #xhain, Lieblingsessen: Currywurst mit Weißweinschorle, Marxistische Feministin, RT≠Endorsement\",              \"verified\": false,              \"created_date\": \"2015-11-03 12:08:16+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1418,              \"friends\": 933,              \"tweets\": 460,              \"liked_tweets\": 938,              \"lists_member\": 14,              \"media_shared\": 85       }}, {       \"id\": 1264620555568889856,       \"url\": \"https://twitter.com/Dasha_Roth/status/1264620555568889856\",       \"date\": \"2020-05-24 18:13:30+00:00\",       \"text\": \"Der Streik ist abgesagt, aber die Forderungen bleiben https://t.co/wRVEksf9wd via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2463045272,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1234904671493480448/Xr9eoymF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2463045272/1601489117\",              \"username\": \"Dasha_Roth\",              \"name\": \"Daniele Roth\",              \"description\": \"Antifa\",              \"verified\": false,              \"created_date\": \"2014-04-25 10:54:32+00:00\",              \"location\": \"\",              \"followers\": 59,              \"friends\": 290,              \"tweets\": 1166,              \"liked_tweets\": 5192,              \"lists_member\": 0,              \"media_shared\": 58       }}, {       \"id\": 1264554260198502402,       \"url\": \"https://twitter.com/SJggi/status/1264554260198502402\",       \"date\": \"2020-05-24 13:50:04+00:00\",       \"text\": \"Der Streik ist abgesagt, aber die Forderungen bleiben https://t.co/8SEdUCr3CP\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 11,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 358148463,              \"url\": \"https://www.zeit.de/autoren/J/Sarah_Jaeggi/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/675410406890934274/QYT44oE5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/358148463/1568480294\",              \"username\": \"SJggi\",              \"name\": \"Sarah Jäggi\",              \"description\": \"Journalistin. Schweizer Büro DIE ZEIT. sarah.jaeggi@zeit.de\",              \"verified\": false,              \"created_date\": \"2011-08-19 13:18:04+00:00\",              \"location\": \"Zürich, Schweiz\",              \"followers\": 5085,              \"friends\": 2020,              \"tweets\": 6811,              \"liked_tweets\": 2803,              \"lists_member\": 121,              \"media_shared\": 369       }}, {       \"id\": 1264474671438757888,       \"url\": \"https://twitter.com/KatharinaJHopp/status/1264474671438757888\",       \"date\": \"2020-05-24 08:33:49+00:00\",       \"text\": \"https://t.co/3xZvn60W3X\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1135165628824903680,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1176947954751590400/rNyK9zo1_normal.jpg\",              \"profile_banner\": null,              \"username\": \"KatharinaJHopp\",              \"name\": \"Katharina Hopp\",              \"description\": \"Trainee | Political Dialogue West Africa @Kas_Abidjan | Alumna @AberUni @ScPo_Strasbourg @lunduniversity  | previously 🇬🇧🇫🇷🇺🇬🇳🇵🇸🇪 Views are my own\",              \"verified\": false,              \"created_date\": \"2019-06-02 12:45:51+00:00\",              \"location\": \"Abidjan, Côte dIvoire\",              \"followers\": 267,              \"friends\": 1339,              \"tweets\": 212,              \"liked_tweets\": 900,              \"lists_member\": 1,              \"media_shared\": 2       }}, {       \"id\": 1264451572026638336,       \"url\": \"https://twitter.com/KatSalmann/status/1264451572026638336\",       \"date\": \"2020-05-24 07:02:01+00:00\",       \"text\": \"Frauenstreik: Der Streik ist abgesagt, aber die Forderungen bleiben - ZEIT ONLINE https://t.co/DMxAED7nhd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 45595007,              \"url\": \"http://erdhoernchen.tumblr.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/603248184471748608/CeAFSAeJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/45595007/1432660792\",              \"username\": \"KatSalmann\",              \"name\": \"Katrin Salmann\",              \"description\": \"Neu, neu, neu sind alle meine Kleider, neu, neu, neu ist alles was ich hab, darum lieb ich alles was so neu ist,weil mein Schatz ... moment, Heinz? Heiiinz!!\",              \"verified\": false,              \"created_date\": \"2009-06-08 15:51:43+00:00\",              \"location\": \"Potsdam\",              \"followers\": 450,              \"friends\": 395,              \"tweets\": 12648,              \"liked_tweets\": 68,              \"lists_member\": 7,              \"media_shared\": 6264       }}, {       \"id\": 1264178377344327687,       \"url\": \"https://twitter.com/alliance_F/status/1264178377344327687\",       \"date\": \"2020-05-23 12:56:27+00:00\",       \"text\": \"„Der Auftrag der Wählerinnen und Wähler ist nicht realisiert worden. Das Legislaturprogramm des Bundesrates nimmt die Umsetzung der Gleichstellung nicht auf.“ unsere Co-Präsidentin u2066@kathrinbertschyu2069 in der u2066@zeitonlineu2069  https://t.co/k4aS0Kn89l\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 18,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2505042762,              \"url\": \"http://www.alliancef.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333777713195323393/H5CINdJB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2505042762/1615211283\",              \"username\": \"alliance_F\",              \"name\": \"alliance F\",              \"description\": \"Bund Schweizerischer Frauenorganisationen BSF - die politische Stimme Schweizer Frauen seit 1900. En français @allianceF_FR\",              \"verified\": false,              \"created_date\": \"2014-05-18 17:29:57+00:00\",              \"location\": \"\",              \"followers\": 3963,              \"friends\": 1181,              \"tweets\": 2549,              \"liked_tweets\": 3367,              \"lists_member\": 52,              \"media_shared\": 580       }}, {       \"id\": 1264120310036643840,       \"url\": \"https://twitter.com/PhBischof/status/1264120310036643840\",       \"date\": \"2020-05-23 09:05:42+00:00\",       \"text\": \"Streik ist abgesagt, die Forderungen bleibenWegen Corona findet der #Frauenstreik nicht statt. Vor einem Jahr protestierten in der Schweiz eine halbe Million Frauen. Sieben von ihnen ziehen Bilanz.@kathrinbertschy @cesseiva https://t.co/qYpOigRjIK\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 16,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 315766939,              \"url\": \"http://www.prohelvetia.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1046775418974597120/eO9zxdY4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/315766939/1522475260\",              \"username\": \"PhBischof\",              \"name\": \"Philippe Bischof\",              \"description\": \"Director @prohelvetia | Swiss arts in Switzerland and abroad with Pro Helvetia  #Kulturpolitik #Kunst #Innovation #Digitale #Medien #Gesellschaft\",              \"verified\": false,              \"created_date\": \"2011-06-12 12:13:21+00:00\",              \"location\": \"Schweiz\",              \"followers\": 3147,              \"friends\": 4670,              \"tweets\": 7959,              \"liked_tweets\": 2753,              \"lists_member\": 52,              \"media_shared\": 471       }}, {       \"id\": 1264084915928391680,       \"url\": \"https://twitter.com/FWWinterberg/status/1264084915928391680\",       \"date\": \"2020-05-23 06:45:04+00:00\",       \"text\": \"Der Streik ist abgesagt, aber die Forderungen bleiben https://t.co/zgl3uP1PWi via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17043,              \"friends\": 17088,              \"tweets\": 611645,              \"liked_tweets\": 168396,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1264073264390967296,       \"url\": \"https://twitter.com/InaPraetorius/status/1264073264390967296\",       \"date\": \"2020-05-23 05:58:46+00:00\",       \"text\": \"Was ich der Frauenbewegung jetzt wünsche, ist Ausdauer und Präzision. (Natascha Wey) https://t.co/QTbNst2BCb\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 405472617,              \"url\": \"http://www.inapraetorius.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/841181950928924672/mRvTTX8E_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/405472617/1615527703\",              \"username\": \"InaPraetorius\",              \"name\": \"Ina Praetorius\",              \"description\": \"*1956, freie Hausfrau\",              \"verified\": false,              \"created_date\": \"2011-11-05 11:01:44+00:00\",              \"location\": \"Wattwil\",              \"followers\": 1590,              \"friends\": 1016,              \"tweets\": 12926,              \"liked_tweets\": 4167,              \"lists_member\": 52,              \"media_shared\": 400       }}, {       \"id\": 1264066179834011649,       \"url\": \"https://twitter.com/zeitonline/status/1264066179834011649\",       \"date\": \"2020-05-23 05:30:37+00:00\",       \"text\": \"Dass uns der Bundesrat in seinem Rettungsprogramm vergessen hat, zeigt den geringen Stellenwert der Care-Arbeit in der Schweiz. Sieben #Feministinnen aus der #Schweiz ziehen Bilanz, ein Jahr nach dem großen Protest.  https://t.co/UFjcz4BWlR\",       \"replies\": 4,       \"retweets\": 11,       \"likes\": 30,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338802,              \"friends\": 41,              \"tweets\": 206668,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}]"}