{
     "url": "https://www.zeit.de/politik/ausland/2021-03/corona-impfstoff-eu-ursula-von-der-leyen-export-blockade",
     "date": "2021-03-08T17:12:34+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Ursula von der Leyen erwartet weitere Exportstopps für Impfstoffe",
     "article": "In der vergangenen Woche unterband Italien erstmals den Export des AstraZeneca-Impfstoffs. Die EU-Kommissionspräsidentin rechnet mit weiteren Ausfuhrblockaden.\nEU-Kommissionspräsidentin Ursula von der Leyen geht davon aus, dass es weitere Exportblockaden für Corona-Impfstoffe geben wird. Der vergangene Woche von Italien verhängte Ausfuhrstopp für AstraZeneca-Impfstoff nach Australien \"war kein Einzelfall\", sagte von der Leyen am Montag der WirtschaftsWoche. Grund seien die großen Rückstände des britisch-schwedischen Herstellers AstraZeneca bei Lieferungen an die EU-Mitgliedsländer.\nDas Unternehmen hatte bereits im Januar Lieferverzögerungen angekündigt und dies mit Produktionsengpässen in EU-Werken begründet. \"AstraZeneca hat im Zeitraum von Dezember bis März der EU weniger als zehn Prozent der bestellten Menge geliefert\", sagte von der Leyen. Die EU sei besonders verärgert, weil Großbritannien und andere Nicht-EU-Länder offenbar weiter in vollem Umfang mit den vertraglich vereinbarten Dosen beliefert wurden.\nEnde Januar hatte die EU-Kommission deshalb eine \"Ausfuhrgenehmigungspflicht\" beschlossen, um die Exporte von Corona-Impfstoffen aus der EU zu überwachen und gegebenenfalls zu unterbinden. Am vergangenen Donnerstag machten die italienischen Behörden erstmals von dieser Möglichkeit Gebrauch und stoppten eine Lieferung von 250.000 Dosen von in Italien hergestelltem AstraZeneca-Impfstoff nach Australien.",
     "twitter-history": "[{       \"id\": 1368957842963783681,       \"url\": \"https://twitter.com/zeitonline_pol/status/1368957842963783681\",       \"date\": \"2021-03-08 16:12:38+00:00\",       \"text\": \"Weil die Impfstofflieferungen stocken, erwartet die EU-Kommissionspräsidentin weitere Ausfuhrverbote nach dem Vorbild Italiens. https://t.co/4noiUA2gLO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145934,              \"friends\": 84,              \"tweets\": 49906,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}]"
}