{
     "url": "https://www.pravda-tv.com/2020/12/kontakt-mit-ausserirdischer-realitaet/",
     "date": "2020-12-20T14:46:23+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Kontakt mit außerirdischer Realität!",
     "article": "Israelischer Ex-General spricht von „Galaktischer Föderation“, von der der neue Zweiteiler „Der Tag an dem die Welt erwachte“ handelt, der kurz vor der an die Öffentlichkeit gebrachten Aussage von Haim Eshed erschien.\nMit Haim Eshed, ehemaliger israelischer Sicherheitschef für den Bereich „Weltraum“ bestätigt im Dezember 2020 kurz nach der Veröffentlichung von „Der Tag an dem die Welt erwachte“, in der es inhaltlich u.a. um eine Föderation geht, die für unseren Sektor im Universum zuständig sein soll und zu der bereits vereinzelt Kontakte stattfanden (unter anderem mit den USA) diese Informationen. Ein Kontakt mit Aliens und einer “galaktischen Föderation” würde tatsächlich laut Haim Eshed bereits bestehen. Von Dan Davis\nNicht nur dies: Haim Eshed ging auf eine Vielzahl weiterer Punkte der Geschichte, die in „Der Tag an dem die Welt erwachte“ jetzt erschienen ist, ein, und bestätigte diese vermutlich unwissentlich. So auch die Angaben zu Aktionen von „Außerirdischen“, die in der Vergangenheit bereits mehrmals eingriffen, um Atomkatastrophen zu verhindern.\nDonald Trump hätte beinahe sein Schweigen gebrochen und wäre kurz davor gewesen, diese Informationen zu twittern und die Menschheit darüber zu informieren. Doch er wäre in letzter Minute von dieser „Galaktischen Weltraum-Föderation“ daran gehindert worden. Wie im Zweiteiler „Der Tag an dem die Welt erwachte“ beschrieben und von „Haim Eshed“ bestätigt, wäre der Grund hierfür, dass die Menschheit noch nicht reif dafür wäre.\nWarum dies im Detail so ist, darauf geht Dan Davis in seinem Buch detailliert ein. Aber auch, warum jetzt in naher Zukunft ein Wendepunkt anzustehen scheint, der alles verändern könnte und der ihn auch zu dem Buchtitel „Der Tag an dem die Welt erwachte“ veranlasste, der in nicht allzu ferner Zukunft eine für viele sicherlich unerwartete neue Bedeutung bekommen würde.\nDenn wir haben womöglich Kontakt zu unseren eigenen Nachfahren, die in der Zeit zurückgereist und auf andere Planeten ausgewandert ist, dort Kolonien gegründet hat. Und die jetzt aus einem ganz bestimmten Grund in die Vergangenheit eingreifen, um etwas zu verhindern, was in unserer Zeitlinie kurz bevor zu stehen scheint.\nDan Davis beschrieb bereits vor Jahren in seinen Veröffentlichungen ein Zukunftsszenario (u.a. in „Geboren in die Lüge: Unternehmen Weltverschwörung“ und dem Buch „7“), das bestimmte Kräfte innerhalb einer geheimen Weltregierung, auch als „Deep State“ bekannt, mit allen Mitteln verhindern wollen würden, dass diese Fakten an die Öffentlichkeit kommen und sie demaskiert – sowie das internationale Netzwerk aus Logen und Geheimverbindungen, deren Vorgehen in den letzten Jahrhunderten, inszenierte Kriege, Massenmorde und Vorgehen, bekannt werden würde, sie quasi entmachtet und für ihre Taten bezahlen müssten.\nDan Davis sprach sogar in früheren Veröffentlichungen von einer im Raum stehenden Drohung, die die Welt ansonsten in einem atomaren oder biologisch-chemischen Holocaust untergehen zu lassen, wenn dies der einzige Weg sein sollte.\n    \nHaim Eshed bestätigte mit seiner Aussage, die Außerirdischen hätten bereits mehrmals eine atomare Katastrophe verhindert, dies indirekt. Dan Davis führt in seinem neuen Zweiteiler auf, wie der Deep State in diesem Zusammenhang immer gewarnt wurde. Und warum Corona aus diesem Grunde uns alle mehr denn je angeht, was sich wirklich dahinter als Ursache verbergen könnte, denn auch darauf geht der neue Zweiteiler von Dan Davis ein.\nEs könnte darauf hindeuten, dass wir kurz vor einem Showdown stehen, bei dem es um Alles oder Nichts geht und das in der Bibel, siehe Offenbarung, bereits angekündigt worden wäre für eine unbekannte Zukunft, in der Menschen nur noch interpretationsweise in Verbindung mit einem Gerät – oder Zeichen an der Hand oder Stirn sowie einer damit verbundenen Symbolik um die Zahl „666“ einkaufen und bezahlen können (siehe Informationen zum EAN-Barcode), und bei dem in der Offenbarung beschriebenen Szenario, das an den Einsatz von Massenvernichtungswaffen oder Seuchen erinnert, sehr viele Menschen sterben werden (Die große Täuschung! Israelischer Ex-Raumfahrtdirektor behauptet es gibt bereits Kontakt mit Außerirdischen).\nAber bei Weitem vermutlich nicht so annährend viele, wie durch den Deep State sterben würden infolge, wenn es nicht zum Showdown kommen würde. Der Zeitpunkt sei geheim, käme wie der „Dieb in der Nacht“, wäre aber mit Bedacht gewählt.\nDie „Außerirdischen“ würden auch hinter den Göttern in den Heiligen Schriften stehen, ein Wissen, das langsam aber sicher in den Zeitgeist unserer Generationen vordringt und das alte Bild der Götter ablösen würde, so die Erkenntnis aus „Der Tag an dem die Welt erwachte“.\n“Die Menschheit ist noch nicht bereit”, berichtete auch Haim Eshed ehemaliger israelischer Weltall-Sicherheitschef. Doch der Kontakt mit Außerirdischen und einer “galaktischen Föderation” bestehe bereits.\nHaim Eshed war etwa 30 Jahre für das israelische Verteidigungsministerium als Sicherheitschef für alle den Weltraum betreffenden Angelegenheiten zuständig. Mit dessen Aussagen gegenüber der Zeitung Yediot Aharonot sorgte der ehemalige Militär für unerwarteten Gesprächsstoff selbst in einigen der vom Deep State kontrollierten Mainstream-Medien, wie Kritiker es gerne benennen. Denn Eshed sprach in dem Interview ganz offen davon, dass die Menschheit längst Kontakt zu außerirdischen Wesen aufgenommen hätte. Es gäbe sogar eine “Galaktische Föderation”, von der auch der wenige Tage zuvor erschienene Zweiteiler von Dan Davis handelt – mit teilweise exklusiven Informationen.\nDiese galaktische Föderation warte lediglich darauf, so Eshed, “dass die Menschen eine Stufe erreichen, auf der wir verstehen, was Raum und Raumschiffe wirklich sind“. Der ehemalige General und anerkannte Professor berichtete, dass es schon seit Jahren Kontakt zwischen den Aliens und Israel und den USA gegeben habe, so wie es auch in „Der Tag an dem die Welt erwachte“ beschrieben steht (Seltsame Enthüllungen über den Pseudo-„Whistleblower“ Corey Goode (Videos)).\n  \nDan Davis veröffentlichte immer wieder Informationen, die infolge von hochrangigen Militärs, Fachleuten und Logenmitgliedern als wahr und zutreffend indirekt bestätigt wurden.\nDie Außerirdischen wären ebenso wissbegierig über die Menschen und versuchten, die “Geheimnisse des Universums” zu entschlüsseln. Nachdem das Interview mit Haim Eshed, der ähnliches berichtete, teilweise am Dienstag, den 8. Dezember 2020 auf Englisch übersetzt in der Jerusalem Post erschien, machten die Aussagen des Insiders weltweite Schlagzeilen.\nDamit wurde sicherlich einer der ohne Frage in gewissen Kreisen zuvor als zweifelhaft betrachten Säulen des Zweiteilers „Der Tag an dem die Welt erwachte“ von unerwarteter Seite unmittelbar nach der Veröffentlichung erstmals bestätigt.\nDoch Vorsicht: Dan Davis warnt in seinem Buch, denn die Informationen würden darauf hindeuten, dass hochrangige Personen (größtenteils Mitglieder aus Geheimlogen, darunter auch US-Präsident Eisenhower) mit einer Spezies Kontakt hätten, die andere Ziele verfolgen würden und mit denen es u.a. zu einem Technologieaustausch gekommen wäre, von denen aber jene Außerirdischen, die nicht ohne Grund aussehen würden wie wir (…), gewarnt hätten und die zuvor einen derartigen Technologieaustausch mit der Begründung abgelehnt hätten, „die Menschheit wäre nicht reif dafür“…\nUS-Colonel Philip Corso hatte zu seinen Dienstzeiten einen Schreibtisch im Weißen Haus. In seiner 21-jährigen Militärkarriere war er unter anderem Dienstoffizier in Korea und als Nationaler Sicherheitsberater des US-Präsidenten und Freimaurers Dwight D. Eisenhower tätig. Nur wenige Tage, nachdem Corso seine Aussagen, welche er in dem Buch „The Day after Roswell“ („Der Tag nach Roswell“) veröffentlichte, beeidet hatte, verstarb er.\n  \nCorso: „Die Technologien wurden Laboratorien privatwirtschaftlicher Unternehmen zur Verfügung gestellt, die bereits an ähnlichen Projekten arbeiteten. Die einzige Bedingung war: Unsere Akten durften keine Angaben darüber enthalten, woher die Technologien stammten … Die Unternehmen erhielten ihre Forschungsgelder und die außerirdischen Artefakte, erfuhren aber nicht, woher sie stammten…“ (siehe hierzu auch „Die Kennedy-Verschwörung, 2019, AmaDeus Verlag und „Nationale Sicherheit – Die Verschwörung“ von Dan Davis, 2005 / AmaDeus Verlag)\nOberst Philip Corso, Ex-Leiter des Büros für fremde Technologien der Forschungs- und Entwicklungsabteilung der US-Army, Mitglied des Nationalen Sicherheitsrates unter Präsident Eisenhower, vor laufender Kamera im Jahre 1998 – kurz vor seinem Tod: „Ich hatte die Beweise, dass ein Absturz stattgefunden hat … Ich frage Sie: Waren Sie dort mit mir? Haben Sie die Zugangsbefugnis gehabt? Sie können diese Fragen nicht beantworten. Sie können nur kritisieren, ohne jeden Gegenbeweis.“\nEin Mitglied des internationale Logentums sagte folgendes in der New York Times:\n„Aufgrund der Entwicklungen der Wissenschaft sollten sich alle Länder der Erde vereinen, um zu überleben und eine gemeinsame Front gegen Angriffe von Bewohnern anderer Planeten zu bilden. Die Politik der Zukunft wird kosmisch oder interplanetarisch sein.“ (General Douglas McArthur, Freimaurer, 8. Oktober 1955, New York Times)\n„Unbekannte Objekte stehen unter intelligenter Kontrolle … Es ist zwingend, dass wir erfahren, woher UFOs kommen und was ihre Absichten sind … Hinter den Kulissen sind hochrangige Offiziere ernsthaft über die UFOs besorgt.“ (Admiral Roscoe Hillenkoetter, erster CIA-Direktor 1947-1950 und Freimaurer, in einem Schreiben an die UFO-Gruppe NICAP und in der New York Times, 28. Februar 1960)\n  \nDa wir derzeit noch in einem weltweiten „Spider-Web“ leben, gewoben durch Mainstream-Medien, deren Entscheidungsträger, Freimaurer mit oder ohne Schurz (Freimaurer ohne Schurz wird als Bezeichnung für Personen herangenommen, die selbst keine Mitglieder der Logen sind, aber wissentlich oder unwissentlich überwiegend in deren Sinne funktionieren und agieren), die ihre „Wahrheiten“ durch ein Quellenwerk und einem Sammelsurium aus eigenen Behauptungen und (fabrizierten?)„Beweisen“ durch Systemmitglieder zu belegen versuchen („alles wäre ganz anders…“) und das über sog. eigene „Faktenchecks“ (…) auf Informationen zugreift, die durch Mitarbeiters des Systems zusammengetragen und insbesondere „Verschwörungstheorien“ dieser Art (…) entmystifizieren und widerlegen sollen, ist kaum davon auszugehen, dass bis zum „Tag X“ die hintergründige Wahrheit ans Tageslicht kommen wird?\nDenn das selbst erhaltende System funktioniert unter anderem auch gerade dadurch, dass Whistleblower wie Haim Eshed, Oberst Philip Corso oder der inzwischen verstorbene US-Astronaut Edgar Mitchell (Mitglied der Apollo 14-Mission aus dem Jahr 1971, laut offiziellen Angaben der 6. Mann auf dem Mond) mundtot, diskreditiert und lächerlich gemacht werden, man sie von der Schublade der „Glaubwürdigkeit“ in die Schublade der „Verschwörungstheoretiker“ steckt, um so ganz einfach weiter offiziell und über „ihre“ Mainstream-Medien behaupten zu können, man habe recht – und alle anderen wären unglaubwürdig, würden lügen oder sich täuschen…\n„9/11“ lässt grüßen…\nJetzt „Der Tag an dem die Welt erwachte“ lesen – und aufwachen!\nPRAVDA TV bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.\nWir von PRAVDA TV halten die „Galaktische Föderation des Licht“ für einen 100%igen Fake! Anstatt das sich die Menschen selber helfen und befreien, warten die Gläubigen, ähnlich wie andere Religionen, auf einen externen Erlöser.\nDas Ground Crew Project ist eine UFO-Religion, die in den 1980er Jahren begonnen wurde und ihren Sitz in Kalifornien und Hawaii hat und sich später in die Ground Crew und die Planetary Activation Organization aufteilte. Es wurde in Kalifornien von Sheldan Nidle gegründet, der 1996 damit begann, es online zu stellen, und ist heute eine Online-Religion.\n  \nEs ist eine optimistische religiöse Ufologie, die glaubt, dass die Erde kurz vor einer kosmischen Transformation steht, die erwartet wurde, als die Erde offenbar in den 1990er Jahren die energiereichen Eigenschaften eines „Photonengürtels“ durchquerte. Das Ziel der Religion ist es, die Menschheit auf den groß angelegten ersten Kontakt zwischen der Erde und der „Galaktischen Föderation“ vorzubereiten, von der behauptet wird, sie sei eine außerirdische Organisation, die bei der vermeintlichen Transformation helfen wird. \nMitglieder der Gruppe sind bereit, eine Schlüsselrolle als Vermittler zwischen den behaupteten Außerirdischen und der Bevölkerung der Erde zu spielen. Nach fehlgeschlagenen Vorhersagen wird nun angenommen, dass der Kontakt „so bald wie möglich“ erfolgt und die Bodenmannschaft aktiv dabei helfen soll, die Menschheit vorher „aufzuziehen“…",
     "twitter-history": "[{       \"id\": 1341036032691744771,       \"url\": \"https://twitter.com/Michael_Muench_/status/1341036032691744771\",       \"date\": \"2020-12-21 15:01:20+00:00\",       \"text\": \"Kontakt mit außerirdischer Realität! https://t.co/usA90dOW5V\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 732160019056168960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/732160828338737153/TNxO3IEA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Michael_Muench_\",              \"name\": \"Michael Münch\",              \"description\": \"Mögest Du arm an Unglück sein, und reich an Segen, langsam darin, Dir Feinde zu machen, und schnell bei der Freundschaft.\",              \"verified\": false,              \"created_date\": \"2016-05-16 10:45:26+00:00\",              \"location\": \"Germany\",              \"followers\": 51,              \"friends\": 247,              \"tweets\": 10050,              \"liked_tweets\": 1181,              \"lists_member\": 0,              \"media_shared\": 794       }}, {       \"id\": 1340716483433947138,       \"url\": \"https://twitter.com/HgHermann/status/1340716483433947138\",       \"date\": \"2020-12-20 17:51:33+00:00\",       \"text\": \"https://t.co/GGbE0dF7Xa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1340682057652064256,       \"url\": \"https://twitter.com/Rockypsr/status/1340682057652064256\",       \"date\": \"2020-12-20 15:34:45+00:00\",       \"text\": \"Kontakt mit außerirdischer Realität! https://t.co/eyBpOZDsSw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 146978122,              \"url\": \"http://Rocky-66qarcor.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1055153397094121472/RNa5douP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/146978122/1408632383\",              \"username\": \"Rockypsr\",              \"name\": \"Hans-Jürgen Rock\",              \"description\": \"Breaking News-Fighter for democracy, justice and truth ..... against the establishment .... The truth is out there\",              \"verified\": false,              \"created_date\": \"2010-05-22 21:52:13+00:00\",              \"location\": \"Pirmasens\",              \"followers\": 2157,              \"friends\": 4282,              \"tweets\": 82570,              \"liked_tweets\": 41487,              \"lists_member\": 12,              \"media_shared\": 790       }}]"
}