{
     "url": "https://www.zeit.de/kultur/2020-03/gesellschaftsspiele-ruesselbande-mikado-ligretto-uno",
     "date": "2020-03-21T20:29:55+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Noch 'ne Runde!",
     "article": "Spätestens nach einem Tag Homeoffice und Homeschooling haben sich alle eine Partie Spaß verdient. Die Gesellschaftsspiele-Tipps der ZEIT ONLINE-Redaktion\nMutter und/oder Vater im Homeoffice, die Kinder nebenan von acht Uhr morgens an im Chatroom mit dem Mathelehrer. Es sind ja keine Ferien, heißt es überall völlig korrekt. Aber damit ist irgendwann mal Schluss. Hier sind die Lieblingsspiele – vom Klassiker zum jüngsten Spiel des Jahres – der Kolleginnen und Kollegen von ZEIT ONLINE. Die Sortierung richtet sich nach den völlig subjektiven Altersempfehlungen. Und: Lesen Sie hier ein Contra und Pro in Sachen Gesellschaftsspiele.\nJede Spielerin bekommt ein buntes Schwein und will als Erste am Ende des Spielwegs ankommen, eigentlich ist Die Rüsselbande ein klassisches Wer-zuerst-im-Ziel-ist-gewinnt-Würfelspiel. Aber nicht mit fiesen Rausschmeißregeln, sondern einer leicht parasitären, aber doch irgendwie freundlichen Mitnahmeregel. Wenn nämlich ein Schwein auf einem Feld landet, auf dem schon ein anders Schwein sitzt, dann setzt es sich einfach obendrauf. Kommen weitere hinterher, wird der Schweineturm immer größer. Und das Schwein, auf dem jemand sitzt, nimmt seine Passagiere beim Weiterziehen einfach mit. Meine Tochter quiekt jedenfalls vor Vergnügen, wenn sich jemand auf ihr Schweinchen setzt, den sie mitnehmen kann. Dass sie dabei ihren Konkurrenten hilft? Egal. Zusammen kommt man schneller voran – oder so. Eigentlich doch ganz passend in diesen Zeiten. Und weil man das Spielbrett immer neu zusammenbasteln kann und es noch eine Jokerregel gibt, ist es tatsächlich auch für Erwachsene nicht langweilig. (Für 2 bis 7 Spieler, ab 4 Jahren)Simone Gaul\nEine Krise braucht Bilder, muss begreifbar werden durch Metaphern. Die derzeitige Corona-Krise sickert nur widerwillig ins Bewusstsein der bockigen Bundesbürgerin. Social Distancing, was soll das sein? Da hilft nur eins: Mikado. Das ist dieses Geschicklichkeitsspiel mit den vielen bunten Stäbchen, die aussehen wie Schaschlikspieße. Mikado besteht, spielt man es in der idiotensicheren Variante, aus nur zwei Regeln: Man muss ganz doll stillhalten und darf nichts berühren – außer diesen einen Stab, den man gerade aus dem großen Haufen ziehen will. Und dann den nächsten. Wer einen anderen Stab ins Rutschen bringt, muss eine Runde aussetzen. Damit veranschaulicht Mikado das Paradigma von #FlattenTheCurve: Man darf andere zwar berühren, aber nur selektiv (Redundanzgruppe) und vorsichtig (elbow bump), andernfalls könnte alles zusammenkrachen (Exponentialkurve). Wackelnde Stäbe (Risikogruppen) sollte man meiden. Gespielt wird, bis Papa (Christian Drosten) einen anderen Vorschlag macht. (ab 1 Spieler, ab 4 Jahren)Ann-Kristin Tlusty\nWann immer ich mich auf einem dieser zwanghaft geselligen Spieleabende wiederfinde, schlage ich eine Runde Ligretto vor: Bei Ligretto muss man Karten schnell sortieren. Sehr schnell. In starrer Fixierung versucht jeder, die eigenen Karten auf die immer unübersichtlicher werdenden Stapel in der Mitte zu verteilen. In der Eintönigkeit des Sortierens und Ordnens steigt das Temperament: Die Spieler werfen sich böse Blicke zu und Beschuldigungen an den Kopf, wenn das Gegenüber beim hektischen Ablegen nicht akkurat genug vorgeht. In dieser chaotischen Gleichzeitigkeit verlieren bald alle den Überblick und kaum hat man angefangen, ist die Runde auch schon vorbei. Was für ein schöner Gegenentwurf zum gesitteten Nebeneinander des klassischen Brettspiels. Ligretto ist ein Spiel für egomanische Stressbesessene, die gerne ihr eigenes Ding machen. Ein echtes Gesellschaftsspiel eben! (Für 2-4 Spielerinnen und Spieler, offiziell ab 8 Jahren, klappt aber auch schon jünger)Mona Wetzel\nNatürlich ist der Name falsch. Mensch ärgere Dich nicht. Bitte schnell das \"nicht\" streichen. Ich kenne jedenfalls kein Spiel, bei dem es sich besser ärgern ließe als bei diesem Spieleklassiker. Inzwischen habe ich mich ganz gut unter Kontrolle, ein zivilisatorischer Lernerfolg. Damals als Kind mit meinem Opa pfefferte ich regelmäßig das Brett vom Küchentisch, wenn er mich wieder mal direkt vorm Häuschen rausgeworfen hatte. Heute verabschiede ich mich in so einer Situation galant in die Küche (\"Tee kochen\" murmelnd), atme tief durch oder schreie eben mal. Dann zurück an die grundgelbe Klapppappe. \"Komm du nur bei mir vorbei\", denke ich und lächle meiner Tochter zu. Noch schöner als das Ärgern ist bei diesem Spiel die Schadenfreude. (2–6 Spieler, ab 5 Jahren)Monika Pilath\nWolle und Lehm zum Handeln, \"E\"-Steinchen für einen Punkt und \"Q\"-Steinchen für zehn Punkte, Wagon- und Lokomotivenkarten? Nett, prima, viel Spaß damit. Brauch ich aber alles nicht. Wenn um einen Tisch mehr als drei Menschen sitzen (sonst natürlich Skatrunde, sofort!) und der Abend lang ist, reichen zwei Dinge: ein Uno-Spiel und die verschärften Regeln für Erwachsene. Das reine Uno selbst ist schließlich bloß Mau-Mau in bunt, das macht maximal eine halbe Stunde Spaß. Wir brauchen also Regeln, die immer schwieriger einzuhalten sind, je später der Abend und je mehr sich die Spielerinnen ereifern. Am Anfang die ausgeteilten Karten hochnehmen, ehe der Geber seine aufnimmt? Gibt sofort eine Strafkarte! Nicht wissen, wer dran ist, weil das Spiel mal wieder die Richtung gewechselt hat? Strafkarte! Eine Frage stellen? Strafkarte! Fluchen? Strafkarte. Uno-Abende nach diesen Regeln zeichnen sich durch zwei Dinge aus: Statt Fragen hört man jetzt umständliche Vermeidungsformulierungen – \"Also mich würde ja interessieren, welche Farbe sich zuletzt gewünscht wurde.\" Und früher oder später wird jemand darauf hingewiesen, dass er dran ist, und sagt dann so was Schönes wie: \"Wer? Ich? Wieso? Scheiße!\" Bitte sehr: vier Strafkarten. (ab 2 Spielerinnen und Spieler, ab 5 Jahren)Katrin Scheib\n Begriffe erraten, ja nun, ein altes Spielprinzip. Activity ist die verschärfte Version. Die Aufteilung aller Mitspielerinnen und Mitspieler erfolgt ganz klassisch in zwei Teams, aber bei diesem Brettspiel muss man innerhalb von 60 Sekunden den Begriff entweder erklären oder pantomimisch darstellen oder zeichnen. Unter Zeitdruck sind bereits Kunstwerke entstanden, glauben Sie mir. Während sich einer der Mitspielenden Mühe gibt, wortlos eine Pinnwand darzustellen, darf sein Team laut reinrufen. bis das richtige Wort gefallen oder eben die Zeit verronnen ist. Und dann gibt es da noch die roten Felder. Landet eine der Spielfiguren auf einem solchen Feld, dürfen beide Teams mitraten. (je nach Version ab 3 Spielern, ab 8 Jahren)Carly Laurence\nEs gab definitiv schon bessere Zeiten für Bahnreisen quer durch Europa. Der Gegentrend zum Fernzug heißt vorerst: Stayathome. Was bietet sich da mehr an, als wenigstens zu Hause am Küchentisch auszuschwärmen. Zug um Zug Europa, ein Brettspiel-Klassiker für die ganze Familie, ist dafür eine hervorragende Möglichkeit. Zu Beginn ziehen Sie Aufgabenkarten, dann errichten Sie Bahnverbindungen zwischen großen Städten, über Land, durch Tunnels hindurch und mit Fähren übers Wasser. Berlin-Moskau, Zürich-Brindisi, Madrid-Dieppe: Für jede vollendete Route gibt es Punkte. Je nach Stimmungslage am Tisch können Sie Ihre Waggon-Spielsteine rücksichtsvoll verlegen – oder gezielt die Pläne der Konkurrenz stören. Es bleibt spannend bis zum letzten Waggon, denn abgerechnet wird der Spielstand erst am Schluss. (für 2–5 Spielerinnen und Spieler, ab 8 Jahren)Astrid Geisler\nMeine Tochter ist 7, und mit ihr habe ich ein Spiel wiederentdeckt, dass seit mehr als 30 Jahren im Regal verstaubt: Hase und Igel, Spiel des Jahres 1979. Letztlich gilt es – wie so oft – als Erster ins Ziel zu gelangen. Nur: Es gibt keine Würfel. Wer vorankommen will, muss mit Möhren zahlen. Je mehr Felder man nach vorne ziehen will, desto teurer wird es. Auf manchen Feldern bekommt man frisches Möhren-Geld. Der Gegner kann dies aber auch durch geschicktes Ziehen verhindern. Wenn nichts mehr geht, kann man sogar rückwärts gehen, um neue Möhren zu sammeln. Ein lustiges Spiel, das auch eine Stunde Homeschooling ersetzt: Man muss genau rechnen, wie viele Möhren man noch hat, wie viele man noch braucht und was der nächste Zug kostet. Gewonnen hat man, wenn man im Ziel nur noch eine bestimmte Anzahl von Möhren übrig hat und brav auf dem Weg seine grünen Salate gegessen hat. (Für 2–6 Spielerinnen und Spieler, offiziell ab 10 Jahren, klappt aber auch ein paar Jahre früher)Marcus Gatzke\nIn dieser aufwändigen Investigativrecherche erfahren Sie, welch therapeutisches Potenzial in einem einfachen Kartenspiel stecken kann. Die Protagonistensuche? Ein Horror, halten sich doch die meisten Menschen mit dem schnöden Catan-Brettspiel auf. Ich gebe zu, auch ich war eine der vielen. Dann wurde ich bekehrt. Der Film ist schon ein Jahr alt, die Zeiten haben sich geändert. Aber Weisheit bleibt Weisheit. Und das Siedler von Catan-Kartenspiel bleibt ein Happy Place im Mittelalter. (Für 2 Spielerinnen und Spieler, ab 10 Jahren)Julia Meyer\nFälschlicherweise gilt Scrabble als Spiel, bei dem immer der belesene Bildungsbürger gewinnt, da ihm stets ein schlaueres Wort einfällt, auch bei den undankbarsten Buchstaben auf dem Brettchen: \"Onyx\" etwa. Oder \"Bouquet\". Oder gar \"Präjudiz\". Srabble ist aber gar nicht snobby, sondern vor allem ein spannendes Taktikspiel: Tatsächlich siegt meistens der Stratege, der \"Onyx\" zu \"Onyxe\" verlängert, Bonusfelder blockiert und sich nicht scheut, auch mal \"Kacka\" zu legen. Da die Germanistikprofessorin sich das nicht traut, stehen Ihre Chancen gegen sie gar nicht so schlecht! (für 2–4 Spieler, ab 10 Jahren)Juliane Frisse\nWenn ich mal im Grab liege, werde ich immer noch Skat spielen. Da bin ich sicher, also vorausgesetzt, dort liegen noch zwei andere, die auch Skat können. Achtzehn, zwanzig, zwo, drei, weg. Das Spiel ist anfangs schwer begreiflich, denn viele Regeln sind unlogisch, vor allem beim sogenannten Reizen, das man vor jedem Spiel veranstaltet. Warum richtet sich die maximal reizbare Punktzahl nicht nach der Anzahl der Buben, sondern nach deren Reihenfolge beziehungsweise danach, wann sie unterbrochen ist? Man muss sich den Regeln einfach fügen. Das können wir Deutschen gut. Und auch für die richtige Strategie kennt der Skatmund klare Regeln: Dem Freunde kurz, dem Feinde lang. Beim Grand spielt man Asse, sonst muss man's lasse. Eigentlich sitzt man nur gemütlich beisammen, betrinkt sich und befolgt Regeln. Wer gewinnt, ist dann vor allem Zufall. Herrlich. (Für 3 Spielerinnen, ab 10 Jahren)Sören Götz\nFragen Sie sich auch manchmal: \"Was zur Hölle will sie mir damit eigentlich sagen?\", wenn ihre Tochter gerade eine dieser entsetzlich jugendlichen Bemerkungen macht, deren Metaebenenwitz man trotz Internet leider wieder völlig verpasst hat? Bei Mysterium ist das  Kommunikationsproblem der ganze Spaß. Vordergründig geht es um einen lang zurückliegenden Mord, der nun über eine Séance mit einem Medium endlich gelöst werden soll. Also gibt das Medium, in unserem Beispiel die pubertierende Tochter, Hinweise zum Täter, Tatort und zur Tatwaffe. Aber nicht einfach so, sondern verrätselt über Bildkarten (sehr fantasievoll, ansprechend und wirklich mehrdeutig gestaltet). Hintergründig geht es darum, sich aufeinander einzulassen, sich in den anderen hineinzuversetzen. Ziel ist es, vorder- wie hintergründig, dass alle wieder ihren Seelenfrieden finden. Ein Gesellschaftsspiel im besten Wortsinne, bei dem man als Mutter interessiert entdeckt, wer sich in der Familie mit wem ganz intuitiv versteht und was die Tochter eigentlich denkt. Ziemlich genau: \"Why the hell checkt Mama wieder mal gar nichts?\" (Für 2–7 Spielerinnen und Spieler, ab 10 Jahren)Wenke Husmann\nBloß nicht vom merkwürdigen Namen des Spiels und den Zwergen, Elfen und anderem Fantasyvolk auf den Karten abschrecken lassen. Äußerlich wirkt Wizard wie Mau-Mau für Herr-der-Ringe-Fans, ist aber eher eine Art Skat für alle, denen beim Skat die Kneipen zu verraucht, die Opas zu rechthaberisch und Redewendungen wie \"Der Alte brachte die Sieben und die Achte\" zu albern sind. Bei Wizard geht zwar es auch um Stiche, doch muss man vor jeder Partie genau schätzen, wie viele man selbst am Ende gemacht haben wird. Werden es mehr sein, ist das schlecht, werden es weniger sein, auch. Wer im Spiel merkt, mit der eigenen Schätzung daneben zu liegen, dem hilft nur noch, den Mitspielern die Tour zu vermasseln. Das macht übrigens fast am meisten Spaß. (Für 3–6 Spielerinnen und Spieler, ab 10 Jahren)Christian Spiller\nZugegeben, der Anfang ist komplex. Es bedarf eines Videos (zum Beispiel auf YouTube). Aber dann gibt es unfassbar viele Möglichkeiten von Kombinationsketten und Spielzügen, es gibt wechselnde Rundenziele, unzählig verschiedene Fähigkeiten und Aktionen der Vögel, sodass jede Partie anders verläuft. Flügelschlag ist ein Vergnügen für Taktiker und Kombinierer, die sich dennoch auch auf Kartenglück einlassen müssen. Die Spieler lernen auf den hübsch gestalteten Karten viel über 170 Vogelarten (allerdings nur amerikanische, da es ein Spiel aus den USA ist), deren Gewohnheiten und Lebensräume. Man kann dieses Brettspiel allein spielen oder mit bis zu vier Mitspielern. Zu zweit dauert eine Runde eine knappe Stunde, zu fünft können es auch mal anderthalb Stunden werden. (Für 1–5 Spielerinnen und Spieler, ab 10 Jahren)Ulli Zimmermann\nDieses Spiel dauert nicht lange, ist sehr aufregend und irgendwie aufschlussreich: Hinterher weiß man viel mehr darüber, in welchen Mustern Mann und Kind oder Freundin so denken. Es klingt erst mal kompliziert, ist es aber nicht. 25 Karten, mit willkürlichen Wörtern bedruckt, werden im Quadrat ausgebreitet. Der aufregende Job ist es, selbst \"Geheimdienstchef\" zu sein. Er oder sie muss sich einen Begriff, den titelgebenden Codenamen, ausdenken, der ein oder zwei oder drei – eben möglichste viele – Wörter auf dem Tisch beschreibt, ohne diese explizit zu nennen. \"Nass 2!\" – damit kann der Geheimdienstchefin die beiden Karten \"London\" und \"Welle\" meinen. Oder denken die anderen, \"Hund\" sei gemeint? Denn als Chef will man nur auf die Karten hinweisen, die zum eigenen Team gehören. Das Team, es kann aus einer oder mehreren Personen bestehen, versucht den Codenamen zu entschlüsseln und tippt auf die Wörter, die es glaubt zu erkennen. Wer Geheimdienstchef oder -chefin ist, muss also ziemlich gut nachdenken (aber bitte nicht zu lange) und darauf hoffen, dass die anderen aus dem eigenen Team noch folgen können. Die große Herausforderung: nicht zu viele Gedankenschleifen drehen. Der offizielle Plot des Spiels um Geheimdienstchefs, Agenten, Attentäter und Codenames ist ziemlich aufgesetzt, aber auch nach dem Anleitung-Lesen schnell wieder vergessen. Ästhetisch ist alles ansprechend, aber simpel. Codenames lässt sich wunderbar unter Erwachsenen und großen Kindern spielen, empfohlen wird es schon ab zehn Jahren. (Ab 2 Spieler, ab 10 Jahren) Parvin Sadigh\nTechnisch gesehen ist Dungeons and Dragons zwar ein Brettspiel, und doch braucht man weder Brett noch Figuren. Ein Segen für Unvorbereitete, denn das Abenteuer-Rollenspiel wird vor allem in der eigenen Vorstellung gespielt und ist somit perfekt für die WG + Skype-Konferenz mit allen Freunden in Zeiten von Homeoffice und Social Distancing. Alles, was man braucht (Charakterbögen, Regelwerk), steht im Netz als Download zur Verfügung. Allein die Erstellung eines Charakters kann über Stunden beschäftigen. Ein Spiel mit klaren Regeln und trotzdem praktisch ohne Grenzen. Ob man anschließend den Höhlentroll mit einem Feuerball erledigt, mit einem Lied bezirzt oder diebisch in den Schatten verschwindet und den Rest der Gruppe seinem Schicksal überlässt, entscheiden die eigene Kreativität und der Würfel (auch den gibt es übrigens digital). Ein Abenteuer dauert etwa vier Stunden, aber nachdem das Böse aus dem Schloss vertrieben ist, muss noch der König befreit werden. Und der Drachenstein gefunden werden. Und das Dorf der Hexenmeister erkundet ... (Für 4–7 Spielerinnen und Spieler, ab 12 Jahren)Dennis Schmees\nWenn man die täglichen Meldungen über Corona verfolgt, wünscht man sich, man könne mehr tun als zu Hause bleiben: nicht nur sich selbst schützen, sondern auch die Menschen um einen herum. Wie gut, dass es Pandemie als Brettspiel gibt. Als Quarantäne-Spezialistin, Forscherin oder Logistiker hat man in diesem kooperativen Spiel die Aufgabe, die Welt von vier sich ausbreitenden Seuchen zu befreien. Die Spieler müssen ihre Züge gut abstimmen, sonst haben sie gegen die stetig steigenden Infektionszahlen keine Chance. Gerade hat man noch Europa von einer Seuche befreit und im nächsten Zug wird Moskau infiziert und auch Johannesburg soll betroffen sein. Im Gegensatz zur realen Pandemie sind die Seuchen im Spiel relativ schnell bezwingbar: Fünf Karten der richtigen Farbe, dazu ein Forschungszentrum und die erste Seuche ist ausgerottet. Doch es bleiben noch drei weitere – und nach acht Ausbrüchen kommt jede Hilfe zu spät. (Für 2–4 Spieler, ab 12 Jahren)Janis Dietz\nDas Brettspiel Detective hat viel von einem guten Krimi. Man taucht in eine schaurige Welt ein und will unbedingt wissen, wie es weitergeht. Als ein Team von Sonderermittlern eines amerikanischen Geheimdienstes mit dem fiktiven Namen \"Antares\" begibt man sich in diesem kooperativen Spiel auf Spurensuche und landet in einer Welt voller korrupter Militärs aus dem Zweiten Weltkrieg und zwielichtiger Geschäftsbeziehungen. Gemeinsam entscheiden die Spieler, ob sie ihre Fähigkeiten und ihre Zeit dafür einsetzen wollen, verdächtige Personen zu befragen, Fingerabdrücke auszuwerten oder über eine Website in alten Akten zu wühlen. Eine perfekte Auflösung gibt es am Ende eines Falls nicht, stattdessen Indizien, die Futter für stundenlange Diskussionen liefern. \"Hatte Person X nicht auch dieselbe Blutgruppe?\" \"Und warum stand die Eingangstür offen?\" Neben Spaß am Knobeln braucht man für Detective auch viel Geduld. Einen Fall zu lösen, kann schon mal fünf, sechs Stunden dauern. Mein Tipp: Die Notizzettel aus den ersten Fällen gut aufbewahren und lesbar schreiben! (Für 1–5 Spielerinnen und Spieler ab 15 Jahre)Janis Dietz\nKein Mensch kann sich exponentielles Wachstum wirklich vorstellen, nicht einmal Christian Drosten. Aber mit der alten Legende vom Schachbrett als Reißbrett wird zumindest das Problem schön veranschaulicht. Nicht nur deswegen ist jetzt eine gute Gelegenheit, die Schach-Regeln zu lernen. Denn das Lernen braucht ein paar Tage Zeit, die wir vielleicht gerade haben. Es wird nicht mit Würfeln gespielt, das hat Lukas Podolski auch nie behauptet, und überhaupt hat es angenehm wenig mit Glück zu tun – nämlich gar nichts. Es geht um Denkvermögen und Konzentration. Schach ist damit im Grunde das Gegenteil eines Gesellschaftsspiels: Es treten im Normalfall nur zwei Spieler an, es wird nicht geredet, sondern nachgedacht. Manchmal auch sehr intensiv und sehr lang. Das kann, wenn man sowieso den ganzen Tag auf engem Raum hockt, auch mal ganz angenehm sein. (Für 2 Spielerinnen und Spieler jeden Alters)Christian Vooren",
     "twitter-history": "[{       \"id\": 1242163420125958154,       \"url\": \"https://twitter.com/Nerdmeetsyou/status/1242163420125958154\",       \"date\": \"2020-03-23 18:56:52+00:00\",       \"text\": \"Die Empfehlungsliste für #Brettspiele von @DIEZEIT ist auch eher so Mittel, wenn dort Mikado und Mensch ärger dich nicht empfohlen werden 🤷🏻u200d♂️Aber immerhin hat #Mysterium es dorthin geschafft...https://t.co/GGDZwJTf6o\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 870305592,              \"url\": \"http://nerdmeetsyou.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1219023456253157378/T95jFO8v_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/870305592/1579537461\",              \"username\": \"Nerdmeetsyou\",              \"name\": \"Dominik Schönleben\",              \"description\": \"Global Community Manager @CatanWorldExp for @NianticLabs 🤗 / Nerd-in-Chief 🧐 / Analog Gaming Fanatic 🎲 / Nerd Influencer 🦕 / AR Photographer 📸\",              \"verified\": false,              \"created_date\": \"2012-10-09 17:44:58+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 2037,              \"friends\": 1930,              \"tweets\": 29586,              \"liked_tweets\": 15320,              \"lists_member\": 54,              \"media_shared\": 6060       }}, {       \"id\": 1241685052603412480,       \"url\": \"https://twitter.com/ElsaKoester/status/1241685052603412480\",       \"date\": \"2020-03-22 11:16:00+00:00\",       \"text\": \"Mikado bestes #COVIDー19 Spiel: Man darf andere berühren, aber nur selektiv (Redundanzgruppe), sonst kracht alles zusammen (Exponentialkurve). Wackelnde Stäbe (Risikogruppen) meiden. Gespielt wird, bis Papa (Christian Drosten) einen anderen Vorschlag macht https://t.co/Bh5GL4MUva\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3299696003,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1321120364437643270/UpF4Z1xh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3299696003/1603814615\",              \"username\": \"ElsaKoester\",              \"name\": \"Elsa Koester\",              \"description\": \"Ist das feministisch oder kann das weg? | Redakteurin @derfreitag | Autorin @FrankfurterVA\",              \"verified\": false,              \"created_date\": \"2015-05-26 20:04:21+00:00\",              \"location\": \"\",              \"followers\": 4032,              \"friends\": 948,              \"tweets\": 4201,              \"liked_tweets\": 4266,              \"lists_member\": 38,              \"media_shared\": 224       }}, {       \"id\": 1241666189316755456,       \"url\": \"https://twitter.com/nouvelle_wagnis/status/1241666189316755456\",       \"date\": \"2020-03-22 10:01:03+00:00\",       \"text\": \"Wer #FlattenTheCurve noch nicht verstanden hat, sollte jetzt dringend Mikado spielen https://t.co/R0ZnQOf24u\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 19,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 712014206199967745,              \"url\": \"https://www.torial.com/ann-kristin.tlusty\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1364555539120869376/lZgXydaX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/712014206199967745/1459174690\",              \"username\": \"nouvelle_wagnis\",              \"name\": \"Ann-Kristin Tlusty\",              \"description\": \"Redakteurin @zeitonline | Studentin @humboldtuni | hin und wieder Politisches Feuilleton @dlfkultur l Foto: sophiemeuresch.com\",              \"verified\": false,              \"created_date\": \"2016-03-21 20:33:10+00:00\",              \"location\": \"\",              \"followers\": 1209,              \"friends\": 1226,              \"tweets\": 759,              \"liked_tweets\": 6784,              \"lists_member\": 9,              \"media_shared\": 69       }}, {       \"id\": 1241605505736474624,       \"url\": \"https://twitter.com/Wanda_Mueller/status/1241605505736474624\",       \"date\": \"2020-03-22 05:59:55+00:00\",       \"text\": \"Noch ne Runde! https://t.co/3BR7eajITb via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 3383076081,              \"url\": \"http://www.wanda-mueller.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/622773689843609600/7a425zb__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3383076081/1437482093\",              \"username\": \"Wanda_Mueller\",              \"name\": \"Wanda Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-07-19 14:20:13+00:00\",              \"location\": \"Stuttgart, Baden-Württemberg\",              \"followers\": 907,              \"friends\": 1132,              \"tweets\": 82460,              \"liked_tweets\": 100650,              \"lists_member\": 82,              \"media_shared\": 970       }}, {       \"id\": 1241570344571482112,       \"url\": \"https://twitter.com/kannstenicht/status/1241570344571482112\",       \"date\": \"2020-03-22 03:40:12+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/WrFOhhYlV3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66831,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1241470441988018176,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1241470441988018176\",       \"date\": \"2020-03-21 21:03:13+00:00\",       \"text\": \"https://t.co/6q5kScgOOt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1241466138271383555,       \"url\": \"https://twitter.com/FWWinterberg/status/1241466138271383555\",       \"date\": \"2020-03-21 20:46:07+00:00\",       \"text\": \"Noch ne Runde! https://t.co/rAEToahnk0 via @zeitonline\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17043,              \"friends\": 17088,              \"tweets\": 611645,              \"liked_tweets\": 168396,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1241461278662709253,       \"url\": \"https://twitter.com/sille61/status/1241461278662709253\",       \"date\": \"2020-03-21 20:26:48+00:00\",       \"text\": \"Spiele: Noch ne Runde! |xa0ZEIT ONLINE https://t.co/QItjwIrHs0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 151796516,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1242107651376414723/UGpcHioo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/151796516/1577974710\",              \"username\": \"sille61\",              \"name\": \"Sylvia👉digital\",              \"description\": \"@slubdresden #Notversorgung #Datentankstelle #OnlineServicemitGesicht #SLUBChat\",              \"verified\": false,              \"created_date\": \"2010-06-04 07:54:19+00:00\",              \"location\": \"Dresden\",              \"followers\": 180,              \"friends\": 381,              \"tweets\": 3065,              \"liked_tweets\": 2257,              \"lists_member\": 26,              \"media_shared\": 74       }}, {       \"id\": 1241457452715061251,       \"url\": \"https://twitter.com/janselo/status/1241457452715061251\",       \"date\": \"2020-03-21 20:11:36+00:00\",       \"text\": \"https://t.co/HsoKQHOJIz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 136729324,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"janselo\",              \"name\": \"JV\",              \"description\": \"coming later...\",              \"verified\": false,              \"created_date\": \"2010-04-24 19:04:06+00:00\",              \"location\": \"Germany\",              \"followers\": 1,              \"friends\": 86,              \"tweets\": 19,              \"liked_tweets\": 19,              \"lists_member\": 0,              \"media_shared\": 2       }}, {       \"id\": 1241453604621475846,       \"url\": \"https://twitter.com/kscheib/status/1241453604621475846\",       \"date\": \"2020-03-21 19:56:19+00:00\",       \"text\": \"Wann immer wir bei @zeitonline wieder gemeinsam in einer Redaktion sitzen statt im Homeoffice möchte ich in der Mittagspause Skat mit @soeren_goetz spielen, Wizard mit @stammplatz, Hase und Igel mit @marcusgatzke und Ligretto mit @nouvelle_wagnis: https://t.co/T8mRj9mReY\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 14,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 14300419,              \"url\": \"http://kscheib.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/993780578393698304/RQU0u3zF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14300419/1543141266\",              \"username\": \"kscheib\",              \"name\": \"Katrin Scheib\",              \"description\": \"CvDeuse @zeitonline. Mezzo. Born to speak all mirth and no matter.\",              \"verified\": true,              \"created_date\": \"2008-04-04 06:44:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 7768,              \"friends\": 1053,              \"tweets\": 57931,              \"liked_tweets\": 41901,              \"lists_member\": 444,              \"media_shared\": 8254       }}, {       \"id\": 1241451291865419779,       \"url\": \"https://twitter.com/Frank_Walle/status/1241451291865419779\",       \"date\": \"2020-03-21 19:47:07+00:00\",       \"text\": \"Spiele: Noch ne Runde! https://t.co/rH3SJRL2cb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1241450815363186688,       \"url\": \"https://twitter.com/MatthiasUbl/status/1241450815363186688\",       \"date\": \"2020-03-21 19:45:14+00:00\",       \"text\": \"Mikado ist #Flattenthecurve als Gesellschaftsspiel: hundert Prozent Feuilleton von @nouvelle_wagnis! https://t.co/kYSYeWYbTs\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 948286469680058368,              \"url\": \"http://matthiasubl.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1364635194267996163/sOiGcA68_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/948286469680058368/1614288387\",              \"username\": \"MatthiasUbl\",              \"name\": \"Matthias Ubl\",              \"description\": \"Literatur, Politik, Theorie | bylines @jacobinmag_de, @FAZ_Feuilleton Studentischer Mitarbeiter Videoressort @zeitonline Ausbildung @ifpmuenchen\",              \"verified\": false,              \"created_date\": \"2018-01-02 20:14:47+00:00\",              \"location\": \"\",              \"followers\": 1318,              \"friends\": 1695,              \"tweets\": 1871,              \"liked_tweets\": 7388,              \"lists_member\": 2,              \"media_shared\": 111       }}, {       \"id\": 1241446988085944323,       \"url\": \"https://twitter.com/zeitonline_kul/status/1241446988085944323\",       \"date\": \"2020-03-21 19:30:01+00:00\",       \"text\": \"Ja, auch wir spielen mal: die liebsten Gesellschaftsspiele der ZEIT ONLINE-Redaktion #brettspiele #gesellschaftsspiele https://t.co/SuNmKk7X5h\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101097,              \"friends\": 228,              \"tweets\": 15318,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}, {       \"id\": 1241446986710224896,       \"url\": \"https://twitter.com/zeitonline/status/1241446986710224896\",       \"date\": \"2020-03-21 19:30:01+00:00\",       \"text\": \"Immer nur arbeiten, lernen, weiterbilden? Das hält keine Quarantäne aus. Hier die Lieblingsgesellschaftsspiele der ZEIT ONLINE-Redaktion #brettspiele #gesellschaftsspiele https://t.co/DuScRRuUfd\",       \"replies\": 7,       \"retweets\": 9,       \"likes\": 36,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338803,              \"friends\": 41,              \"tweets\": 206668,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}]"
}