{
     "url": "https://www.zeit.de/hamburg/2020-08/corona-risiko-schule-hamburg-maskenpflicht-virus-ausbreitung",
     "date": "2020-08-05T17:43:22+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Soll ich meinen Sohn in die Schule lassen?",
     "article": "In engen und schlecht belüfteten Klassenzimmern kann sich das Virus ideal verbreiten. Warum herrscht in Hamburg dort keine Maskenpflicht?\nDie Sommerferien enden, die Schule beginnt und ich stelle mir eine Frage: Soll ich meinen Sohn hingehen lassen? Denn Hamburgs Schulen öffnen mit einem ausführlichen Hygieneplan, der alle möglichen Infektionen effektiv unterbinden dürfte – nur die Ansteckung mit dem Coronavirus nicht. Die meisten Wissenschaftler, Epidemiologen wie Virologen, halten Aerosole für die entscheidenden Treiber dieses neuartigen Virus. Was gegen Aerosole hilft, wissen wir: Das Tragen einer Mund-Nasen-Bedeckung. Doch ausgerechnet die ist in Hamburg während des Unterrichts keine Pflicht. \nEs zerreißt mich innerlich: Da ist mein Ich Nummer eins, die Mutter, die es riskieren möchte, ihren Dreizehnjährigen zur Schule zu schicken. Der Junge, findet sie, braucht endlich seine Freunde und Lehrer zurück, nicht nur als virtuelle Schatten, sondern aus Fleisch und Blut, sonst verkümmert er. Aber da ist auch mein Ich Nummer zwei, die Wissenschaftsjournalistin. Während die Mutter ihrem Sohn am liebsten gleich ein Frühstück packen und ihn auf den Schulweg schicken will, hatte die Wissenschaftsjournalistin schon einen Antrag auf Befreiung vom Präsenzunterricht vorbereitet. Der liegt jetzt im Papierkorb, die Mutter hat gewonnen. Klein beigeben will die Wissenschaftsjournalistin trotzdem nicht. Es geht nicht, nicht bei diesem Thema. Denn es geht um Menschenleben. \nIst Ihnen das zu dramatisch? Bitte haben Sie Verständnis: Die Wissenschaftsjournalistin in mir lebt nun seit Monaten in einer seltsamen Verbindung mit dem neuen Virus. Jeden Morgen kommen neue Studien und Daten zu dem Coronavirus auf ihren Computer. Danach klingelt das Telefon, Wissenschaftler sind am Apparat, Ärzte, immer öfter auch Überlebende. All das hinterlässt Spuren, es lässt einen vorsichtig werden. Denn klar ist: Es gibt Schüler mit Vorerkrankungen, darunter einige, die das noch gar nicht wissen. Immer wieder wurden in den vergangenen Monaten Risikofaktoren einzelner Patienten erst dann bekannt, wenn die jungen Menschen schon mit Covid-19 auf der Intensivstation lagen. Und hinter jedem Schüler steht eine Familie, ein ganzes Netzwerk an Menschen, die auch ein Risiko haben können. \nWir wissen schon viel über das Virus. Was einen aber zum Todeskandidaten macht, das kann noch kein Mediziner mit Sicherheit sagen. Deshalb müssen wir auf der Hut bleiben. Viele Interviewpartner sagen mir diesen Satz: \"Deutschland hatte bisher Glück.\" Mehr Glück als Verstand? Obwohl wir seit sechs Monaten in der Pandemie leben, reagieren Politiker immer noch langsam, planlos oder offenkundig widersinnig. Ein Epidemiologe, mit dem ich öfter spreche, kann richtig böse werden, wenn es um die Regierenden geht. \"Sie verpassen im Moment alle Chancen\", sagt er. \"Wir könnten uns viel besser vorbereiten. Aber stattdessen hinken wir weiter hinterher – weil keiner bereit ist, mal vorher mitzudenken.\" Auch er hat Kinder in der Schule. Er rechnet fest damit, dass die Pandemie nach den Ferien erst richtig losgehen wird. \nZu beurteilen,\nwelche Studie gute und welche schlechte Daten liefert, das ist eine hohe Kunst.\nPolitiker und auch Journalisten spielen gerade ein bedenkliches Spiel: Jeder\nsucht sich immer die Studie heraus, die zu seinen Wünschen passende Ergebnisse\nliefert. Ich versuche, das nicht zu tun. Wer messen will, wie sich Viren\nverteilen, der kann das nur sinnvoll tun, wenn die Viren gerade grassieren –\nsämtliche deutsche Kinderstudien kamen dafür zu spät. Verlässlichere Analysen\ngibt es auch aus Frankreich und Südkorea. Sie gehen mir jetzt nicht mehr aus dem\nKopf. Ihr Ergebnis: dass Kinder über zehn Jahren die Viren besonders gut\nverteilten.\nWenn ich an das neue Schuljahr denke, dann kommen mir nicht nur diese Studien in den Sinn. Ich denke gerade auch oft an meinen Besuch in einer Rehaklinik und an die vielen Covid-19-Patienten in meinem Alter, die ich dort sah. Zum Beispiel an den Triathleten Mitte vierzig, der noch Wochen nach seiner Infektion nur mit Rollstuhl vorankam, denn für eigene Schritte fehlte ihm die Luft. Und natürlich denke ich an das Desaster an den Schulen Israels: Dort waren die Viren fast verschwunden. Dann machten die Oberschulen wieder auf, in voller Besetzung, so wie jetzt in Hamburg. Es dauerte nur wenige Wochen, dann war der Erreger wieder übers ganze Land verteilt. \nIn meiner Vorstellung sehe ich die Viren vor mir, wie sie im Klassenzimmer meines Sohnes von Kind zu Kind schweben. Dass sie das können, ist das wirklich Neue am Coronavirus. Indizien für solche Aerosole gibt es schon seit Monaten, inzwischen gilt ihre Existenz als belegt. Anders als ausgehustete Tröpfchen können sie sogar dann für neue Infektionen sorgen, wenn Menschen Abstände einhalten oder sich nur sehr kurz sehen. Es muss nur Zeit genug gewesen sein, um die Luft mit den Aerosolen anzureichern. Eine Schulstunde dürfte dafür ausreichen. \nAls die Schulverwaltung in den Ferien die Wiederaufnahme des Unterrichtsbetriebs ankündigte, gab es kein Wort zu geöffneten Fenstern oder anderen Maßnahmen, die die Wölkchenbildung der Aerosole verhindern könnten. Masken? Ein Schuldirektor sagte mir, er wolle doch seinen Schülern in die Gesichter sehen, wenn er sie unterrichte. Als Schulsenator Ties Rabe am vergangenen Montag ankündigte, dass es zumindest in den weiterführenden Schulen eine Maskenpflicht geben werde, war ich richtig erleichtert. Bis ich in der Pressemitteilung seiner Behörde diesen Halbsatz entdeckte: \"… können die Schülerinnen und Schüler im Unterricht die Masken während der Arbeitszeit ablegen.\"\nWas ist das: eine Maskenpflicht? Oder eine Maskenfarce? Wissenschaftler sprechen von Superspreadern, wenn ein einziger Infizierter in kurzer Zeit mehr als zwanzig andere Menschen ansteckt. Wann ein Mensch zum Superspreader wird, das ist noch nicht verstanden. Wohl aber, wo das passiert: In geschlossenen Räumen, in denen sich die Luft über längere Zeit nicht austauscht. Also zum Beispiel in einem Klassenzimmer. Warum sollen die Kinder also ausgerechnet im Klassenzimmer den Mundschutz sein lassen?\nDie Erkenntnis, wie wichtig der Mundschutz ist, setzte sich in Deutschland nur langsam durch. So war es schon im März: Während Ostasien auch Dank der Mundbedeckung längst messbare Erfolge beim Kampf gegen die Ausbreitung feierte, verbreitete der Erreger sich in Europa rasend schnell. Welche Hygienemaßnahmen helfen könnten, schätzten die deutschen Behörden damals völlig falsch ein. Unter anderem bezweifelten sie, dass ein Mundschutz die Viren aufhalten könnte, manche Experten am Robert Koch-Institut behaupteten damals sogar, die Abdeckung würde das Infektionsrisiko verstärken. \nTatsächlich wahr ist: Es sinkt auf nahezu null. Das berechneten Wissenschaftler der Universität Mainz. Ihr Modell: Jena, die erste deutsche Stadt, in der die Menschen bereits ab 6. April einen Mundschutz tragen mussten. Hamburg zog wie die meisten Bundesländer erst drei Wochen später nach. Die Forscher der Uni Mainz haben auch berechnet: Wäre damals die gesamte Republik dem Beispiel von Jena gefolgt, hätten wohl 75 Prozent der Infektionen im April verhindert werden können. Es geht um viele Hundert Tote. Für Menschen, die politische Verantwortung tragen, ist das keine schöne Zahl. Wieso aber stellen sie sich immer noch so stur?\nOb und wie sorgfältig Menschen Masken tragen, lässt tief in ihren Charakter blicken. Denn zumindest die einfachen Abdeckungen schützen ja nicht so sehr den Träger selbst wie alle Menschen um ihn herum. Die Masken sind deshalb das perfekte Symbol für Bürgersinn, ein Zeichen dafür, dass ein Mensch Verantwortung übernimmt. Kinder sind klug, sie verstehen oft schneller als Erwachsene, dass es wichtig ist, sich um andere zu kümmern. Wenn wir ihnen erklären, warum sie ihre Masken in der Schule nicht abnehmen dürfen, werden sie das verstehen. Ganz nebenbei lernen sie etwas fürs Leben: dass es ein gutes Gefühl ist, Verantwortung für andere zu übernehmen. \nDie Mutter in mir und die Wissenschaftsjournalistin in mir haben deshalb einen Kompromiss geschlossen und einen Pakt mit ihrem Sohn: Er geht in die Schule, aber er soll seine Maske nicht abnehmen. Ich habe auch schon an die anderen Eltern der Klasse geschrieben, viele haben ähnliche Bedenken, wir wollen jetzt eine klasseninterne Maskenpflicht erwirken. Jede einzelne Maske ändert etwas. Sie unterbricht eine Kette, an deren Ende möglicherweise jemand stirbt. Und das sollte uns allen wert sein, einige Stunden durch eine dünne Stoffschicht zu atmen.",
     "twitter-history": "[{       \"id\": 1292000343388229634,       \"url\": \"https://twitter.com/SusanneMayer_HH/status/1292000343388229634\",       \"date\": \"2020-08-08 07:31:00+00:00\",       \"text\": \"Corona-Risiko: Die Maskenpflicht ist in Hamburg eher eine Maskenfarce |xa0ZEIT ONLINEhttps://t.co/fpqgRewVtzvia @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 101066261,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517416099839635456/X2j4fecm_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"SusanneMayer_HH\",              \"name\": \"Susanne Mayer\",              \"description\": \"Autorin für DIE ZEIT und  - Die Kunst, stillvoll älter zu werden - Erfahrungen in der Vintage Zone und Männer!, zuletzt: Die Dinge unseres Lebens (Berlin)\",              \"verified\": false,              \"created_date\": \"2010-01-01 21:49:23+00:00\",              \"location\": \"\",              \"followers\": 1851,              \"friends\": 520,              \"tweets\": 4080,              \"liked_tweets\": 3256,              \"lists_member\": 47,              \"media_shared\": 395       }}, {       \"id\": 1291808430454378496,       \"url\": \"https://twitter.com/KathrinBischoff/status/1291808430454378496\",       \"date\": \"2020-08-07 18:48:25+00:00\",       \"text\": \"Dieser Artikel gibt exakt meine Gedanke wieder @julia_holze @Rheinkomm @PankowerPflanze @KolSebNotwendige Maßnahmen erscheinen logisch - und werden doch oft von den Verantwortlichen wie @SenBJFnoch nicht eingeleitet. Ich wünsche konsequentere Maßnahmen.https://t.co/k9d9XeZZKM\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 800442432827498496,              \"url\": \"https://www.linkedin.com/in/kathrin-bischoff-6b45b8154/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1227983524545941506/81ZvjiaC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/800442432827498496/1574458905\",              \"username\": \"KathrinBischoff\",              \"name\": \"Kathrin Bischoff\",              \"description\": \"Virtual Collaboration & Project Expert || Engineer||#VRExplorer #TeamsBarcamp #Innovation || Executive Consultant @WVsC_Berlin || private account\",              \"verified\": false,              \"created_date\": \"2016-11-20 20:55:22+00:00\",              \"location\": \"Europe 🇪🇺 \",              \"followers\": 1288,              \"friends\": 1314,              \"tweets\": 9888,              \"liked_tweets\": 24833,              \"lists_member\": 33,              \"media_shared\": 828       }}, {       \"id\": 1291351005272121344,       \"url\": \"https://twitter.com/rootsmessenger/status/1291351005272121344\",       \"date\": \"2020-08-06 12:30:46+00:00\",       \"text\": \"@fegebanks Enge, schlecht belüftete Klassenzimmer sind ideal für die Ausbreitung des #Coronavirus. Trotzdem herrscht dort in Hamburg keine #Maskenpflicht. Darf man sein Kind diesem Risiko aussetzen? Unsere Autorin zweifelt. #KathiInWonderland https://t.co/taKYqZiivZ\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 17,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 73036995,              \"url\": \"https://www.linkedin.com/in/ingmar-j-gauger/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294186057135788033/-EQ8ceP1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/73036995/1616650254\",              \"username\": \"rootsmessenger\",              \"name\": \"Ingmar J. Gauger\",              \"description\": \"Studying #Sociology & Català / Roman language #Linguistics @unihh  - #HumanRights, #Antifascism, #Emancipation, #Feminism, #EthicsInMedia, #HRD, Ⓐ\",              \"verified\": false,              \"created_date\": \"2009-09-10 04:03:33+00:00\",              \"location\": \"Hamburg, Germany\",              \"followers\": 1989,              \"friends\": 4948,              \"tweets\": 53802,              \"liked_tweets\": 64194,              \"lists_member\": 108,              \"media_shared\": 2268       }}, {       \"id\": 1291147598619975680,       \"url\": \"https://twitter.com/K26998127/status/1291147598619975680\",       \"date\": \"2020-08-05 23:02:30+00:00\",       \"text\": \"Die Idee von Seiten der Eltern eine klasseninterne Maskenpflicht selbst zu organisieren. Ich finde das ist ein guter Ansatz!Soll ich meinen Sohn in die Schule lassen? https://t.co/GrOO0f98oy via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1267220885448032257,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1287719908156071943/0OzTGu7q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1267220885448032257/1595851421\",              \"username\": \"K26998127\",              \"name\": \"Maskenbauerin\",              \"description\": \"#teamdrosten #maskeauf #bildungabersicher #präventionstattreaktion#YesToNoCovid#aussetzenderpräsenzpflicht\",              \"verified\": false,              \"created_date\": \"2020-05-31 22:26:31+00:00\",              \"location\": \"\",              \"followers\": 955,              \"friends\": 1843,              \"tweets\": 17334,              \"liked_tweets\": 14762,              \"lists_member\": 10,              \"media_shared\": 185       }}, {       \"id\": 1291056110288482304,       \"url\": \"https://twitter.com/vanmarkw/status/1291056110288482304\",       \"date\": \"2020-08-05 16:58:58+00:00\",       \"text\": \"Ein Epidemiologe, kann richtig böse werden, wenn es um die Regierenden geht. Sie verpassen im Moment alle Chancen Wir könnten uns viel besser vorbereiten. Aber stattdessen hinken wir weiter hinterher–weil keiner bereit ist, mal vorher mitzudenken.https://t.co/qksuE3te8B\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4859578372,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1290587948178702336/AhJgagni_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4859578372/1593156312\",              \"username\": \"vanmarkw\",              \"name\": \"zeroCovid sonst wird das furchtbar\",              \"description\": \"Mein Ding: Programmieren und Reformschule\",              \"verified\": false,              \"created_date\": \"2016-01-29 08:25:25+00:00\",              \"location\": \"\",              \"followers\": 62,              \"friends\": 388,              \"tweets\": 738,              \"liked_tweets\": 3413,              \"lists_member\": 0,              \"media_shared\": 25       }}, {       \"id\": 1291050690970877957,       \"url\": \"https://twitter.com/hardydownunder/status/1291050690970877957\",       \"date\": \"2020-08-05 16:37:25+00:00\",       \"text\": \"Soll ich meinen Sohn in die Schule lassen? https://t.co/bexYXLjaas via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 301410335,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1360876626/aus0020nz01-341_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/301410335/1440041349\",              \"username\": \"hardydownunder\",              \"name\": \"hardy downunder\",              \"description\": \"Some eyes are blind to what they see! Open yourself so that we can communicate.\",              \"verified\": false,              \"created_date\": \"2011-05-19 12:33:10+00:00\",              \"location\": \"golden bay, New Zealand\",              \"followers\": 14,              \"friends\": 157,              \"tweets\": 5577,              \"liked_tweets\": 3433,              \"lists_member\": 0,              \"media_shared\": 27       }}, {       \"id\": 1291041845989052416,       \"url\": \"https://twitter.com/yogibearjc/status/1291041845989052416\",       \"date\": \"2020-08-05 16:02:17+00:00\",       \"text\": \"@rbb24 Ohne Worte: 0/2: https://t.co/xVE1QyZZvU @SenGPG @derInnensenator @RegBerlin #Schulstart #SARSCoV2 #coronavirus #COVID19 #Covid_19 #Berlin\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 213012270,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/437348956943548416/3_tlBINd_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/213012270/1597625721\",              \"username\": \"yogibearjc\",              \"name\": \"Yogi Bear\",              \"description\": \"Audiologist, pro free Ukraine, born Auf Schalke\",              \"verified\": false,              \"created_date\": \"2010-11-07 18:24:58+00:00\",              \"location\": \"Berlin / Charkiw\",              \"followers\": 13,              \"friends\": 80,              \"tweets\": 832,              \"liked_tweets\": 744,              \"lists_member\": 2,              \"media_shared\": 9       }}, {       \"id\": 1291040857798385665,       \"url\": \"https://twitter.com/sugfroerer/status/1291040857798385665\",       \"date\": \"2020-08-05 15:58:21+00:00\",       \"text\": \"Soll ich meinen Sohn in die Schule lassen? https://t.co/8kkRfRcdBF via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3138315100,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/596708311837335553/Y9dCHDUx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3138315100/1434802815\",              \"username\": \"sugfroerer\",              \"name\": \"Susanne Gfrörer\",              \"description\": \"RTs not endorsements\",              \"verified\": false,              \"created_date\": \"2015-04-05 19:39:15+00:00\",              \"location\": \"Frankfurt am Main, Deutschland\",              \"followers\": 108,              \"friends\": 898,              \"tweets\": 1582,              \"liked_tweets\": 5737,              \"lists_member\": 2,              \"media_shared\": 47       }}, {       \"id\": 1291037106492637187,       \"url\": \"https://twitter.com/zeitonline/status/1291037106492637187\",       \"date\": \"2020-08-05 15:43:27+00:00\",       \"text\": \"Soll ich mein Kind wieder in die Schule schicken? fragt sich unsere Autorin, die sich als Mutter und Wissenschaftsjournalistin innerlich zerrissen fühlt. #Corona  https://t.co/b4CzOk86YJ\",       \"replies\": 15,       \"retweets\": 21,       \"likes\": 57,       \"quotes\": 5,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338803,              \"friends\": 41,              \"tweets\": 206668,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}]"
}