{
     "url": "https://www.zeit.de/2020/39/vittorio-colao-italien-corona-krise-reformen",
     "date": "2020-09-16T16:52:49+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Wir Italiener müssen auf die EU hören\"",
     "article": "Der italienische Spitzenmanager Vittorio Colao beriet seine Regierung in der Corona-Krise. Nun sagt er: Das Land braucht Reformen\nVittorio Colao, 58, führte von April bis Juni als \"Sonderberater des Premierministers\" die Corona-Taskforce der italienischen Regierung und koordinierte in dieser Zeit die Öffnung einer der strengsten Corona-Regelungen der Welt. Nach zehn Jahren an der Spitze des Telekommunikationskonzerns Vodafone, den er 2018 verließ, gilt Colao als einer der erfolgreichsten italienischen Manager. In der Krise spekulierten italienische Medien darüber, ob Colao zum Premierminister aufrücken könnte. Er selbst bestritt solche Ambitionen. Erstmals spricht er nun öffentlich über seine Erfahrung mit der Regierung und die wirtschaftlichen Folgen der Pandemie für sein Land.\nDIE ZEIT: Herr Colao, Italien ist das Land mit den meisten Corona-Todesfällen in der Europäischen Union. Lebt das Land bis heute in Trauer?\nVittorio Colao: Natürlich ist die Trauer nicht überwunden. Kein zweites Land in Europa wurde zu Beginn der Pandemie so heftig erschüttert wie Italien. Die Angst ging überall tief. Meine Familie kommt aus Brescia, das ist nicht weit vom besonders hart getroffenen Bergamo. Wir kannten alle jemanden, der gestorben war. Ich habe Verwandte, die ihr Haus zwei Monate lang kein einziges Mal verließen. \nZEIT: Wie haben Sie den Sommer nach der Katastrophe in Italien erlebt?\nColao: Strände, Hotels und Restaurants waren voll, aber voll mit Italienern. Wenig Deutsche, wenig Franzosen. In gewisser Weise konnten wir Italiener uns neu entdecken. Ich war die letzten Wochen in Cinque Terre an der Riviera, im Grödnertal in den Dolomiten, am Gardasee und in Mailand. Ich erlebte eine Organisation, wie sie uns die wenigsten Leute außerhalb Italiens zutrauen würden. In jedem Restaurant musste reserviert werden. Noch der kleinste Gemüseladen trennte Ein- und Ausgang. In Zügen war jeder zweite Sitz gesperrt. Jeder trug Maske, wenn erforderlich, jeder hielt Abstand. In vielen Bahnhöfen maßen Freiwillige die Temperatur der Fahrgäste. Überall herrschte eine große professionelle Vorsicht.\nZEIT: War das nach den hohen Opferzahlen nicht selbstverständlich?\nColao: Ja, gewissermaßen haben wir das alte Stereotyp bestätigt, dass die Italiener manchmal schlechte Planer sind, aber gut auf Krisen reagieren. Ich stand drei Monate an der Spitze der Regierungskommission, die das Land auf die Rücknahme des Lockdowns vorbereitete. Ich konnte von dort besser als die meisten sehen, wer die wirklichen Helden der Krise waren: die Carabinieri, das Krankenhauspersonal, aber auch die vielen öffentlichen Angestellten der Kommunen und Tausende von Freiwilligen, ohne die keine unserer Maßnahmen umsetzbar gewesen wäre. \nZEIT: Das kann nicht beruhigen, wenn man davon ausgeht, dass die schlechte Planung eine Ursache für die vielen Corona-Toten in Italien war. Schließlich braucht es weiterhin Vorausplanung.\nColao: Sicher, aber zu Beginn waren alle Länder unvorbereitet. Italien traf es in Europa zuerst. Wir hatten rund 5000 Betten für die Intensivpflege, damit lagen wir in Europa pro Kopf unter dem Durchschnitt. Die Betten waren schnell voll. Manche Patienten mussten über Hunderte von Kilometern transportiert werden. Seit der ersten Todeswelle sind dann unsere Zahlen vergleichbar, wenn nicht besser als die der anderen großen Länder in Europa mit Ausnahme Deutschlands.\nZEIT: Hat Ihre Regierung zu Beginn der Krise versagt?\nColao: Am 8. April rief mich der Premierminister an und bat mich, ein Komitee von Experten zu führen, das ihm bis zum Sommer mit Empfehlungen in der Corona-Krise beistehen sollte. Ich war schnell Insider und spürte plötzlich die kurzfristig positive Seite der Krise. Denn das Land gab nun sein Bestes. Wie nach einem Erdbeben. Ich war dann wiederholte Male mit Kanzleramtschef Helge Braun und anderen deutschen Beamten im Kontakt. Braun gab mir Listen mit den deutschen Corona-Maßnahmen, die ich mit den unseren verglich. Was bei uns fehlte, fügte ich nicht selten hinzu. Zugleich war ich mit den zuständigen Ministern vieler Länder im Gespräch. Seit diesem Zeitpunkt machten wir es besser als die meisten in Europa.\nZEIT: Ist das eine Liebeserklärung an die linkspopulistische Fünf-Sterne-Bewegung, die in Rom die stärkste Regierungspartei stellt?\nColao: Nein, aber ich zolle der Krisenreaktion der Regierung Respekt. Wir waren schnell. All denen, die uns gewarnt haben, dass wir die Öffnung nach dem Lockdown nicht schaffen, dass wir das Land zerstören, habe ich gesagt: Genau das machen wir nicht! Zugleich räumten wir den wissenschaftlichen Empfehlungen immer Vorrang ein. \nZEIT: Ihnen wurde von vielen Seiten übertriebene Strenge vorgeworfen, die Italiens Wirtschaft schwere Schäden zufügte.\nColao: Natürlich gab es Konflikte, zum Beispiel bei der Regulierung des Nachtlebens, der Discos und Nachtclubs. Ich habe darüber viele Male mit dem Koordinator des Wissenschaftskomitees gesprochen, es gibt keine einfache Lösung. Das gilt auch für die Oper: Für die Mailänder Scala mit ihren engen Korridoren braucht man ganz andere Maßnahmen als für die historische Freiluftarena in Verona. Kultur- und Nachtleben bleiben bis heute ein Problem und sind ein Grund, weshalb die Neuinfektionen gerade wieder ansteigen. \nZEIT: Wie bewerten Sie die Rolle von Ministerpräsident Giuseppe Conte in der Krise?\nColao: Herr Conte hat gezeigt, dass er die unterschiedlichsten Positionen zusammenbringen kann. In der Regierung gab es Leute, die ungeheuer besorgt über das Ende des Lockdowns waren. Anderen ging die Wiedereröffnung nicht schnell genug. Manche wollten unbedingt der Tourismusbranche helfen und die Straßen nach Deutschland, Österreich und in die Schweiz öffnen. Andere wollten genau das nicht. Herr Conte hat sie zusammengehalten. Er selbst hat Kompromisse gefunden, wie sie in dieser Phase keinem anderen gelangen. Aber jetzt lautet die Frage, ob seine Regierung auch langfristige Pläne für einen Ausweg aus der Krise hat. Da zweifele ich noch.\nZEIT: Wie beurteilen Sie die wirtschaftlichen Voraussetzungen für Italien?\nColao: Wir befinden uns wie Frankreich und Spanien in einer schlechten Lage und müssen alle einen enormen Wiederaufbau leisten. Auch wenn der Einbruch in diesem Jahr bei uns deutlich geringer ausfiel als in den beiden Ländern.\nZEIT: Steckt Italien nicht zusätzlich in einer tiefen Krise, die gar nichts mit der Pandemie zu tun hat?\nColao: Erst einmal hat Corona gezeigt, worauf sich Italien verlassen kann: zum Beispiel auf den Unternehmergeist seiner Kleinstbetriebe. Sie sind ungeheuer erfindungsreich und flexibel und stellen über 90 Prozent aller Unternehmen des Landes. Viele von ihnen haben den Lockdown genutzt, um die Belegschaft zu erneuern, digitale Lösungen zu finden, im Homeoffice zu arbeiten, und so ihr Angebot und ihre Produktivität verbessert. Je kleiner du bist, desto mehr kannst du dich biegen. \nZEIT: Preisen Sie da die Selbstausbeutung?\nColao: Nein, aber die Corona-Krise hat Stärken Italiens aufgezeigt, die international oft unterschätzt werden. Dazu gehört eine äußert widerstandsfähige Wirtschaftsstruktur auf Basis starker sozialer Normen. Ihr Ursprung sind die Familienbetriebe.\nZEIT: Ist das nicht Folklore?\nColao: Folklore ist es, die Italiener als lustig, unterhaltsam und ein bisschen oberflächlich zu betrachten und dabei ihre tiefen Wurzeln in Geschichte, Nation und Familie zu übergehen. Unsere Spitzenleistungen in Mode und Kunst aber resultieren genau daraus. Noch heute würde ich jeden Handwerker aus Mailand einem aus London vorziehen. Viele denken, wir sind eine Nation netter Leute, die abends lange aufbleiben und gut essen. Meine 20-jährige internationale Erfahrung mit Vodafone ist eine ganz andere: Italiener arbeiten sehr hart. Und diese Erfahrung hat sich in der Krise bestätigt. \nZEIT: Steht Italien der Einbruch nicht erst bevor?\nColao: Heimarbeit, elektronischer Vertrieb und E-Handel werden unsere Volkswirtschaften neu strukturieren. Was gut für die einen ist, kann schlecht für die anderen sein. Wirtschaftsaktivitäten werden sich nicht mehr im gleichen Maß auf die Innenstädte konzentrieren lassen. Das bevorteilt Deutschland mit seinen ausgebauten Vorstädten und benachteiligt Italien mit seinen überfüllten historischen Stadtzentren. Aber für endgültige Schlussfolgerungen ist es zu früh.\nZEIT: Italien drohen eine Million neue Arbeitslose.\nColao: Deshalb ist es so wichtig, dass wir jetzt nicht nachlassen. Die Regierung muss mit der in der Krise erprobten Entschlossenheit das Land reformieren und langfristig verändern. Sonst folgt der Rückschlag.\nZEIT: Reformen sind in Italien über Jahrzehnte immer wieder gescheitert. Wo wollen Sie anfangen?\nColao: Auf nationaler Ebene. Egal ob in der öffentlichen Verwaltung oder in den Privatbetrieben: Die unteren und mittleren Ebenen in Italien, zum Beispiel die mittelgroßen Städte, funktionieren ähnlich wie in Deutschland. Das Problem beginnt auf nationaler Ebene, wo eine Kultur der Kontrolle herrscht. Unsere staatliche Tradition rührt von Spanien, Frankreich und dem päpstlichen Staat her. Ihr fehlt es an Vertrauen. Verantwortlichkeit und Haftung der Beamten wiegen schwer. Wir brauchen stattdessen eine Vision, die den Staat zum Verbündeten der Unternehmen macht. Unsere Kommission hat deshalb vorgeschlagen, die Beamten von der persönlichen Haftung für unbeabsichtigte fehlerhafte Entscheidungen zu befreien. Darüber wurde dann sofort heftig gestritten. Aber die gute Neuigkeit lautet: Die Digitalisierung treibt den Prozess voran, indem sie Transparenz schafft, wo bisher der Beamtenklüngel regierte.\nZEIT: Italienische Medien berichten, dass die Reformvorschläge Ihrer Kommission gerade wieder in den Schreibtischschubladen verschwinden.\nColao: Das wird sich vor Jahresende zeigen, wenn unsere Regierung in Brüssel ihren Reformplan vorlegt, um die ihr zustehenden Gelder aus dem Corona-Wiederaufbaufonds der EU zu erhalten. Ich weiß aber, dass die Regierung auf Basis unserer Vorschläge arbeitet. Was wir in der Covid-Krise gelernt haben, zum Beispiel den schnellen, digitalen Kontakt zum Patienten, können wir auf das ganze Gesundheitssystem anwenden, damit Kosten reduzieren und neue Forscher anstellen. Ähnliche Reformen lassen sich auf unser überfordertes Justizsystem anwenden. Mit neuen digitalen Zahlungssystemen lässt sich die Schwarzarbeit endlich effektiv bekämpfen. Im Grunde müssen wir die gesamte öffentliche Verwaltung digitalisieren: Ämter und Ministerien, Schulen und Universitäten. Jedes Büro muss lernen, anders zu funktionieren. Viele Beamte können dann von zu Hause aus arbeiten. Und gerade für diesen Umbau sind ja die neuen EU-Mittel bestimmt. Für Italien ist das eine große Chance.\nZEIT: Mit jeder neuen Regierung gab es in den letzten Jahren die Chance für Reformen. Genutzt wurde sie nie. Warum sollte sich das ändern? \nColao: Weil sich die Lage aufgrund der Covid-Krise zugespitzt hat. Italiens demografische und wirtschaftliche Krise addieren sich zu der Schuldenkrise des Landes. Wenn nun aufgrund der unumgänglichen Corona-Rettungsmaßnahmen die italienische Staatsverschuldung noch einmal von zuvor 130 Prozent auf rund 155 Prozent steigt, können wir uns das nur leisten, wenn wir einen klareren Wachstumspfad beschreiten und das uns zur Verfügung stehende Geld besser ausgeben. Sonst stehen wir spätestens in drei Jahren vor einer noch viel größeren Krise. \nZEIT: Sie meinen, das Land wäre bankrott? Davor warnen Rating-Agenturen schon heute.\nColao: Ich sehe den internationalen Kontext weniger dramatisch. Aber wir brauchen dringend Wachstum, sonst wächst uns die Jugendarbeitslosigkeit über den Kopf. Wir müssen der jüngeren Generation hier in Italien eine nachhaltige Zukunft bieten. Heute wandern die gut ausgebildeten Jüngeren ab. \nZEIT: Welche Rolle kommt den europäischen Nachbarn zu?\nColao: Dazu kann ich etwas in Italien eher Unpopuläres sagen. Wir brauchen europäische Partner, die zu Herrn Conte gehen und ihm sagen: Du tust nicht genug für deine Schulen, für die Digitalisierung deiner öffentlichen Verwaltung oder erneuerbare Energien. Wir müssen jetzt entscheiden, was wir mit dem vielen Geld tun, das wir von der EU bekommen. Ich bin Optimist. Italien bietet sich gerade eine große Gelegenheit, vieles richtig zu machen, was bisher falsch lief. Dafür verdienen wir Vertrauen und Investitionen von der EU. Dafür müssen wir Italiener aber auch auf die EU hören, nicht als Bankier oder Kontrollinstanz, sondern als unseren wichtigsten Verbündeten und als Familie, der wir angehören.",
     "twitter-history": "[{       \"id\": 1360312416345722886,       \"url\": \"https://twitter.com/ChristianGerde2/status/1360312416345722886\",       \"date\": \"2021-02-12 19:38:48+00:00\",       \"text\": \"Vittorio Colao: Wir Italiener müssen auf die EU hören |xa0ZEIT ONLINE ➡️ Neuer Minister für Digitalwende https://t.co/qsSAwSriaJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1459430522,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/993186536173817856/wECipf_q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1459430522/1369574266\",              \"username\": \"ChristianGerde2\",              \"name\": \"Christian Gerdes\",              \"description\": \"Europa, Italien, Lombardei, Mailand / Alles, was Italien bewegt bzw. bremst / RTs & links ≠ endorsements\",              \"verified\": false,              \"created_date\": \"2013-05-26 11:33:18+00:00\",              \"location\": \"Milano\",              \"followers\": 470,              \"friends\": 1099,              \"tweets\": 76703,              \"liked_tweets\": 36,              \"lists_member\": 195,              \"media_shared\": 1281       }}, {       \"id\": 1309783836771876866,       \"url\": \"https://twitter.com/raphaelahobbach/status/1309783836771876866\",       \"date\": \"2020-09-26 09:16:15+00:00\",       \"text\": \"Interessantes Interview zu 🇮🇹 wirtschftl. &amp; polit. Situation nach der Coronakrise und den 🇪🇺-Hilfen aus dem Wiederaufbaufond. https://t.co/78u8SVslpS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 992007239736193024,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1328784815345299456/OyWIpU3P_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/992007239736193024/1605641104\",              \"username\": \"raphaelahobbach\",              \"name\": \"Raphaela Hobbach\",              \"description\": \"Senior Project Manager @dpz_berlin | European politics | Democracy | International relations |PhD @LMU_Muenchen | Formerly @stifterverband & @goetheinstitut\",              \"verified\": false,              \"created_date\": \"2018-05-03 11:45:31+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 494,              \"friends\": 748,              \"tweets\": 709,              \"liked_tweets\": 2955,              \"lists_member\": 4,              \"media_shared\": 86       }}, {       \"id\": 1306490288077189120,       \"url\": \"https://twitter.com/vitt61/status/1306490288077189120\",       \"date\": \"2020-09-17 07:08:52+00:00\",       \"text\": \"https://t.co/l3fNZjvvSC\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 13,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 269028310,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1127847431801012224/PCSuK_ez_normal.jpg\",              \"profile_banner\": null,              \"username\": \"vitt61\",              \"name\": \"Vittorio colao\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2011-03-19 23:48:45+00:00\",              \"location\": \"\",              \"followers\": 9515,              \"friends\": 204,              \"tweets\": 59,              \"liked_tweets\": 44,              \"lists_member\": 122,              \"media_shared\": 18       }}]"
}