{
     "url": "https://www.zeit.de/arbeit/2020-04/homeoffice-arbeit-privatleben-trennung-kinderbetreuung",
     "date": "2020-04-20T12:00:50+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\nTschüss Office, hallo Leben\n",
     "article": "Im Homeoffice zerfließen die Grenzen zwischen Privatem und der Arbeit. Wie das Office ins Home kommt, weiß man jetzt. Aber wie kriegt man es auch wieder raus?\nKeine Arbeitswege durch den\nBerufsverkehr mehr, keine lauten Großraumbüros, kein verkochtes Kantinenessen –\nendlich mal raus aus der Routine. Homeoffice könnte so schön sein, sogar ein\nLichtblick in Zeiten von Corona. Aber wo alte Probleme verschwinden, tauchen\nneue auf. Mit Freiheit umzugehen, ist eine Kunst, die man beherrschen muss. Gerade\nwenn Freiheit nicht gleichzeitig auch Freizeit bedeutet, sondern im Ernstfall\njede Menge Arbeit in ungewohntem Umfeld, nämlich zwischen Couch und Bügelwäsche.\nEin von der Wohnung getrenntes Büro\nhat den entscheidenden Vorteil, dass eines immer klar ist: Dienst ist Dienst\nund Schnaps ist Schnaps. Im Quarantäne-Homeoffice zerfasert der Tag und im\nschlechtesten Fall zerfließt die Grenze zwischen Beruf und Privatleben. Manche\nsitzen noch nachts am Schreibtisch mit dem schalen Gefühl, nicht genug\ngeschafft zu haben. Wie kann man das Private und das Berufliche im Homeoffice besser\nvoneinander separieren? \nDie wichtigste Grundregel lautet: Gegen\ndas Durcheinander hilft nur Struktur. Wir haben mit Experten gesprochen und hier\nsind acht Tipps, wie man Home und Office besser trennen kann.  \nDie Versuchung, im Homeoffice noch\nim Pyjama den Rechner aufzuklappen, ist groß. Klassischer Anfängerfehler, sagt Frank Berzbach, Sozialwissenschaftler, Experte für Arbeitspsychologie und Zen-Praktizierender.\nEr rät, früh aufzustehen und sich so anzuziehen, dass es nicht peinlich wäre,\nwürde man jetzt einen Kollegen persönlich treffen. Es muss kein Sakko oder\nBlazer sein, aber irgendetwas Vorzeigbares. \"Man kann sich rasieren oder Lippenstift\nauflegen, wie man es sonst vor der Arbeit auch tun würde. Dadurch wird dem\neigenen Kopf klargemacht: Die private Zeit ist zu Ende, jetzt wird gearbeitet.\"\nAußerdem sei es wichtig, trotz Homeoffice morgens das Haus zu verlassen und so einen\nArbeitsweg zu simulieren. Also joggen, mit den Kindern oder dem Hund spazieren\ngehen, Pfandflaschen wegbringen oder einfach um den Block laufen, ganz egal. Das\nhelfe, die innere Uhr auf den Tag einzustellen, Sonnenlicht zu tanken, Geist\nund Körper wachzurütteln.\nChristopher Schulz\nist Unternehmensberater, arbeitet seit zwölf Jahren selbst aus dem Homeoffice und spricht mit seinen Kunden über das Thema. \"Es hilft, sich zu Hause ein richtiges Büro\neinzurichten\", sagt Schulz. Und zwar auch, wenn es kein extra Arbeitszimmer gibt.\nSchulz empfiehlt dabei die Strategie des Clean Desk. \"Ich verlasse den\nSchreibtisch am Abend leer und richte mich morgens neu ein – und zwar ganz\nbewusst minimalistisch.\" Auf Schulz' Arbeitsplatz stehen dann Laptop, Kaffeetasse,\nBlock und Stift, das Telefon – mehr nicht. Er rät zu zwei Computern, einen für\ndie Arbeit, einen für die Freizeit, damit auch hier die Trennung von Beruf und\nPrivatleben nicht nur theoretisch, sondern auch praktisch klar wird. \nWichtig\nist auch, dass die Technik fürs Homeoffice richtig funktioniert. Deshalb\nsollten Kommunikationsprogramme\nwie Zoom, Slack oder Skype ganz in Ruhe getestet und eingerichtet werden, damit\nnicht jeden Morgen ein technisches Problem die Arbeitszeit wegfrisst. \"Erwarten Sie nicht, dass alles am ersten Homeoffice-Tag\nreibungsfrei ineinandergreift. Homeoffice bedeutet schrittweise Verbesserung.\"\nMachen Sie einen Plan – und reden Sie\nauch darüber. Mit den Vorgesetzten, den Kollegen und der Familie. Christopher\nSchulz empfiehlt: \"Legen Sie die Länge des Arbeitstages für sich und für andere\nverbindlich fest, zum Beispiel sechs, acht oder zehn Stunden mit genauen Anfangs- und\nEndzeiten. Halten Sie sich daran. Dann visualisieren Sie die zu erledigenden\nAufgaben. Im Idealfall haben Sie am Vortag schon aufgeschrieben, was\nheute zu tun ist, sonst tun Sie das jetzt.\" \nAm besten legt man sogar Zeiten für\njede einzelne Aufgabe fest, und zwar möglichst ambitioniert, rät Schulz. Kurz\ngetaktet, zum Beispiel in 30- oder 45-Minuten-Slots pro Aufgabe, Hauptsache, ein\nklarer Rhythmus ist erkennbar. Nach jeder Aufgabe folgt dann eine kurze Pause\nvon 5 oder 10 Minuten, wie in der Schule. Menschen, die sich nur besonders schwer\nvon der Arbeit losreißen können, stellen sich sogar einen Wecker und simulieren\ndamit die Pausenklingel. Auch für potenzielle Ablenkungsmanöver, wie etwa die\nE-Mails zu checken, werden klare Zeiten festgelegt, etwa um zehn, zwölf und 16 Uhr. Am\nbesten arbeitet man vormittags, wenn der Geist noch klar ist, die\nkonzentrationsintensiven Aufgaben ab, in die Zeit des Komas nach dem\nMittagessen werden triviale Aufgaben wie etwa Reisekostenabrechnungen gelegt,\nauf den Nachmittag wieder Aufgaben mit etwas mehr Anspruch. Facebook und\nprivate Nachrichten sollten in den Arbeitszeiten tabu sein. Aber man macht ja\nauch Pausen. \n\"Neulinge im Homeoffice\nwerden durch die Umstellungen aufgrund der Corona-Krise ins kalte Wasser\ngeworfen\", sagt Christopher Schulz. Das könne sich am Anfang anfühlen wie\nHochleistungssport. Deshalb ist es umso wichtiger, Pausen zu machen. Nach zwei\nStunden spätestens ist eine längere Pause ratsam, am besten gekoppelt mit\nBewegung. \nDer Sozialwissenschaftler Frank Berzbach empfiehlt Sport wie Joggen\noder Yoga, aber auch Hausarbeit wie Wäsche aufhängen oder staubsaugen – Hauptsache\nirgendeine Art von physischer Betätigung. \"Sonst fährt man sich fest, der Kopf\nmacht zu\", sagt Berzbach. Es hilft auch, sich mit den Kollegen gemeinsam zum\nMittag zu verabreden. Frank Berzbach schlägt vor, kleine Challenges zu\netablieren, vielleicht kochen ja alle mal am selben Tag italienisch oder\nasiatisch. Zudem ist es auch möglich, über digitale Chatrooms den fehlenden\nmenschlichen Kontakt einzuholen, sich bei dem Kollegen mal auszuheulen, wenn\netwas nicht klappt. \nDie Pause ist vorbei, die Lust, zu arbeiten, tendiert gegen null. Jeden\nTag die immer gleichen vier Wände, während draußen der Frühling tobt, drinnen\nstapeln sich die Aufgaben und das E-Mail-Postfach läuft voll. Wie wieder in\nSchwung kommen? Ganz simpel sei es, die Fenster zu öffnen, sagt Frank Berzbach.\nTief durchatmen. Weitermachen. Ebenfalls empfehlenswert sei es, auch mal den Arbeitsplatz\nzu wechseln und für verschiedene Aufgaben verschiedene Orte festzulegen. So\nkann man die E-Mails etwa am Küchentisch abarbeiten und das wichtige Telefonat\nauf der Couch im Wohnzimmer führen. Auch Christopher Schulz, der sonst am Clean Desk arbeitet, sagt, er liege mit\nseinem Laptop manchmal sogar auf dem Fußboden, um die Perspektive zu wechseln. \"Nichts\nist schlimmer, als zu wissen, ich sitze in fünf Wochen immer noch am selben\nSchreibtisch, da muss man etwas dagegen tun. Auch im Büro arbeitet man ja nicht immer am gleichen\nFleck in der gleichen Körperhaltung.\" \nWer im Homeoffice arbeitet\nund sich wenig ablenken lässt, ist im Schnitt 13 Prozent produktiver als sonst\nim Büro. Manche Arbeitgeber nutzen das aus und überschreiten dabei Grenzen. Bei\nmanchen klingelt im Homeoffice permanent auch nach den Dienstzeiten das Telefon\nund auf Slack oder in E-Mails wird asap\neine Antwort erwartet. Frank Berzbach sagt: \"Besprechen Sie mit Ihren Vorgesetzten\nund Kollegen ganz klar, wann genau Sie erreichbar sind und wann nicht.\" \nEin\nDiensthandy könne man auch mal ausschalten. Auch Führungskräfte müssten\nmanchmal erst lernen, was das Homeoffice für sie bedeutet. \"Schreiben Sie Ihre\neffektiv gearbeiteten Stunden auf, denn der Chef weiß oft nicht, wie viel Sie\narbeiten. Einige loggen sich in ein System ein, das die Arbeitszeit erfasst,\nandere müssen das selbst erledigen.\"\nNun ist der Arbeitstag vorbei, aber\ndas eigene Zuhause ist noch voller getaner Arbeit und neonbunte Notizzettel auf\ndem Schreibtisch erinnern an unerledigte Dinge. Ein denkbar einfaches Rezept,\nzu dem Christopher Schulz rät: aufräumen. Laptop in die Tasche,\nArbeitsunterlagen abheften und ins Regal stellen, notfalls den Schreibtisch\nsogar umstellen, damit klar wird: Hier ist jetzt Feierabend. Danach sollte man\nwieder das Haus verlassen, wie schon am Morgen vor dem Arbeitstag. Nun würde in\nnormalen Zeiten die Zeit des Ausgleichs beginnen, wir würden Freunde treffen,\nins Restaurant oder den Biergarten gehen oder ins Fitnessstudio. \"Die Krise\nmomentan schränkt unsere soziale Dimension extrem ein, dieser fehlende\nAusgleich ist eine Zumutung, der wir kreativ begegnen müssen\", sagt der Sozialwissenschaftler\nFrank Berzbach. Hier muss jeder das Beste aus der Situation machen. \"Wichtig ist,\ndass wir nach den Stunden vor dem Bildschirm jetzt in die analoge Welt\nzurückkehren.\" Sei es durch Sport, spazieren, oder für manchen wäre das auch der\nrichtige Moment, um endlich Auf der Suche nach der verlorenen Zeit von Proust zu\nlesen. Berzbach selbst schreibt Briefe, auf echtem Briefpapier. \"Tun Sie etwas\nfür andere, das erfüllt\", sagt er.\n\"Mama, spielen! Papa, Hunger!\" Alle Regeln\nfür das Homeoffice sind hilfreich, wenn man sie ungestört einhalten kann. Mit\nKindern gestaltet sich das aber meistens äußerst schwierig. Schulen und Kitas\nsind zu, der Partner vielleicht genauso eingebunden wie man selbst. \nKira Franziska Block ist\nSozialpädagogin in Hamburg, berät hauptsächlich vom Homeoffice aus Familien und\nhat selbst drei Kinder, zwei, vier und sechs Jahre alt. In ihrer Familie wird morgens mit\nallen besprochen, was den Tag über ansteht, und an eine Tafel geschrieben. Es\nist für alle klar, wann es Mittagessen gibt und wann Feierabend ist. \"Wichtig\nist, sich zu zwingen, eine Aufgabe nach der anderen zu erledigen und nicht drei\nDinge gleichzeitig, das gibt sonst Chaos\", sagt Block.\n\"Ich\nversuche möglichst, immer mal wieder eine Stunde am Stück durchzuarbeiten,\ndafür haben wir eine Sanduhr, damit die Kinder sehen, wann sie mich wieder\nansprechen können\", erzählt Block. Sie behilft sich zusätzlich mit kleinen\nTricks. \"Wenn ein Kind zu mir kommt und etwas will, was ich gerade nicht\nleisten kann, dann bekommt es ein Zauberpflaster, das Superkräfte verleiht und\ndas Bedürfnis für eine halbe Stunde aufschiebt.\" In der Wohnung gibt es einen\n\"Königstuhl\", auf dem abwechselnd jeder mal sitzen darf und sich etwas wünschen\nkann, was die anderen später erfüllen. Die Kinder dürfen dann zum Beispiel das\nMittagessen aussuchen, die Erwachsenen wünschen sich eine Stunde in Ruhe am\nSchreibtisch. Da auf jeden Rücksicht genommen wird, nehmen die Kinder das ernst.\nAnsonsten ist das Wichtigste, die Kinder zu beschäftigen, manche Spiele können auch\nmal mehrere Tage dauern, Mal- und Wissensspiele zum Beispiel. \"Aber ganz\nehrlich: An manchen Tagen nehme ich auch einfach Ohropax, damit ich meine Ruhe\nhabe. Und es passiert auch, dass ich in ein Kissen schreie, wenn es mir zu viel\nwird, um meinen Stress nicht an den Kindern auszulassen. Das hilft.\" Aber die Krise berge\nimmerhin auch die Chance, als Familie zusammenzuwachsen, zu lernen, wie\nGrenzen gesetzt und geachtet werden können.\nAm Abend, sagt Block, wenn die\nKinder im Bett sind, hätten sie als Eltern das Ritual erfunden, eine Kerze\nanzuzünden und drei Dinge zu nennen, die am Tag gut gelaufen sind. Und das hilft\nübrigens auch im Homeoffice ohne Kinder.",
     "twitter-history": "[{       \"id\": 1252213522248982530,       \"url\": \"https://twitter.com/zeitonline/status/1252213522248982530\",       \"date\": \"2020-04-20 12:32:23+00:00\",       \"text\": \"Im #Homeoffice zerfließen die Grenzen zwischen Freizeit und der Arbeit. Wie findet man die Balance? #Abo https://t.co/nvLkK0FCyP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338803,              \"friends\": 41,              \"tweets\": 206668,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1252210412558462976,       \"url\": \"https://twitter.com/kannstenicht/status/1252210412558462976\",       \"date\": \"2020-04-20 12:20:01+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/zr2wNmwzsY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66831,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1252176475924705280,       \"url\": \"https://twitter.com/zon_aufmacher/status/1252176475924705280\",       \"date\": \"2020-04-20 10:05:10+00:00\",       \"text\": \"Homeoffice: Tschüss Office, hallo LebenIm Homeoffice zerfließen die Grenzen zwischen Privatem und der Arbeit. Wie das Office ins Home kommt, weiß man jetzt. Aber wie kriegt man es auch wieder raus?https://t.co/42GDJRpFEI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1252175404846252034,       \"url\": \"https://twitter.com/wandelderarbeit/status/1252175404846252034\",       \"date\": \"2020-04-20 10:00:55+00:00\",       \"text\": \"Im Homeoffice zerfließen die Grenzen zwischen Freizeit und Job. Acht Tipps, wie man Arbeit und Privatleben besser trennen kann #Abo https://t.co/ryvPgyCoNG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6806,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"
}