{
     "url": "https://www.zeit.de/sport/2021-01/hans-guenter-becker-fussballer-schalke-04-tasmania-berlin",
     "date": "2021-01-08T08:57:26+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Wir sahen uns als bester Verlierer aller Zeiten\"",
     "article": "Atze Becker war Kapitän von Tasmania Berlin, dem Verein, der nun seinen uralten Minusrekord an Schalke verlieren könnte. Wie fühlt sich das an?\nHans-Günter \"Atze\" Becker war Kapitän von Tasmania Berlin in der Saison 1965/66, als ein überforderter Bundesliga-Nachrücker 31 Spieltage sieglos blieb. Nun könnte der FC Schalke 04 diesen Minusrekord einstellen. Der 82-jährige Zeitzeuge erinnert sich an die Umstände damals.  \nZEIT ONLINE: Dem FC Schalke fehlt nur ein siegloses Spiel – Samstag gegen Hoffenheim – und der historische Rekord von Tasmania Berlin wäre eingestellt. Verspüren Sie als damaliger Kapitän Wehmut?\nHans-Günter Becker: Viel Wehmut ist nicht dabei. Wir haben das damals gar nicht so negativ betrachtet, sondern sahen uns als bester Verlierer aller Zeiten. Man muss ja die Umstände berücksichtigen, wie wir in die Bundesliga gekommen sind.  \nZEIT ONLINE: Der DFB entzog 1965 Hertha BSC wegen Verstoßes gegen die Verbandsstatuten – Zahlungen von Handgeldern und zu hohen Gehältern – die Lizenz. Berlin, von einer Mauer umgeben, sollte aber weiter in der Bundesliga spielen, daher fiel die Wahl auf Tasmania Berlin. Mitten in der Sommerpause …\nBecker: … wir waren alle im Urlaub! Einige waren auf dem Campingplatz, andere im Ausland. Ich hatte mit meiner Frau und unseren zwei Kindern wieder an der Ostsee gebucht, in Scharbeutz. Da sind wir jedes Jahr hin, immer für drei Wochen. Ich spielte mit einem Strandnachbar Boccia, als der zu mir sagte: \"Was machste noch hier? Du musst doch nach Hause!\" Er hatte im Radio gehört, dass alle Tasmania-Spieler sofort zurücksollen, weil sie in die Bundesliga nachrücken. Ich war völlig erstaunt und rief beim Präsidenten an: \"Wat soll denn das jetzt? Ich hab noch 14 Tage Urlaub. Nun mal langsam mit den jungen Pferden.\"\nZEIT ONLINE: Also kehrten Sie nicht sofort zurück?\nBecker: Ich blieb noch eine Woche im Urlaub. Ich hatte ja bezahlt! Als ich dann zurück war, sollte ich auch meine Arbeitsstelle kündigen. Ich war im öffentlichen Dienst tätig, Verwaltungsangestellter beim Landesamt für Mess- und Eichwesen, das war ein sicherer Job, also sagte ich dem Verein: \"Länger als ein Jahr wird's mit der Bundesliga doch eh nicht!\" Ich arbeitete dann für neun Monate halbtags, sagte meinem Chef: \"Sie können sich darauf verlassen, nach der einen Saison ist wieder Schluss mit der Bundesliga.\"  \nZEIT ONLINE: Warum waren Sie sich so sicher?\nBecker: Wir hatten zwar eine gute Mannschaft (Tasmania scheiterte 1964 in der Aufstiegsrunde zur Bundesliga), aber die war längst über dem Zenit. Die meisten von uns waren 30 und älter. Und wir hatten auch keine Zeit mehr, ordentliche Spieler zu verpflichten – es war nichts mehr auf dem Markt. Nur der Horst Szymaniak, immerhin Nationalspieler, kam aus Italien zu uns.  \nZEIT ONLINE: Das große Geld verdienten Sie und Ihre Mitspieler vor 55 Jahren nicht.\nBecker: Das Grundgehalt war vom DFB vorgeschrieben: Ich glaube, das waren 1.200 D-Mark oder so, dazu kam eine Aktivitätszulage und eine Siegprämie. Der Verein machte den Vorschlag, das Grundgehalt runterzusetzen, dafür die Prämien zu erhöhen. Ich sprach für die Mannschaft und sagte: \"Das ist gut gedacht, aber so werden wir das nicht machen.\" Ich bestand aufs höhere Gehalt. Nach einigem Hin und Her ging der Verein darauf ein.  \nZEIT ONLINE: Da waren die Kameraden wahrscheinlich froh?\nBecker: Nur bis zum ersten Spiel. Wir hatten das erste Spiel im Olympiastadion vor fast 82.000 Zuschauern, ganz viele aus Neukölln, unserem Stadtteil, waren gekommen. Vor dem Spiel las ich eine Rede ab, aber das hätte ich gar nicht machen müssen: Die Zuschauer standen wie ein 12. und 13. Mann hinter uns. Wir schlugen den Karlsruher SC 2:0 und dann hackten die Kollegen auf mich ein: \"Was hätten wir verdienen können! Wenn wir jetzt noch ein paar Spiele gewinnen!\" Der Unmut legte sich schnell. Nach einem Drittel der Saison fielen sie mir beinahe um den Hals.  \nZEIT ONLINE: Von der anfänglichen Euphorie blieb nicht viel übrig.\nBecker: Ja, wir waren quasi die Erfinder der leeren Stadien (lacht). Der Kontrast war für uns enorm, denn es wurden kontinuierlich weniger.   \nZEIT ONLINE: Tiefpunkt waren die 827 Zuschauer im Heimspiel gegen Borussia Mönchengladbach im Januar 1966.\nBecker: Ja, das war wirklich grauslich in der riesigen Schüssel. Wir standen wie kleine Salzmännchen auf dem Rasen. Als wir aus der Kabine kamen, sagten wir uns: ​\"Die zu Hause geblieben sind, werden sich ärgern.\" Wir schafften ein 0:0. Wir konnten nicht verhindern, dass zu unseren Spielen immer weniger Zuschauerinnen kamen. Die sagten sich eben: \"Da gehen wir nicht hin, die verlieren sowieso.\"  \nZEIT ONLINE: Wann war Ihnen klar, dass Ihre Mannschaft nicht mithalten kann?\nBecker: Eigentlich schon sehr früh. Es war für mich von vornherein klar, dass es eine Hinrichtung auf Zeit ist. Die anderen hatten einfach die besseren Spieler. Gegen den Meidericher SV gingen wir zu Hause 0:9 unter. Trotzdem hatten wir immer eine ordentliche Einstellung. Spätestens in der zweiten Halbserie haben wir versucht, die Niederlagen mit Humor zu nehmen.   \nZEIT ONLINE: Wie denn?\nBecker: Zum einen kam der Berliner Humor zum Ausdruck. Wir flachsten oft. Als ein Reporter Horst Szymaniak nach dem 18. Platz fragte, sagte der: \"Wunderbar, wir peitschen die gesamte Bundesliga vor uns her.\" Das kennzeichnete uns: Wir waren nicht niedergeschlagen oder deprimiert. Wir ließen uns auch das Bierchen nach dem Spiel nicht nehmen. Manch gegnerischer Mannschaft imponierte diese Haltung. Und auch die Berliner Presse war gnädig, wenn wir zumindest gekämpft hatten.  \nZEIT ONLINE: Tasmania Berlin wechselte trotzdem den Trainer. War es richtig, Franz Linken zu entlassen?\nBecker: Ich sagte gleich, das bringt überhaupt nichts. Der Trainerwechsel war ein Schuss in den Ofen. Franz Linken, ein Schweizer, war ein hervorragender Trainer. Er forderte Kraft und Einsatz, das war unser Stil. Wir wurden nicht gefragt, als Heinz-Ludwig Schmidt kam. Er war Lehrer für schwer erziehbare Kinder, man dachte wohl, der sei genau richtig. Der war aber, ich muss das so deutlich sagen, nicht in der Lage, uns zu helfen. Nach dem ersten Training nahm er mich zur Seite und fragte, was man für einen Hausbau braucht. Ich sagte ihm: \"Zuerst muss man Geld beschaffen.\" Er wollte darauf hinaus, dass ein solides Fundament errichtet werden muss. Auf einmal fand ich mich als laufstarker Mittelfeldspieler in der Abwehr wieder.\nZEIT ONLINE: Nach jener Saison wurden etliche Bundesliga-Spieler wie Uwe Seeler oder Franz Beckenbauer durch die WM 1966 in England zu echten Stars. Welche Erinnerungen haben Sie daran? \nBecker: Gegen Uwe Seeler spielte ich ein paarmal, die Tradition der Städtespiele wurde bis zur Gründung der Bundesliga gepflegt. Es war eine tolle Sache, gegen Wolfgang Overath, Hannes Löhr und Wolfgang Weber vom 1. FC Köln anzutreten. Da gab es eine schöne Anekdote, als wir denen im DFB-Pokal mit einem 1:1 ein Wiederholungsspiel aufgedrückt hatten. Ich ging den Weg in die Kabine neben Overath, er schimpfte unentwegt. Ich tat so, als würde ich ihn nicht erkennen, und sagte, er solle mit dem Ergebnis zufrieden sein. Overath fragte mich, wie ich das meine. Da sagte ich: \"Wenn nicht die zweite Garde, sondern der Overath mitgespielt hätte, wäre es anders ausgegangen.\" Er lachte sich tot.   \nZEIT ONLINE: Das Abenteuer endete am letzten Spieltag ausgerechnet mit einem 0:4 beim FC Schalke. Wie fühlte sich das an?\nBecker: Ich habe nach dem letzten Spiel noch einmal einen Kreis gemacht und gesagt: \"Männer, wir haben das mit Anstand hinter uns gebracht. Wir sind zwar abgestiegen, aber wir können erhobenen Hauptes nach Hause gehen. Wir haben als Mannschaft nach dem Mond gegriffen und wir wussten doch, dass wir ihn nie erreichen, aber denkt dran: Wir waren zwischen all diesen Sternen.\" Das kam gut an. Was ich meinen Mitspielern sagen wollte: Zehntausende Fußballer träumen davon, in der Bundesliga zu spielen. Wir haben es geschafft.  \nZEIT ONLINE: Trotzdem ist dem Verein die Bundesliga nicht gut bekommen, 1973 musste der SC 1900 Tasmania Konkurs anmelden.\nBecker: Es fiel nicht gleich alles auseinander. Ich spielte noch zwei, drei Jahre weiter. Ohne mich nahm Tasmania noch einmal an einer Aufstiegsrunde zur Bundesliga teil. Erst nach mehreren Jahren in der Regionalliga Berlin ging der Verein im Jahr 1973 Konkurs.  \nZEIT ONLINE: Stimmt es, dass es ein jährliches Treffen der ehemaligen Tasmanen gibt?\nBecker: Seit über zwanzig Jahren sind wir freundschaftlich verbunden. Ich kam mit einem ehemaligen Brauereidirektor ins Gespräch, dann haben wir das bei einem Eisbeinessen organisiert. Seitdem treffen wir uns, nur im vergangenen Jahr konnten wir wegen Corona leider nicht zusammenkommen. Als Termin nehmen wir den 11. November um 11.11 Uhr – damit ihn auch der Älteste von uns nicht vergisst. Das haben wir jedes Jahr mit 20, 30 Spielern durchgehalten, da kam auch oft die Presse. Jetzt leben von der Bundesliga-Mannschaft nur noch fünf Spieler, einigen geht es gesundheitlich nicht gut. Ich habe seit zwei Jahren einen Herzschrittmacher, aber ich jogge regelmäßig. Mir geht es noch gut.  \nZEIT ONLINE: Sie verfolgen die Bundesliga. Wie erklären Sie es aus der Ferne, was gerade in Gelsenkirchen passiert?\nBecker: Die Schalker sind mit beiden Beinen in einem Sumpf, aus dem du nicht rauskommst. Jeden Schritt, den du machst – und danach steckst du tiefer drin. Dass es so weit gekommen ist, tut mir fast leid. Aber sie müssen endlich anfangen, um ihr Leben zu ackern. Mit Hacke, Spitze, 1, 2, 3 kommst du da unten nicht raus. Ich bezweifle, dass alle kapiert haben, worum es geht. Mir kommt es so vor, dass der eine oder andere Spieler schon weiß, dass er woanders wieder kassieren kann. Denen ist doch egal, wo sie spielen. Man kann aber die Schalker Lage nicht mit uns vergleichen, dafür waren die Voraussetzungen zu unterschiedlich.   \nZEIT ONLINE: Wären Sie wirklich nicht traurig, wenn Tasmania das Alleinstellungsmerkmal los sein sollte?\nBecker: Och, na ja, dann reden die Leute halt über zwei Vereine. 55 Jahre später ist auf der einen Seite vieles verblasst, aber auf der anderen Seite freue ich mich, dass man immer noch über meinen alten Verein spricht. Tasmania ist in Berlin und über Berlin hinaus ein Begriff. Wir haben ja noch ein paar andere Rekorde. Die vielen Niederlagen in einer Saison (28), die vielen Gegentore (108). Ich glaube nicht, dass das noch mal jemand schafft. Ich kriege heute noch Autogrammpost, die ich gern beantworte.",
     "twitter-history": "[{       \"id\": 1347482683274833920,       \"url\": \"https://twitter.com/wirtschaftfreih/status/1347482683274833920\",       \"date\": \"2021-01-08 09:58:01+00:00\",       \"text\": \"Wir sahen uns als bester Verlierer aller Zeiten https://t.co/7mC8xHNcUH via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 246690622,              \"url\": \"http://www.wirtschaftlichefreiheit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1233504114/freiheit_normal.jpg\",              \"profile_banner\": null,              \"username\": \"wirtschaftfreih\",              \"name\": \"Wirtschaft Freiheit\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-02-03 08:22:48+00:00\",              \"location\": \"\",              \"followers\": 1437,              \"friends\": 835,              \"tweets\": 26921,              \"liked_tweets\": 1767,              \"lists_member\": 57,              \"media_shared\": 3208       }}, {       \"id\": 1347479723430047744,       \"url\": \"https://twitter.com/zeitonline/status/1347479723430047744\",       \"date\": \"2021-01-08 09:46:15+00:00\",       \"text\": \"Dass er das noch erleben darf. Der Kapitän von #Tasmania Berlin, der nach mehr als einem halben Jahrhundert seinen Minusrekord an #Schalke verlieren könnte. https://t.co/XpEtAHYEup\",       \"replies\": 3,       \"retweets\": 8,       \"likes\": 23,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338803,              \"friends\": 41,              \"tweets\": 206668,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1347452355785207811,       \"url\": \"https://twitter.com/zeitonlinesport/status/1347452355785207811\",       \"date\": \"2021-01-08 07:57:30+00:00\",       \"text\": \"Wie fühlt sich das an, wenn man einen Rekord verliert, der für die Ewigkeit schien? Der Kapitän von #Tasmania Berlin über die Niederlagenserie von #Schalke 04 https://t.co/ySaHJAWxcM\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190941,              \"friends\": 154,              \"tweets\": 28692,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}]"
}