{
     "url": "https://www.zeit.de/2020/18/ladenoeffnungen-komplikation-coronavirus-massnahmen-lockerung",
     "date": "2020-04-22T16:06:43+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\nDie neuen Öffnungszeiten\n",
     "article": "Viele Läden haben wieder auf. Doch der Weg zurück in die Normalität ist komplizierter als gedacht.\nEs ist kurz nach zehn, als Vanessa Janneck am Montagmorgen die Griffe an der dunkelroten Eingangstür ihres Ladens desinfiziert. Vor fünf Jahren hat sich die 32-Jährige mit dem Geschäft \"B-Lage\" in B-Lage des Hamburger Schanzenviertels selbstständig gemacht. Neben fair gehandelten Fleecepullis, Socken mit Gebäck-Aufnähern, handgefertigten Kreolen, Geschirr oder von Künstlern gestalteten Postkarten und Postern gehört auch der Schäferhund-Mischling Jack zum Inventar, aber der ist unverkäuflich. Für Janneck sind es 38 Quadratmeter Stolz, zumindest Pi mal Daumen. Klein genug ist das Geschäft jedenfalls, um nach der Corona-bedingten Schließung Mitte März jetzt wieder öffnen zu dürfen. Eigentlich.\nZur gleichen Zeit, nur zweieinhalb Kilometer entfernt, betritt Florian Braun seinen Store durch breite Glastüren. In dritter Generation führt er das Modehaus Unger. Das Ladengeschäft liegt am Neuen Wall, einer der exklusivsten Einkaufsstraßen Deutschlands. Aktuell hängen bei Unger die Sommerkollektionen auf den Bügeln, viel Rosa, viel Weiß, florale Muster. Dior, Valentino oder Oscar de la Renta verteilen sich auf 1.400 Quadratmetern Fläche. Zu groß, um an diesem Montag wiedereröffnen zu dürfen. Eigentlich.\n800 Quadratmeter, das ist seit dieser Woche die magische Zahl im Einzelhandel: In einigen Bundesländern dürfen Läden bis zu dieser Fläche nun wieder öffnen, größere Läden noch nicht – außer sie verkaufen Autos, Fahrräder oder Bücher. Die Grenze ist umstritten. Bayerns Ministerpräsident Markus Söder (CSU) hielt schon 800 Quadratmeter für zu viel. Der nordrhein-westfälische Landeschef Armin Laschet (CDU) dagegen lässt auch größere Märkte für Babyausstattung und Möbelhäuser wieder öffnen. Ob Shoppingcenter als ein großer Laden zählen oder als Summe vieler oft kleiner Läden im Innern, ist eine offene Frage. Die Diskussion um die richtige Geometrie zeigt recht eindrücklich, dass nicht nur das Herunterfahren der Wirtschaft schwierig ist, sondern auch ihr Neustart.  \nVanessa Janneck war gerade auf dem Weg aus dem Schrebergarten nach Hause, als auf ihrem Handy eine Nachricht nach der anderen aufpoppte. Familie, Freunde, Kollegen schrieben: \"Yeah! Du darfst nächste Woche wieder öffnen!\" Sie habe mit so einer Meldung noch gar nicht gerechnet, erzählt sie an diesem Montag in der \"B-Lage\". Gefreut habe sie sich auch nicht. Sie sagt: \"Wenn der Einzelhandel jetzt schon öffnet, könnte das Leute eher verleiten, sich nicht an die Kontaktsperre zu halten. Aus meiner Sicht spielt man für das Wohl der Wirtschaft mit der Gesundheit der Menschen.\"\nFlorian Braun hatte auf eine Lockerung Anfang Mai spekuliert. Er war vorbereitet: hat Masken und Handschuhe für die Mitarbeiter besorgt, Desinfektionsspender installiert. Bundeskanzlerin Angela Merkels Begründung für die 800-Quadratmeter-Grenze fand er zwar nachvollziehbar, nämlich dass man so Menschenansammlungen vermeiden wolle. Er sagt aber auch: \"Wir sind mit unserem Angebot nun wirklich kein Haus, bei dem 500 Leute in der Schlange stehen und sagen: ›Juhu! Sneaker-Release!‹\" \nViele Große fühlen sich gegenüber den Kleinen benachteiligt. Sie stellten doch in Summe mehr Arbeitsplätze bereit, zahlten jeder für sich mehr Gewerbesteuer, hätten wirtschaftlich mehr Gewicht. Der Warenhauskonzern Galeria Karstadt Kaufhof wollte sein Recht auf Wiedereröffnung sogar gerichtlich erzwingen, scheiterte damit jedoch bislang. Zwei Oberverwaltungsgerichte befanden unter anderem, dass die Beschränkungen im Hinblick auf den Schutz der Bevölkerung verhältnismäßig seien. \nDer Handelsverband Deutschland kritisierte die Regierungslösung. \"Lockerungen der Ladenschließung dürfen sich nicht an Betriebsgrößen oder Verkaufsflächen festmachen\", sagte Hauptgeschäftsführer Stefan Genth. Abstands- und Hygieneregeln könnten sowohl in kleinen als auch in großen Geschäften eingehalten werden.\nVanessa Janneck ist sich da nicht so sicher. Sie klappt in ihrem Laden stehend einen Zollstock auseinander, Glied für Glied, bis er fast so lang ist wie sie groß, und sagt: \"Da! Das sind 1,50 Meter!\" So viel Abstand muss mindestens sein zwischen zwei Menschen im Laden. \"Da müssen meine Kunden im Grunde an der Wand stehen.\" Und darüber hinaus führe sie die \"B-Lage\" weitgehend allein. Sie wisse nicht, wie sie es schaffen soll, neben der normalen Arbeit nun auch noch Abstände zu gewährleisten und Ware zu desinfizieren. Auch die Betreuung des Online-Shops, der momentan ihre Haupteinnahmequelle ist und viel mehr Stunden frisst als früher, muss sie aufrechterhalten.\nFlorian Braun hat mit 120 Mitarbeitenden genug Leute, um all das zu leisten. Als er Mitte März sein Geschäft schließen musste, waren Sommerkollektionen im Wert von etwa fünf Millionen Euro im Haus. Seine Fixkosten belaufen sich auf etwa eine Million Euro im Monat. Trotz Online-Verkauf und Concierge-Service, bei dem Verkäufer die Ware persönlich an den Kunden liefern, hat Braun ein Umsatzminus von 50 Prozent zu beklagen. Für ihn war klar, dass er eine Lösung finden muss, um sein Geschäft am Montag zu öffnen, obwohl seine Verkaufsfläche deutlich zu groß ist. Eine Lösung vorbei an der Regel. \n800 Quadratmeter sind eine feste Größe im Baurecht. Oberhalb dieses Wertes gilt ein Einzelhandelsbetrieb als \"großflächig\", was bedeutet, dass er nicht überall errichtet werden darf, um negative Auswirkungen auf die städtebauliche Entwicklung zu vermeiden. Das hat das Bundesverwaltungsgericht 2005 in einer gerichtlichen Auseinandersetzung zwischen einem Lebensmitteldiscounter und einer kleinen Gemeinde festgelegt. Zumindest bei jedem in den vergangenen 15 Jahren neu genehmigten Ladengeschäft steht somit fest, ob es großflächig ist oder nicht. \nOb es gerecht ist, diese Kategorisierung im Falle der Ladenöffnungen heranzuziehen, ist Ansichtssache. Warum liegt die Grenze nicht bei 600, 1.000 oder 1.400 Quadratmetern? Klar ist: Wer nicht alle Geschäfte gleichzeitig öffnen will, braucht ein Kriterium zur Abgrenzung. Hätte man nur nach Sortiment differenziert – Buchhändler ja, Weinhändler nein –, wäre es schnell zu Rechtfertigungsproblemen gekommen. Genau deswegen muss sich die nordrhein-westfälische Landesregierung ja auch für ihre Sondererlaubnis für Möbelhäuser kritisieren lassen, die offenbar auch auf wirtschaftlichen Druck hin zustande kam. Vor allem im östlichen Landesteil ist die Möbelindustrie ein wichtiger Arbeitgeber. Auf Bundesebene gilt das Gleiche bei Autohäusern. \nGröße ist als Kriterium leicht feststellbar und vergleichsweise fair. Einem Quadratmeter Ladenfläche ist es egal, was auf ihm verkauft wird und von wem. \"Immer auf die Kleinen!\" mag lange für Resignation gestanden haben, nun sind vor allem die Kleinen im Vorteil und machen auf. \nEin paar Große aber auch. Florian Braun fand eine Ausnahmeregelung, mit der er sein Geschäft doch noch öffnen konnte: In Hamburg dürfen, ebenso wie etwa in Hessen und Rheinland-Pfalz, Inhaber größerer Läden zumindest einen Teil ihrer Verkaufsfläche öffnen, sofern dieser nicht über 800 Quadratmeter hinausgeht. Da traf es sich gut, dass im Laden von Braun dringend der Brandschutz in der Decke überarbeitet werden musste – und so ließ man dafür den Teil der Fläche abgesperrt, der über die jetzt maximal erlaubten Quadratmeter hinausgeht. Gut auch, dass sein Geschäft nicht in der Münchner Maximilianstraße liegt. In Bayern ist nämlich, ebenso wie in Baden-Württemberg, die Aufteilung der Verkaufsfläche nicht erlaubt.\nVor Corona konnte man bei Unger unter der Woche mit bis zu 300 Kunden am Tag rechnen, an guten Samstagen mit 1.000. An diesem Montag kommen bis zum Ladenschluss keine 30. \"Ich freue mich, dass wir öffnen\", sagt Braun. \"Aber meine Erwartungshaltung ist realistisch. Ich rechne mit deutlich weniger Frequenz. Und wenn die Regierung denkt, mit der Öffnung der Läden sei der Handel jetzt versorgt, dann liegt sie falsch.\" Er fordert staatliche Zuschüsse, nur Kredite und Kurzarbeit reichten nicht. Den Handel, glaubt Braun, erwartete auch noch nach der Öffnung eine lange Durststrecke.\nIm Hamburger Schanzenviertel klingelt es an der roten Tür der \"B-Lage\". Vanessa Janneck öffnet einer Kundin, die eine Online-Bestellung abholen will. Diese Möglichkeit bietet Janneck nun an drei Tagen in der Woche an. Richtig geöffnet hat sie trotz Erlaubnis nicht. \"Im Moment werden viele Entscheidungen von der Regierung für uns getroffen. Ich habe in diesem Fall in mich hineingehorcht, ob ich es für richtig halte, meinen Laden zu öffnen, ehe die Kontaktsperre aufgehoben ist. Das tue ich nicht.\" \nFür diesen Schritt hört sie viel Zuspruch, von anderen Ladenbesitzern oder von Kunden, die ihr auf Instagram schreiben, sagt Janneck. Bis Ende Mai komme sie finanziell über die Runden. Mit 11.500 Euro Corona-Soforthilfe kann sie die gestundete Ladenmiete, Nebenkosten und Steuern decken. Viel länger dürfe die Krise nicht dauern, sagt sie: \"Sonst kann ich möglicherweise den Laden in dieser Lage nicht halten.\"",
     "twitter-history": "[{       \"id\": 1252962060947918848,       \"url\": \"https://twitter.com/wandelderarbeit/status/1252962060947918848\",       \"date\": \"2020-04-22 14:06:48+00:00\",       \"text\": \"Kleine Läden dürfen wieder öffnen, große bleiben geschlossen – oder? Zwei Händler zeigen, wie es anders geht. #CoronaVirusDE https://t.co/kEiVyYySEY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6806,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"
}