{
     "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2020-04/covid-19-aktuell-coronavirus-nachrichten-am-donnerstag-16-04-2020",
     "date": "2020-04-16T17:12:02+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die wichtigsten Corona-Nachrichten vom Donnerstag",
     "article": "Die Bundesregierung verabschiedet neue Standards zum Arbeitsschutz und einen Schutzschirm für den Warenverkehr deutscher Unternehmen. Die News des Tages zu Covid-19 \nDie Nachrichtenlage zum neuartigen Coronavirus ändert sich täglich, zum Teil sogar innerhalb weniger Stunden. Hier finden Sie die wichtigsten Entwicklungen von diesem Donnerstag in der Übersicht:\nDie Weltgesundheitsorganisation (WHO)\n sieht Europa weiter als aktuelles Zentrum der Pandemie an. Die \nkommenden Wochen seien für die Region entscheidend, sagt \nWHO-Europa-Direktor Hans Kluge. \"Europa liegt im Auge des \nCovid-19-Sturms.\" Nun sei mehr denn je die Zeit für Solidarität. Europa \nstehe am Beginn einer Phase, in der erste Beschränkungen gelockert \nwürden. \"Aber es gibt keinen schnellen Weg zurück zur Normalität.\" \nTrotz\n einiger \"optimistisch stimmender Anzeichen\" in Spanien, Italien, \nDeutschland, Frankreich und der Schweiz nehme die Zahl der Infektionen \nin Europa insgesamt weiter zu. In Ländern wie Großbritannien, der \nTürkei, der Ukraine, Belarus und Russland habe sich der Anstieg der \nNeuinfektionen nicht verlangsamt. In den vergangenen zehn Tagen habe \nsich die Zahl der Infektionen europaweit verdoppelt und nähere sich nun \nder Marke von einer Million, sagte Kluge. Damit entfiele rund die \nHälfte aller bestätigten Infektionsfälle weltweit auf Europa.\nDas Bundeskabinett hat neue, verbindliche Arbeitsschutzstandards verabschiedet. Bundesarbeitsminister Hubertus Heil begründete dies mit den zunehmenden Lockerungen der Ausgangsbeschränkungen, wodurch viele Menschen an ihre Arbeitsplätze zurückkehren würden. Deshalb, so der SPD-Politiker, sei beim Arbeitsschutz ein dauerhaft hoher Standard nötig, der im Zweifelsfall auch dynamisch an den Verlauf der Pandemie angepasst werden müsse. Die neuen Regeln zum Arbeitsschutz sollen bundesweit einheitlich gelten und die bisherigen Regelungen ergänzen.    \nSo gelten künftig zusätzliche Hygieneregeln und Abstandsgebote, zum Beispiel in Kantinen und Pausenräumen, aber auch auf Baustellen und in der Landwirtschaft sowie bei Lieferdiensten. So müsse der Abstand von 1,5 Metern zueinander überall eingehalten werden – auch im Freien. Die Beschäftigten sollten untereinander so wenig Kontakt wie möglich haben, etwa beim Schichtwechsel oder in der Mittagspause. Büroarbeiten sollen nach wie vor, wo immer es möglich ist, im Homeoffice erledigt werden. \nFür Waschgelegenheiten und Desinfektionsmittelspender müsse vom Arbeitgeber gesorgt sein. Die Unternehmen sollen für Beschäftigte und Kunden außerdem Mund- und Nasenbedeckungen zur Verfügung stellen – für alle Situationen, in denen ein direkter Kontakt nicht zu vermeiden sei. Es gelte der Grundsatz \"Niemals krank zur Arbeit\". Betriebe sollten ihren Beschäftigten außerdem eine freiwillige arbeitsmedizinische Vorsorge anbieten, gegebenenfalls auch am Telefon.\nDie Bundesregierung plant \neinen milliardenschweren Schutzschirm für den Warenverkehr deutscher \nUnternehmen. Dazu übernehme sie Ausfallrisiken im Volumen von bis zu 30 \nMilliarden Euro für Lieferantenkredite. Das sei mit den \nKreditversicherern vereinbart worden, die diese Risiken normalerweise \ntragen, teilte das Bundesfinanzministerium mit. Die Versicherer \nüberlassen dem Bund im Gegenzug 65 Prozent der Prämieneinnahmen für \ndieses Jahr.    \nLieferantenkredite schützen Unternehmen vor \nZahlungsausfällen, wenn ein Abnehmer seine Rechnung nicht bezahlt. \"Für \nviele Unternehmen ist diese Krise bedrohlich, weil sie keine Aufträge \nmehr erhalten\", sagte Bundeswirtschaftsminister Peter Altmaier.\n \"Und wenn noch Aufträge da sind, ist ungewiss, ob der Kunde am Ende \nzahlen kann.\" Mit der Übernahme der Risiken trage man dazu bei, die \nLieferketten aufrechtzuerhalten. \"Mit dem Schutzschirm sichern wir den \nWarenverkehr ab und sorgen so für einen reibungslosen Warenstrom, den \nwir gerade jetzt dringend brauchen\", sagte Bundesfinanzminister Olaf Scholz.\nEine höhere Besteuerung von Besserverdienenden könnte nach Angaben von Scholz zur Finanzierung der Corona-Epidemie beitragen. \"Wir haben uns vorgenommen, dass wir zusätzliche Schulden wieder zurückführen ab 2023\", sagte der Bundesfinanzminister zu Bild live.\n Dieses Ziel lasse sich nur mit einem fairen und gerechten Steuersystem \nschultern. Dabei müsse es laut Scholz absehbar mehr in Richtung \nGerechtigkeit gehen.\nDie Frage der Zusatzschulden könne \"nicht mit\n Steuersenkungen für Spitzenverdiener beantwortet werden\". Die Haltung \nseiner Partei sei immer gewesen, kleine und mittlere Einkommen zu entlasten.\n \"Und diejenigen, die ein paar Hunderttausend Euro verdienen, können \nvielleicht dafür sorgen, dass diese Entlastungen auch finanziert werden \nkönnen\", sagte Scholz.\nEr sprach sich zudem dafür aus, bestimmte \nBerufsgruppen im Einkommen besserzustellen. Um die Wirtschaft wieder \nanzukurbeln, sei auch die Frage entscheidend, \"wie wir die Einkommen der\n Bürgerinnen und Bürger sichern können\". Dabei sei besonders darauf zu \nachten, \"dass diejenigen, die wir jetzt Helden des Alltags nennen, dann \nauch nach der Krise mal mehr verdienen\", sagte der Finanzminister mit \nBlick auf Pflegekräfte, Verkaufspersonal oder Krankenschwestern.\nDie Kassenärztliche Bundesvereinigung (KBV) sieht massive Einbrüche bei Vorsorgeuntersuchungen und anderen notwendigen medizinischen Behandlungen. \"Die Hauptkrankheitslast ist nicht Covid-19\", sagte der Vorstandsvorsitzende Andreas Gassen. Ein unbehandelter Herzinfarkt oder eine Krebserkrankung verliefen nahezu immer tödlich. Bei einer Covid-19-Infektion sei das nicht so eindeutig, so Gassen. Die Praxen seien jedoch aktuell beinahe leer, die Krankenhäuser ebenfalls. Viele Kliniken hätten ihre Kapazitäten nur auf Covid-19 ausgerichtet, obwohl der Ansturm vielerorts bislang ausgeblieben sei. Gassen forderte vor diesem Hintergrund eine rasche Rückkehr zur Normalität bei der medizinischen Versorgung.\nDie österreichische Regierung will alle Angestellten sowie Bewohnerinnen und Bewohner von Alten- und Pflegeheimen auf das neuartige Coronavirus testen. Dies sei \"der ganz große, zentrale Schwerpunkt\" der künftigen Teststrategie des Landes, sagte Gesundheitsminister Rudolf Anschober (Grüne). Laut Anschober betrifft die Maßnahme 130.000 Menschen in mehr als 900 Einrichtungen. \nDer Minister verwies auf Beispiele aus anderen europäischen Ländern, in denen sich das Coronavirus in Alten- und Pflegeheimen oft stark ausgebreitet hatte. Hier sei auch die Sterblichkeit durch das Virus hoch. Die veränderte Teststrategie für Österreich beinhaltet laut Anschober auch mehr Tests für Angestellte im Einzelhandel.  \nDie Zahl der Arbeitslosen in den USA\n ist erneut stark angestiegen. In der vergangenen Woche meldeten sich \n5,2 Millionen Menschen neu arbeitslos. Das hat das US-Arbeitsministerium\n mitgeteilt. Damit haben binnen vier Wochen mehr als 20 Millionen \nMenschen in den USA ihren Job verloren.\nDas Virus hat die \nWirtschaftsaktivität in vielen Branchen weitgehend zum Erliegen kommen \nlassen. Zahlreiche Betriebe mussten zumindest vorübergehend schließen. \nIm Vergleich zur Vorwoche gingen die Arbeitslosenzahlen allerdings \nleicht zurück. In der Woche vom 30. März bis zu 3. April hatten sich \nnoch 6,6 Millionen Menschen neu arbeitslos gemeldet. Massive \nBeschränkungen im Kampf gegen die Ausbreitung des Virus gelten in den \nUSA seit Mitte März.",
     "twitter-history": "[{       \"id\": 1250817033928876033,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1250817033928876033\",       \"date\": \"2020-04-16 16:03:14+00:00\",       \"text\": \"https://t.co/64RwtC8wVs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1250804165909118977,       \"url\": \"https://twitter.com/zeitonline_pol/status/1250804165909118977\",       \"date\": \"2020-04-16 15:12:06+00:00\",       \"text\": \"Aus Sorge vor #COVIDー19 sind Praxen und Krankenhäuser leer, das Arbeitsleben wird auch in Zukunft anders aussehen als bisher. Die wichtigsten News zum #Coronavirus des Tages https://t.co/xGICQFfPPt\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145934,              \"friends\": 84,              \"tweets\": 49906,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1250804164575277057,       \"url\": \"https://twitter.com/zeitonline/status/1250804164575277057\",       \"date\": \"2020-04-16 15:12:06+00:00\",       \"text\": \"Die Kassenärzte wollen wieder Regelbetrieb in den Praxen einführen, im Büro muss zukünftig Abstand gehalten werden. Die wichtigsten News zu #COVIDー19 des Tages https://t.co/999LduTJOg\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338803,              \"friends\": 41,              \"tweets\": 206668,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}]"
}