{
     "url": "https://www.pravda-tv.com/2021/02/ffp2-und-chirurgische-masken-offiziell-geprueft-hoechst-gesundheitsschaedlicher-sondermuell/",
     "date": "2021-02-21T08:31:12+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "FFP2 und chirurgische Masken offiziell geprüft: Höchst gesundheitsschädlicher „Sondermüll“!",
     "article": "Wer das noch vor wenigen Wochen sagte, war ein „Covidleugner“ oder mindestens ein „Covidiot“. Dass die dauernde Maskentragerei nicht gesund sein kann, dass durch die Feuchtigkeit der Atemluft sich in der Maske schnell Pilze und Keime ansiedeln, die man sich bei jedem Atemzug dann in die Lunge zieht, davor warnten ja sogar die Behörden und forderten, stets neue Masken zu benutzen. Von Niki Vogt\nMan durfte damals zumindest auch noch selbstgenähte Stoffmasken benutzen, die man ja einfach in die Waschmaschine stecken und somit sauber halten kann.\nNun aber – mit der Begründung der angeblich noch viel ansteckenderen britischen Virus-Mutante, die hier angekommen sei, wurde die FFP2 Maske propagiert und an vielen Orten verpflichtend.\nSehr schnell meldeten sich Handwerker und andere, die damit auch beruflich zu tun haben und gaben ihrer Verblüffung Ausdruck, wie das denn einfach so mal Hinz und Kunz aufgedrückt werden kann, wo ihnen doch seit Jahren eingebläut wurde, man dürfe so eine Maske nicht länger, als knapp über eine Stunde lang tragen, weil sonst Gesundheitsschäden drohen. Außerdem müsse man eine vorgeschriebene Schulung zum richtigen Umgang damit absolvieren.\nUnd als Arbeitgeber ist man sofort dran, wenn einer der Mitarbeiter diese FFP2-Masken falsch, zu lang oder zum Wiederholten Mal trägt. Und nun werden die plötzlich allen aufgezwungen, ohne dass Schulung oder Tragezeitbegrenzung eine Rolle spielt?\nJa, genau. Wenn die Regierung das verordnet, dann verstehen die FFP2-Masken das und verzichten ausnahmsweise mal darauf, Gesundheitsschäden zu verursachen.\nJetzt aber kommt ein noch dickerer Hammer, zu dem die Politik einfach schweigt. Dabei ist das Thema  erstaunlicherweise sogar in den Qualitätsmedienangekommen: Die chirurgischen Masken und die FFP2-Masken sind hochgradig gesundheitsschädlich.\nNicht nur wegen der oben angegebenen Nachteile. Ein bekannter Fachmann hat die Dinger, durch die wir atmen müssen, einer Analyse unterzogen und das Resultat ist so vernichtend, dass man es  in Berlin vorzieht gar nichts mehr zu sagen (FFP2-Maskenpflicht – Söder missachtet vorsätzlich Gesundheitsvorsorge).\n  \nSogar den stets der Politik zu Willen agierendem Hauptmedien, wie der „Welt“ wird es langsam zuviel.\nProf. Michael Baumgart ist wissenschaftlicher Leiter des Hamburger Umweltinstituts. Er knöpfte sich die chirurgischen Masken (also die, die außen hellblau und innen weiß sind und dreimal quer gefaltet) und die FFP2-Masken vor, die man wie eine Kaffeefiltertüte vor dem Gesicht trägt.\nEr bestimmte die Materialien, aus denen sie gefertigt werden und die Chemikalien, die darin enthalten oder darauf aufgesprüht sind und kommt zu dem Fazit: „das, was man da über Nase und Mund zieht, ist Sondermüll“. Die Materialen und Chemikalien sind hoch gesundheitsschädliche Stoffe. Er wirft den Politikern vor, der Bevölkerung einen Chemiecocktail mit Mikrofasern und Mikroplastikteilchen zu „verordnen“.\nMan gehe in der Politik von falschen Voraussetzungen aus. Was im Klartext bedeutet: Die Politiker zwingen den Menschen etwas extrem ungesundes auf, von dem sie rein gar keine Ahnung haben und sich auch nicht informiert haben, verhängen aber Strafen bei Nichtbeachtung.\nIn den Masken sei „jeder Dreck der Welt drin“, schimpft Prof. Braungart empört. Ein „Dreck“, den wir gezwungen werden, permanent einzuatmen.\nSchon das papierähnliche Vliesmaterial, aus dem die Masken hergestellt werden ist weder Papier noch Stoff, auch wenn es den Eindruck macht. Sie bestehen aus dünnen Lagen Polypropylen, die mit Klebstoff miteinander „verschweißt“ werden (FFP2-Masken zu teuer und gesundheitsschädlich).\nDann enthalten diese Masken noch Bindemittel, UV-Stabilisatoren, damit das dünne Kunststoffmaterial sich im UV-Licht nicht sofort zersetzt und Antioxidantien, damit die dich bei längerer Lagerung nicht verfärben und immer schön frisch aussehen. Und viele, vor allem die Masken aus China, enthalten noch flüchtige, organische Kohlenwasserstoffe.\nDas sind meistens Lösungsmittel, wie Terpentin oder Nagellackentferner oder Klebeettiketten-Entferner oder das Lösungsmittel in Klebstoffen oder Benzin. Passend auch künstliche Duftstoffe, die den chemischen Geruch der Masken übertünchen sollen, selber aber auch wieder gesundheitsschädlich sind. Nichts, was einzuatmen der Gesundheit dienlich wäre (ZDF beweist: Masken völlig nutzlos gegen Viren! Maskenpflicht auf dem Rad, beim Joggen oder Walken – Deutsche Bahn droht Maskenverweigerern mit dauerhaftem Ausschluss (Video)).\n  \nIn einigen der Produkte wurden sogar große Mengen des enorm giftigen und krebserregenden Formaldehyd (ein krebserregendes Konservierungsmittel) gefunden, sowie auch den krebserregenden Farbstoff Anilin. Die außen hellblauen, chirurgischen Masken enthalten auch noch das giftige Schwermetall Cobalt.\nAll das gelangt jetzt täglich in unsere Lungen, von wo aus diese Gifte direkt in den Blutkreislauf eingespeist werden. Und das auch noch freundliche begleitet von den miskroskopisch kleinen Plastik-Nanoteilchen und Mikrofasern aus dem  Material der Masken. Diese Mikro-Teilchen setzen sich in der Lunge fest und können zu Entzündungen oder Wucherungen führen  – oder sie wandern durch die Blutbahn in den Körper.\nDas Hamburger Umweltinstitut hält es für äußerst wahrscheinlich, dass das ständige Inhalieren zu einer Anreicherung dieser Schadstoffe in der Lunge führt und dort seine schädigende Wirkungen entfalten kann und wird.\nDa Frau Bundeskanzlerin Dr. Andrea Merkel, die Vielgeliebte, uns ja schon auf die Dritte (vierte, fünfte …) Welle einstimmt, werden sich wahrscheinlich Ende dieses Jahre schon die ersten Krankheitsbilder zeigen und die physischen und psychischen Schäden deutlich werden (Unglücklich, müde, Kopfschmerzen: So leiden die Kinder unter ihren „Alltagsmasken“).\nDie Webseite „Zentrum der Gesundheit“ schreibt:\nFormaldehyd ist bekannt dafür, Hautprobleme auslösen zu können, auch mit einem gewissen Krebsrisiko steht der Stoff in Zusammenhang. In einem Fallbericht aus Belgien aus dem Jahr 2020 heisst es (2): Eine 38-jährige Labormitarbeiterin litt 2019 unter Juckreiz, Hautbrennen und langwierigen Ausschlägen im Gesicht, weil sie während der Arbeit Formaldehyddämpfen ausgesetzt war. Die Frau wechselte daraufhin in ihren früheren Beruf (Krankenschwester), ihre Hautprobleme verschwanden. Erst als sie in der Corona-Pandemie plötzlich während der gesamten Arbeitszeit Maske tragen musste, kehrten die Beschwerden zurück.\n   \nBereits während der SARS-Epidemie wurde bekannt, dass Menschen Hautprobleme und Atembeschwerden entwickelten, wenn sie FFP2-Masken tragen mussten. Das enthaltene Formaldehyd könnte daran beteiligt sein, da dieser Stoff schon bei kurzzeitiger Inhalation zu Atembeschwerden führen kann (3). Medizinische Masken (die Einwegmasken) sollen laut Stichproben kein Formaldehyd mehr enthalten. Wenn diese beim Auspacken aber merkwürdig riechen, sollten Sie sie reklamieren und nicht verwenden!\nDas besagte Hamburger Umweltinstitut sah schon im Mai 2019 die Abfallberge dieser Masken kommen. „Bis zu 12 Milliarden“ Masken pro Jahr würden nach Angaben des Wirtschaftsministeriums pro Jahr als Müll anfallen.\nDas Umweltinstituts errechnete daraus etwa 1,1 Millionen Tonnen Müll pro Jahr mehr – das entspricht sieben Prozent der gesamten Hausmüllmenge in Deutschland.\n\nBesonders ärgerlich: Viele Zeitgenossen werfen ihre gebrauchte Maske einfach in die Gegend. Sowohl in Straßen, Parkplätzen und Grünanlagen grüßen die flatternden oder im Matsch liegenden, hellblauen Fähnchen. Das sieht nicht nur unschön aus, es tötet Tiere.\n  \nSie verheddern sich meistens in den Ohrgummis und können sich nicht mehr davon befreien oder fressen daran herum und sterben daran.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April 2020 erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.\nAm 15. Dezember 2020 erschien „Der Musik-Code: Frequenzen, Agenden und Geheimdienste: Zwischen Bewusstsein und Sex, Drugs & Mind Control“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Popstars als Elite-Marionetten im Dienste der Neuen Corona-Weltordnung“.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (alle drei Bücher für Euro 90,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1363843159923585037,       \"url\": \"https://twitter.com/hrf6727/status/1363843159923585037\",       \"date\": \"2021-02-22 13:28:42+00:00\",       \"text\": \"FFP2 und chirurgische Masken offiziell geprüft: Höchst gesundheitsschädlicher „Sondermüll“!Glaubst du nicht? Dann ließ hier weiter:https://t.co/blvrl9vFzs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 843750031,              \"url\": \"https://herol.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/465918561395818496/l93O5QZ1_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/843750031/1399918746\",              \"username\": \"hrf6727\",              \"name\": \"Herry\",              \"description\": \"Ich will raus! Du auch? Dann komm zur VV!\",              \"verified\": false,              \"created_date\": \"2012-09-24 15:02:24+00:00\",              \"location\": \"\",              \"followers\": 9,              \"friends\": 48,              \"tweets\": 4733,              \"liked_tweets\": 52,              \"lists_member\": 0,              \"media_shared\": 2145       }}, {       \"id\": 1363625437520404483,       \"url\": \"https://twitter.com/ewindy22/status/1363625437520404483\",       \"date\": \"2021-02-21 23:03:33+00:00\",       \"text\": \"FFP2 und chirurgische Masken offiziell geprüft: Höchst gesundheitsschädlicher „Sondermüll“! https://t.co/XLfnHnL9R8\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 104762800,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/459710360858001408/Zo-PZS5c_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/104762800/1454313187\",              \"username\": \"ewindy22\",              \"name\": \"Edeltraud Windecker\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-01-14 09:25:21+00:00\",              \"location\": \"Kaiserslautern, Deutschland\",              \"followers\": 4278,              \"friends\": 3787,              \"tweets\": 11559,              \"liked_tweets\": 1903,              \"lists_member\": 25,              \"media_shared\": 1526       }}, {       \"id\": 1363625110352068610,       \"url\": \"https://twitter.com/fredman358/status/1363625110352068610\",       \"date\": \"2021-02-21 23:02:15+00:00\",       \"text\": \"FFP2 und chirurgische Masken offiziell geprüft: Höchst gesundheitsschädlicher „Sondermüll“! https://t.co/dl7vemiW7f\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3387808162,              \"url\": \"http://www.canada-homes.de\",              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"fredman358\",              \"name\": \"Manfred Münzebrock\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-07-22 18:32:09+00:00\",              \"location\": \"\",              \"followers\": 4,              \"friends\": 23,              \"tweets\": 1324,              \"liked_tweets\": 428,              \"lists_member\": 2,              \"media_shared\": 218       }}, {       \"id\": 1363420112984944641,       \"url\": \"https://twitter.com/heizer1960/status/1363420112984944641\",       \"date\": \"2021-02-21 09:27:40+00:00\",       \"text\": \"FFP2 und chirurgische Masken offiziell geprüft: Höchst gesundheitsschädlicher „Sondermüll“! https://t.co/75z6xeZ0wL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 95506268,              \"url\": \"http://soziales-netzwerk-global.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1025758752/passbild_normal.gif\",              \"profile_banner\": null,              \"username\": \"heizer1960\",              \"name\": \"Gernot Weyrich\",              \"description\": \"Gernot Weyrich,  Selbständig im Heizungs - und Solaranlagenbau, Web 2.0 und Social Media Network, Tauchsport und klick-tip.eu\",              \"verified\": false,              \"created_date\": \"2009-12-08 21:27:02+00:00\",              \"location\": \"Saarland\",              \"followers\": 511,              \"friends\": 812,              \"tweets\": 21652,              \"liked_tweets\": 741,              \"lists_member\": 25,              \"media_shared\": 2893       }}, {       \"id\": 1363403459421237250,       \"url\": \"https://twitter.com/oldares/status/1363403459421237250\",       \"date\": \"2021-02-21 08:21:30+00:00\",       \"text\": \"FFP2 und chirurgische Masken offiziell geprüft: Höchst gesundheitsschädlicher „Sondermüll“! https://t.co/P8Or9vvHol\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}