{
     "url": "https://www.zeit.de/2020/25/usa-wirtschaftliche-diskriminierung-steven-mnuchin-redlining",
     "date": "2020-06-13T10:04:24+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Kaum Chancen auf ein Haus",
     "article": "Die wirtschaftliche Diskriminierung von Afroamerikanern hat in den USA eine lange Tradition. Auch der heutige Finanzminister hat davon sehr profitiert.\nNew York, 740 Park Avenue, Upper East Side. Selbst hier, wo in manchen Wolkenkratzern ausschließlich Milliardäre leben, ist diese Adresse legendär. \"Das mächtigste Apartmentgebäude der Welt\", so beschrieb das Online-Magazin Business Insider einmal den Art-déco-Bau. Rockefeller jr. war hier zu Hause, Jackie Kennedy verbrachte in dem Gebäude ihre Kindheit. Heute wohnt hier Trumps Finanzminister Steven Mnuchin, wenn er nicht in Washington weilt. \nDie Ligusterbüsche am Eingang sind ordentlich gestutzt, in den Rabatten davor blühen weiße Begonien. Der livrierte Portier hinter dem Türgitter wirkt allerdings nervös. Womöglich, weil nur wenige Blocks südlich von hier die Fenster von Banken, Modeketten, Telefonläden und Drogerien mit Brettern vernagelt sind. Noch sind die Unruhen, die New York erschüttern, an Steven Mnuchins feiner Adresse nicht angekommen. Aber sie haben viel mit ihm und seiner Vergangenheit als Wall-Street-Banker zu tun.\nSeit dem Vietnamkrieg sind nicht mehr so viele Amerikaner auf die Straße gegangen wie jetzt. Sie protestieren gegen Polizeigewalt, aber auch gegen soziale Ungleichheit, die Covid-19 noch einmal potenziert hat. Afroamerikaner trifft die Epidemie weit stärker und tödlicher als Weiße. Das liegt an der meist schlechteren Gesundheitsversorgung und daran, dass sie überproportional oft als Lagerarbeiter, Auslieferer, Kranken- und Altenpfleger arbeiten, wo sie eher dem Virus ausgesetzt sind. Nichtweiße Arbeitnehmer verloren im Lockdown häufiger ihren Arbeitsplatz. Dabei wurden sie schon vorher systematisch benachteiligt.\nDas zeigt die von Forschern ermittelte Vermögenslücke: Während das mittlere Haushaltsvermögen einer weißen Familie in den USA bei 171.000 Dollar liegt, beläuft sich das mittlere Vermögen afroamerikanischer Familien auf 17.600 Dollar. Das hat vor allem mit dem Hausbesitz zu tun, dem größten Vermögenswert der Amerikaner. Während 74 Prozent aller Weißen im eigenen Heim leben, tun das nur 44 Prozent der Afroamerikaner. Das ist die geringste Eigentumsquote aller Minderheiten, sie ist das Resultat wirtschaftlicher Diskriminierung – Steven Mnuchin hat sie in seiner Zeit als Banker gefördert. Später profitierte er als Investor von der Finanzkrise, bei der Millionen von Amerikanern ihre Eigenheime verloren. Heute ist ausgerechnet er als Minister für die Bekämpfung der wirtschaftlichen Folgen von Covid-19 zuständig. \nBis dahin war der 57-Jährige in Trumps Washington unauffällig gewesen. Abgesehen von seiner Vorliebe, Militärflugzeuge zur privaten Nutzung anzufordern, etwa um gemeinsam mit seiner Ehefrau 2017 die Sonnenfinsternis in Kentucky zu beobachten. In der Pandemie wurde Mnuchin zum \"unverzichtbaren Krisenmanager\", wie die New York Times schrieb. Um die milliardenschweren Rettungspakete für die Wirtschaft rasch durch den Kongress und auf den Tisch des Präsidenten zu bekommen, gewann er auch die Opposition für sich. \nIn seinem bisherigen Leben deutet allerdings wenig darauf hin, dass Mnuchin je die Rolle des Dieners der Allgemeinheit spielen wollte. Sein Vater war Partner bei der Investmentbank Goldman Sachs, bis er sich als Kunsthändler selbstständig machte. Mnuchin junior besuchte die Riverdale Country School, eine der besten und teuersten Privatschulen des Landes. Später studierte er, wie schon sein Vater, an der Yale University – dort fuhr er im eigenen Porsche vor. \nAuch nach dem Studium folgte der junge Mnuchin seinem Vater nach, dieses Mal zu Goldman Sachs. Er befasste sich mit der Verbriefung von Hypotheken, stieg auf und wurde Partner. Als Goldman 1999 an die Börse ging, verdiente Mnuchin dank seiner Anteile Millionen. In Hollywood half er, Filme wie Avatar, Lego Movie und die X Men-Reihe zu finanzieren. \"Das waren durchkalkulierte Wetten\", sagt ein Insider. Immerhin sieben seiner zehn Filmprojekte seien finanziell erfolgreich gewesen. Ein guter Schnitt. Bis Mnuchin im Sommer 2008 die Chance seines Lebens erkannte. \nDie Immobilienblase war gerade geplatzt, und Indymac, bis dahin eine der wichtigsten Banken, musste vom staatlichen Einlagensicherungsfonds FDIC gerettet werden. Indymac hatte nämlich zahlreiche Darlehen an Immobilienkäufer vergeben, die sich diese eigentlich nicht leisten konnten. Das Modell sah vor, dass die Kreditnehmer zunächst nur niedrige Raten zahlten, später aber den größten Teil der Kreditsumme auf einen Schlag ablösen sollten. Die Immobilie sei bis dahin ja im Wert gestiegen, so argumentierten die Bankberater. Man könne dafür leicht einen neuen, höheren Kredit aufnehmen und mit dem Geld die alten Schulden tilgen. Solange die Hauspreise stiegen, funktionierte das auch. Doch dann brach alles zusammen.\nDas war Mnuchins Stunde. Er sammelte Kapital ein, unter anderem von George Soros, John Paulson und dem Computer-Unternehmer Michael Dell. Für 1,6 Milliarden Dollar übernahm die Gruppe die Indymac vom staatlichen Sicherungsfonds und benannte sie um in OneWest. Steven Mnuchin wurde ihr neuer Vorstandschef.\nWeil der staatliche Sicherungsfonds die Bank so dringend loswerden wollte, sicherte er zu, einen Teil der Kosten zu übernehmen, sollten Kreditnehmer zahlungsunfähig werden. \"Das bedeutete, dass OneWest kein großes Interesse hatte, Kreditnehmern zu helfen, ihre Häuser zu behalten\", sagt der US-amerikanische Investigativjournalist Aaron Glantz, der sich intensiv mit den Ursachen der Hypothekenkrise beschäftigt. \nKaum eine Bank betrieb Zwangsräumungen so aggressiv wie OneWest. Allein in Kalifornien mussten 36.000 Kreditnehmer ihre Häuser verlassen. Bürgerinitiativen nannten Mnuchin den \"König der Zwangsräumungen\", wogegen dieser sich ebenso wehrte wie gegen die Vorwürfe, seine Bank habe die Regeln des Geschäfts missachtet. Zwar sagte eine OneWest-Angestellte in einem Gerichtsverfahren aus, sie habe Hunderte Räumungen in der Woche autorisiert und dabei kaum mehr als 30 Sekunden pro Verfahren aufgewendet. In einem internen Bericht, der 2013 an die Medien durchsickerte, warfen Ermittler in Kalifornien der Bank zudem zahlreiche Verstöße bei den Räumungsverfahren vor. Eine Anklage wurde deswegen jedoch nie erhoben.\nDie Bürgerinitiative California Reinvestment Coalition (CRC), die Minderheiten einen besseren Zugang zu Finanzdienstleistungen verschaffen will, erkannte bei OneWest ein Muster. \"Die Zwangsräumungen betrafen Minderheiten am härtesten\", sagt der stellvertretende Direktor Kevin Stein. Auf neun Zwangsräumungen in Vierteln, deren Bewohner überwiegend Afroamerikaner oder Latinos sind, kam nur ein neu ausgereichter Kredit. Das fand die CRC anhand offizieller Daten heraus und beschwerte sich beim Washingtoner Ministerium für Wohnraum. Im vergangenen Jahr wurde der Streit beigelegt, nachdem die Bank sich bereit erklärt hatte, 100 Millionen Dollar an Krediten für Minderheiten in Südkalifornien auszureichen. \n\"Redlining\", wie die systematische Diskriminierung von Amerikanern schwarzer Hautfarbe durch Banken genannt wird, begann vor hundert Jahren. Damals drohten viele Familien in der Großen Depression ihre Häuser zu verlieren. Die Regierung unter Präsident Franklin D. Roosevelt übernahm die wackeligen Darlehen und gab stattdessen bezahlbare Kredite aus. Doch das Angebot galt nicht für Viertel, in denen überwiegend Afroamerikaner lebten. Schon zuvor hatten nur wenige Banken ihnen Kredite gewährt, die Immobilien waren weniger wert als die in weißen Gegenden. Auf Karten markierten staatliche Aufkäufer die Viertel, die es zu meiden galt, mit roter Farbe. \nRedlining setzte sich fort, als weiße Familien mithilfe staatlicher Unterstützung in die grünen Vororte zogen. Schwarzen Familien war es verboten, dort Immobilien zu kaufen oder zu mieten. Sie blieben in den Innenstädten, wo der Wohnraum knapp wurde. In den Fünfziger- und Sechzigerjahren wurden dann Ein- und Mehrfamilienhäuser abgerissen und durch Wohnblocks ersetzt. Eine dieser Anlagen war das Trump Village im einstigen Arbeiterviertel Brooklyn, mit dem der Vater des heutigen US-Präsidenten das Familienvermögen mehrte. \nViele schwarze Familien, die ihr Heim durch solche Sanierungen verloren haben, wurden in projects umquartiert, soziale Wohnanlagen, die sich über die Jahre in vertikale Ghettos verwandelten. 1968 wurde redlining offiziell verboten. Doch die Praxis wird bis heute von Banken und Immobilienmaklern fortgeführt, wie zahlreiche Studien und Gerichtsverfahren belegen. Die Folgen sind weitreichend. \"Hauseigentum bedeutet größere Sicherheit, mehr Chancen für die nächste Generation\", sagt Calvin Schermerhorn, Historiker an der Arizona State University, der zur Vermögenslücke forscht.\nWährend afroamerikanische Familien in der Finanzkrise 2008 zuhauf ihre Eigenheime und damit statistisch gesehen die Hälfte ihrer Vermögenswerte einbüßten, machte Mnuchin das Geschäft seines Lebens. 2015 verkauften er und seine Investoren OneWest für 3,4 Milliarden Dollar weiter an die CIT Bank. Deren damaliger Chef John Thain war ein ehemaliger Kollege von Mnuchin bei Goldman Sachs und später sein Nachbar in der Park Avenue. Allein an OneWest soll Mnuchin 380 Millionen Dollar verdient haben, schätzt der Nachrichtendienst Bloomberg. \n2016 sah er die nächste gute Gelegenheit. Er wurde Finanzchef der Wahlkampagne Trumps, dessen Kandidatur zu dem Zeitpunkt aussichtslos schien. \"Steve hat vor allen anderen auf Trump gesetzt\", sagt Anthony Scaramucci, ein ehemaliger Hedgefondsmanager und früher Unterstützer des heutigen Präsidenten. Später, als Finanzminister, unterstützte Mnuchin die Lockerung etlicher Regeln zugunsten der Wall Street – obwohl Trump im Wahlkampf das Gegenteil versprochen hatte. Ein besonderes Anliegen war Mnuchin eine Überarbeitung des Community Reinvestment Act von 1977. Dieses Gesetz sollte Banken zwingen, durch Kredite und Investitionen in benachteiligte Kommunen die Effekte des redlining zu bekämpfen. \"Es ist eines der wichtigsten Gesetze, das kaum jemand kennt\", sagt der Bürgerrechtler Stein von der CRC. Mnuchin hat offenbar nicht vergessen, dass dieses Gesetz beinahe seinen Milliarden-Deal mit OneWest verhindert hätte. Denn es erlaubt Bürgerinitiativen, Einspruch gegen Fusionen und Übernahmen zu erheben. Das hatte die CRC getan. Dem Weiterverkauf der OneWest an die CIT stimmte sie erst zu, als diese versprach, über vier Jahre rund fünf Milliarden Dollar für bezahlbaren Wohnraum, Bildungsförderung und Kredite für Minderheiten zur Verfügung zu stellen. \nVon Mnuchin angetrieben, weichte das Office of the Comptroller of the Currency, einer der obersten US-Bankenaufseher, im Mai dieses Jahres den Community Reinvestment Act auf. Chef der Behörde war Joseph Otting, ein guter Bekannter von Mnuchin und zuvor dessen Nachfolger als Vorstandschef bei OneWest. Wenige Tage nach der Gesetzesänderung gab Otting seinen Posten auf.\nDer Aktivist Stein fürchtet, die Corona-Krise könne erneut eine Welle von Zwangsräumungen auslösen. Mnuchin sieht das offenbar anders. Als die Pandemie im März wütete und die Börse ihren schlimmsten Tag seit dem Crash von 1987 erlebte, sagte er dem Sender CNBC: \"Für langfristige Investoren ist das die Gelegenheit ihres Lebens.\"",
     "twitter-history": "[{       \"id\": 1300892830211010560,       \"url\": \"https://twitter.com/Aaron_Glantz/status/1300892830211010560\",       \"date\": \"2020-09-01 20:26:34+00:00\",       \"text\": \"Ditto, Germanys leading newspaper @DIEZEIT https://t.co/fJuqrb8gMF\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 106430958,              \"url\": \"http://www.aglantz.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1130878485705109504/hAHCW38J_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/106430958/1562784141\",              \"username\": \"Aaron_Glantz\",              \"name\": \"Aaron Glantz\",              \"description\": \"Senior Investigations Editor, @NPRs California Newsroom. Pulitzer Finalist, 2x Peabody Award-winner. Author: Homewreckers. Alum @reveal, @jskstanford, DMs open\",              \"verified\": true,              \"created_date\": \"2010-01-19 14:53:25+00:00\",              \"location\": \"San Francisco, CA\",              \"followers\": 8755,              \"friends\": 2598,              \"tweets\": 13307,              \"liked_tweets\": 2600,              \"lists_member\": 282,              \"media_shared\": 567       }}, {       \"id\": 1272457641466499073,       \"url\": \"https://twitter.com/JasminLoerchner/status/1272457641466499073\",       \"date\": \"2020-06-15 09:15:17+00:00\",       \"text\": \"US-Finanzminister Steven Mnuchin wurde während der Pandemie zum Krisenmanager. Er soll denen helfen die von ihr am schwersten getroffen werden. Doch er selbst kam auf die Kosten Notleidender in der Krise 2008 zu finanziellem und politischem Erfolg. https://t.co/Esta65byur\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 333996388,              \"url\": \"http://jasminloerchner.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1279587126279991297/6mkzCwwv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/333996388/1593912320\",              \"username\": \"JasminLoerchner\",              \"name\": \"Jasmin Loerchner\",              \"description\": \"Freelance reporter in the U.S. covering business, politics, history.Bylines @derspiegel @einestages €uro Mag @GeoEpoche @tazgezwitscherHost @herstory_pod\",              \"verified\": false,              \"created_date\": \"2011-07-12 12:23:35+00:00\",              \"location\": \"Phoenix, AZ\",              \"followers\": 460,              \"friends\": 801,              \"tweets\": 5289,              \"liked_tweets\": 2150,              \"lists_member\": 45,              \"media_shared\": 190       }}, {       \"id\": 1271785532843057152,       \"url\": \"https://twitter.com/issasant407/status/1271785532843057152\",       \"date\": \"2020-06-13 12:44:34+00:00\",       \"text\": \"Kaum Chancen auf ein Haus https://t.co/Q3eSJAvjcR via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2438213797,              \"url\": \"http://issa-sant.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/454679047369277440/AVGl4J2n_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2438213797/1397247574\",              \"username\": \"issasant407\",              \"name\": \"Issa Sant\",              \"description\": \"Painter\",              \"verified\": false,              \"created_date\": \"2014-04-11 09:04:17+00:00\",              \"location\": \"Berlin\",              \"followers\": 47,              \"friends\": 476,              \"tweets\": 1114,              \"liked_tweets\": 3893,              \"lists_member\": 1,              \"media_shared\": 114       }}, {       \"id\": 1271754028498681856,       \"url\": \"https://twitter.com/rasipe/status/1271754028498681856\",       \"date\": \"2020-06-13 10:39:23+00:00\",       \"text\": \"USA: Kaum Chancen auf ein Haus |xa0ZEIT ONLINEhttps://t.co/qld2WUNFqnvia @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 143311972,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347902838429667331/i91UqTvt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/143311972/1477694659\",              \"username\": \"rasipe\",              \"name\": \"1-0\",              \"description\": \"Sounds of Life. Catarsis EP. rasipe.wixsite.com/rafa\",              \"verified\": false,              \"created_date\": \"2010-05-13 04:06:10+00:00\",              \"location\": \"\",              \"followers\": 360,              \"friends\": 1339,              \"tweets\": 28347,              \"liked_tweets\": 3415,              \"lists_member\": 21,              \"media_shared\": 161       }}, {       \"id\": 1271721316899586049,       \"url\": \"https://twitter.com/FWWinterberg/status/1271721316899586049\",       \"date\": \"2020-06-13 08:29:24+00:00\",       \"text\": \"Kaum Chancen auf ein Haus https://t.co/9cixf97GjW via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17043,              \"friends\": 17088,              \"tweets\": 611645,              \"liked_tweets\": 168396,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1271716458339368962,       \"url\": \"https://twitter.com/zon_aufmacher/status/1271716458339368962\",       \"date\": \"2020-06-13 08:10:05+00:00\",       \"text\": \"USA: Kaum Chancen auf ein HausDie wirtschaftliche Diskriminierung von Afroamerikanern hat in den USA eine lange Tradition. Auch der heutige Finanzminister hat davon sehr profitiert.https://t.co/12n5GxJ9sX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1271715053696319488,       \"url\": \"https://twitter.com/zeitonline_pol/status/1271715053696319488\",       \"date\": \"2020-06-13 08:04:30+00:00\",       \"text\": \"Was hat US-Finanzminister Steven Mnuchin mit dem angespannten Wohnungsmarkt für Schwarze Menschen zu tun? https://t.co/Ont7Okh6BR\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145934,              \"friends\": 84,              \"tweets\": 49906,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1270878813031993345,       \"url\": \"https://twitter.com/MichaelOpielka/status/1270878813031993345\",       \"date\": \"2020-06-11 00:41:35+00:00\",       \"text\": \"Kaum Chancen auf ein Haus https://t.co/Ih2bqLP623 #Rassismus mit #Kapitalismus durch #Redlining #Minuchin und #Trump Verbrecher in Nadelstreifen\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1308794282,              \"url\": \"http://www.isoe.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000411339054/c9eeabe24da8d8c1b3b07e0357fe8111_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1308794282/1467377374\",              \"username\": \"MichaelOpielka\",              \"name\": \"Michael Opielka\",              \"description\": \"Wissenschaftlicher Leiter, ISÖ - Institut für Sozialökologie gGmbH, Siegburg & Professor für Sozialpolitik, Ernst-Abbe-Hochschule Jena\",              \"verified\": false,              \"created_date\": \"2013-03-27 22:34:04+00:00\",              \"location\": \"Jena, Deutschland\",              \"followers\": 911,              \"friends\": 158,              \"tweets\": 11032,              \"liked_tweets\": 2022,              \"lists_member\": 54,              \"media_shared\": 587       }}]"
}