{
     "url": "https://www.zeit.de/2020/52/biontech-corona-impfzentren-landesregierungen-deutschland-foederalismus",
     "date": "2020-12-11T05:50:46+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Geheimprojekt Impfung",
     "article": "Wie Wissenschaftler der Firma BioNTech unter großem Zeitdruck versuchen, mit ihrer neu entwickelten Medizin die Pandemie zu besiegen, und dabei auf ein deutsches Ungeheuer stoßen – den Föderalismus.\nJens Spahn tritt in den Raum, und alles leuchtet. \"Impfzentrum Düsseldorf\" steht auf einer großen Stellwand, die von Scheinwerfern angestrahlt wird. \"Bitte halten Sie Ihre Impfberechtigung, Personalausweis und Impfpass bereit\", flimmert es von Monitoren. Daneben kleine Bilder: eine Spritze, eine Ampulle, ein Barcode. Eigentlich ist dies nur der Eingang eines Ortes, der einmal ein Impfzentrum werden könnte, eine Halle in einem Industriegebiet, Straßenbahnendstation. Doch am Dienstag vergangener Woche, als der Bundesgesundheitsminister zu Gast ist, soll alles so aussehen wie die Vorschau auf ein Leben nach der Pandemie. \nUnd so sieht es aus: Plastik-Noppenboden und Absperrungen, damit die Journalisten dem Minister nicht zu nahe kommen. Spahn, der nordrhein-westfälische Ministerpräsident Armin Laschet und der Düsseldorfer Oberbürgermeister schweben herein, abgeschirmt von einer Traube dunkel gekleideter Sicherheitsleute. Draußen auf der Straße demonstrieren Corona-Leugner. Einer von ihnen hat versucht, ein Auto anzuhalten, von dem er dachte, Spahn sitze darin. Drinnen nimmt der Minister seine Maske ab und lässt sich fotografieren, minutenlang. Jens Spahn steht still, mit geradem Rücken, als sei er eine Wachsfigur. \nAls die Pandemie Deutschland erreichte, war er noch ein ganz gewöhnlicher Gesundheitsminister. Jetzt ist er der Corona-Minister, Angela Merkels Hauptgesprächspartner in der Regierung. Auch von dem CDU-Politiker hängt ab, wann die Impfung in Deutschland beginnen kann. Geht etwas Gravierendes schief, wird man es ihm anlasten. Geht alles glatt, wird man ihn dafür feiern. Er weiß um seine Schlüsselrolle, und das merkt man.\nWie die angekündigte \"Impfberechtigung\" aussieht, ist noch offen. Genauso wie die Frage, was auf dem Dokument stehen soll, das die Impflinge demnächst vorzeigen sollen. Vielleicht wird es ein Barcode sein, vielleicht nicht, vielleicht bekommt man es beim Hausarzt, vielleicht anderswo. \nNoch nie hat es in Deutschland eine Massenimpfung dieser Dimension gegeben, noch nie ist ein Impfstoff so rasant entwickelt worden, noch nie waren Politik und Verwaltung derart von einer Seuche gefordert. Die Zahl der Corona-Toten in Deutschland steigt, mehr als 400 sind es an vielen Tagen. Bayern hat den Katastrophenfall ausgerufen, ein harter Lockdown wird in immer mehrBundesländern wahrscheinlicher. Impfzentren werden aus dem Boden gestampft, Apotheker, Bundeswehrsoldaten und freiwillige Helfer stehen bereit. Sogar Tierärzte haben erklärt, Menschen impfen zu wollen. Jetzt von Politikern zu verlangen, auf alle Detailfragen schlüssige Antworten zu liefern, wäre unfair. Aber man sollte erwarten, dass die wichtigsten Aufgaben verteilt sind. \nIn gewisser Weise sind die Impfzentren der Versuch, die Verteilung des Impfstoffes gerecht zu regeln. Hier, so die Idee, lässt sich der Impfstoff nach und nach an jene Bevölkerungsgruppen verteilen, die ihn zuerst verdient haben. \"Wir müssen Gleiche gleich behandeln und Ungleiche ungleich\", betonte Alena Buyx vom Deutschen Ethikrat. Nicht jeder Mensch brauche den Stoff gleich dringend. Aber wer braucht ihn am meisten?\nAus Kreisen der Ständigen Impfkommission heißt es, man habe dies bereits vor Wochen entschieden. Jedenfalls die Frage nach den Erstversorgten sei beantwortet. Das Papier wurde an diesem Montag veröffentlicht. Diese Gruppen haben demnach oberste Priorität: über 80-Jährige, Krankenhausmitarbeiter, die Kontakt zu gefährdeten Menschen haben, Bewohner von Altenheimen. Sie alle wären als Erste dran, und zwar gleichzeitig. Über diese Empfehlung hat Jens Spahn öffentlich noch nicht gesprochen, vermutlich tut er es noch. \nAll die Gremien, auf die sich Politiker bei der Verteilungsfrage berufen, können aber bloß eine Empfehlung abgeben. Entscheiden muss am Ende Jens Spahns Ministerium, noch im Dezember soll es so weit sein. Umsetzen müssen es aber die Länder. Und das Wirrwarr beginnt.\nWer auch immer die Idee hatte, die Verantwortung für die Impfung von 83 Millionen Menschen den Bundesländern zu überlassen, hat im Leben noch nicht oft genug im Chaos gesteckt. Das eine Bundesland ist katastrophal vorbereitet, das andere exzellent. Dies ergab eine ZEIT-Umfrage unter allen 16 Bundesländern. So will Schleswig-Holstein (2,8 Millionen Einwohner) 29 Impfzentren aufbauen, Sachsen (4,1 Millionen Einwohner) plant zunächst mit nur drei Zentren (in Dresden, Leipzig, Chemnitz). \nGlück hat, wer in Baden-Württemberg wohnt. Pech hat, wer in Nordrhein-Westfalen zu Hause ist. So baut die baden-württembergische Landesregierung 60 Impfzentren auf. Für jedes einzelne wurde ein Spezialkühlschrank für den empfindlichen Stoff bestellt – selbstverständlich bei einem Hersteller aus dem Ländle. NRW, mit rund 18 Millionen Einwohnern das bevölkerungsreichste Bundesland, teilt hingegen mit, \"dass Ultratiefkühlschränke in den Impfzentren nicht erforderlich sind\". Bayern hat 40 derartige Kühlschränke bestellt, Schleswig-Holstein zwölf, Thüringen nur vier, Mecklenburg-Vorpommern bloß einen. Hamburg und Bremen wollen sich nicht äußern, dies sei \"sicherheitsbedenklich\". \nÖffnen die Impfzentren, kann man in Baden-Württemberg einen Termin über die Nummer des ärztlichen Notdienstes vereinbaren, an einer App wird noch gearbeitet. In Hamburg wird \"das genaue Anmeldeverfahren noch bekanntgegeben\". Fest steht nur, dass man sich dort von acht Uhr früh bis acht Uhr abends impfen lassen kann. In Baden-Württemberg haben die Zentren jeden Tag zwei Stunden länger geöffnet. Aber zunächst einmal muss der Stoff dort überhaupt ankommen. \nDie Kiste, die die Welt retten soll, ist nicht größer als die Lieferbox eines Pizzadienstes, 40 mal 40 mal 56 Zentimeter. Fünf Platten in der Größe von Pizzapappen passen hinein, in jeder stecken 195 Glasfläschchen mit jeweils fünf Dosen des Impfstoffes BNT162b2. Eine Kiste reicht für 4875 Spritzen. Wird der Impfstoff, wie erwartet, spätestens am 29. Dezember von der Europäischen Arzneimittelbehörde positiv beurteilt, braucht man viele solcher Kisten, sehr viele. In ihnen wird die wertvollste Fracht aller Zeiten über deutsche Autobahnen rollen: der Impfstoff des Mainzer Unternehmens BioNTech. Die Transporte werden bewacht wie früher Waggons mit Gold. Damit der Stoff dort ankommt, wo man ihn benötigt, ist ein beispielloser Aufwand nötig. Dass die Temperatur in der Kiste zu keinem Moment höher sein darf als minus 70 Grad, ist das kleinste Problem.\nSeit vergangener Woche läuft die Operation Weltrettung. Als erstes Land hat Großbritannien den Impfstoff aus Deutschland zugelassen, danach das Emirat Bahrain. In diesen Tagen ziehen die USA nach. Kurz nach der Zulassung durch die britische Arzneimittelbehörde lieferte die Firma Pfizer, Partner des Unternehmens BioNTech, den Impfstoff aus dem Abfüllwerk in Belgien aus. \nDeutschland muss auf die Zulassung des Stoffes noch warten, doch er ist schon fertig produziert. Er lagert an einem geheimen Ort, der von Sicherheitskräften bewacht wird. \"Innerhalb von 48 Stunden nach Zulassung können wir ausliefern\", sagt ein Vorstandsmitglied von BioNTech. Und Jens Spahn ist zuversichtlich, dass zum Jahreswechsel \"erste Impfungen in Deutschland\" beginnen. \nDamit dies gelingt, braucht man Weltenretter. Der Brite Sean Marett ist einer von ihnen. Er ist bei BioNTech für die Verteilung des Impfstoffs in Deutschland verantwortlich. Im März, als Corona für die meisten Deutschen nicht mehr als ein eigenartiges mexikanisches Bier war, steckte Sean Marett mitten im \"Projekt Lichtgeschwindigkeit\", das sein Chef ausrief, um einen Impfstoff zu entwickeln. Seither ist nichts, wie es mal war. Der Brite arbeitet vom Wohnzimmer seines Reihenhauses aus, aus Sicherheitsgründen. Er darf sich nicht mit Corona infizieren, er muss sich gegen jegliche Gefahr wappnen. Marett verwandelte sich in einen Menschen, der sich selbst schützt, um die Menschheit zu schützen. \"Alles ging wahnsinnig schnell\", sagt er. \"Wir haben in Rekordzeit einen Impfstoff entwickelt und die Produktion hochgefahren.\" Aber der schwierigste Teil könnte ihm noch bevorstehen. Der Brite muss lernen, mit einem Ungeheuer umzugehen: dem deutschen Föderalismus. \nDamit die Impfung das Infektionsgeschehen stoppt, müssen mindestens 60 Prozent der Bevölkerung immun sein. Um so viele Menschen wie möglich zu impfen, werden in jedem Bundesland Impfzentren aufgebaut, die Länder delegieren diese Aufgabe an die Kreise. Rund 400 Impfzentren sollen es einmal sein. In fast jedem der 16 Bundesländer werden zum Teil mehrere Großlager für die Verteilung des Impfstoffs an die Zentren eingerichtet. Wo die liegen, ist geheim. Die Berliner Senatorin für Gesundheit hat angekündigt, einen Wachschutz vor den sechs Impfzentren der Hauptstadt aufzustellen. In Marburg sollen private Sicherheitsleute und Polizisten diese Aufgabe übernehmen. Ende November warnte das Bundeskriminalamt vor einer \"abstrakten Gefährdung\" für die Unternehmenszentralen, Impfzentren und Lager. Von dort aus wird der Stoff in die Städte und Dörfer transportiert. Und dort werden Ärzte, Pfleger, Spritzen, Kanülen, Tupfer, Desinfektionsmittel, Schutzanzüge, Masken und Gesichtsschilde benötigt. \nBei BioNTech gibt es ein Callcenter, das die Fragen aus den Impfzentren beantwortet. Etwa, ob der Stoff nach drei Tagen in einem herkömmlichen Kühlschrank noch wirkt – er wirkt. Marett und sein Team haben eine Bedienungsanleitung verfasst, in der mit einfachen Worten geschildert wird, wie man mit dem Stoff umgehen muss. \nDie Temperatur wirft die größten Fragen auf. Anders als das Produkt des amerikanischen Konzerns Moderna muss der Impfstoff von BioNTech extrem gekühlt werden. Bei minus 70 Grad hält er sechs Monate. Idealerweise wird er in besonderen Ultratiefkühlschränken gelagert, 60 davon hat BioNTech gekauft. Sie werden an Impfzentren in Deutschland zum Selbstkostenpreis weitergegeben. \"Ein solches Gerät kann den Zentren das Leben einfacher machen\", sagt Marett. \"Man hat einen größeren Puffer für die Lagerung und damit mehr Flexibilität, die Impfpläne umzusetzen.\" Aber auch in einer Spezialkiste kann man den Stoff gut zwei Wochen lang lagern, solange man alle fünf Tage Trockeneis nachfüllt. Bei zwei bis acht Grad kann der Stoff tagelang in einem gewöhnlichen Kühlschrank liegen. \nDer Mensch, der sich um die Kühlung des Impfstoffs kümmert, will nicht verraten, wo er gerade im Homeoffice sitzt. Wer weiß, was einige der radikalen Querdenker sonst mit ihm anstellen. Der Physiker Thomas Ellmann ist für Großkunden zuständig, die sein Unternehmen, der Paketdienst DHL, mit Medizin beliefert. Die Kühlkette von minus 70 Grad, sagt er, müsse eingehalten werden. Kühlung ist Ellmanns großes Thema. In einer Studie ermittelte er, dass der Impfstoff manche Regionen der Welt kaum erreichen werde – die nämlich, in denen es an Kühlschränken mangelt. Weltweit gebe es immerhin einige Dutzend Hersteller, die Verpackungen für den Transport des Stoffes liefern können. Doch machen ihm die Kühlschränke in den Zentrallagern der Bundesländer Sorgen. \"Da steckt der Teufel im Detail. Wenn ich hundert Kühlschränke nebeneinander in eine Lagerhalle stelle, benötige ich enorme Strommengen. Gleichzeitig muss ich die Klimaanlage ausbauen, weil die Kühlschränke Abwärme erzeugen.\"\nBis die 27 Staaten der Europäischen Union den Impfstoff zugelassen haben, wird es ohnehin noch dauern. Jens Spahn will einen deutschen Alleingang unbedingt vermeiden. Er könnte eine Notzulassung anordnen, schreckt davor aber zurück. So kommt es zur ironischen Pointe, dass ausgerechnet die beiden Länder, die sich beim Gesundheitsschutz nachlässig verhalten haben, den Impfstoff aus Deutschland als erste kriegen: die USA und Großbritannien.\nUnklar ist, wie viel Stoff für Deutschland übrig bleibt, wenn andere Länder schneller sind. Bis Silvester wird das Unternehmen BioNTech wohl 50 Millionen Dosen des Impfstoffs herstellen, im nächsten Jahr sind 1,3 Milliarden geplant – aber nur, wenn alles glattgeht. Sean Marett von BioNTech sagt: \"Wir haben mit der EU einen Abnahmevertrag, und selbstverständlich werden wir die Menge an Impfdosen, die der EU zustehen, zurückhalten.\" Doch darf man wirklich Impfdosen horten, bloß weil Europa bei der Zulassung bummelt? Ein Stoff, der Menschen außerhalb der EU vor dem Tod bewahren kann, wird gebunkert – ist das vertretbar?\nWer sich in Deutschland impfen lässt, wird wohl einen von fünf möglichen Impfstoffen bekommen. Diese werden nicht nur von verschiedenen Firmen hergestellt, sondern basieren auch auf unterschiedlichen Prinzipien. Die deutschen Unternehmen BioNTech und Curevac sowie die amerikanische Firma Moderna arbeiten mit neuartigen mRNA-Vakzinen. AstraZeneca und Johnson & Johnson hingegen setzen auf sogenannte Vektorimpfstoffe.\nVor allem die mRNA-Vakzinen sorgen für Aufsehen. Sie scheinen weit effektiver zu sein, als Fachleute erwarteten. Laut Wirksamkeitsstudien schützen sie zu rund 95 Prozent vor einer Covid-19-Erkrankung. Aber sind sie auch sicher? Die Methode ist neu, nie zuvor ist ein Impfstoff mit diesem Prinzip zugelassen worden. Allerdings wird seit vielen Jahren an derartigen Impfstoffen gearbeitet, und es gibt viele Erfahrungen aus früheren Tests.\nmRNA sind Botenmoleküle, die der Körper selbst in großen Mengen für die Eiweißsynthese produziert. Für die Impfung wird nun ein RNA-Molekül verwendet, das der natürlichen Bauanleitung für ein Protein des Coronavirus entspricht. Während herkömmliche Impfstoffe in Hühnereiern oder Zellen »erbrütet« werden, können mRNA-Vakzinen komplett synthetisch hergestellt werden; daher gelten sie als besonders sauber und sicher.\nBei den fast 44.000 Probanden, die den Impfstoff von BioNTech (oderein Placebo) verabreicht bekamen, gab es bisher in zwei MonatenBeobachtungszeit keine schwereren Nebenwirkungen. Lediglich ein Probandentwickelte eine vorübergehende Lymphknotenschwellung in derAchselhöhle. Bis zu zwei Drittel der Probanden zeigten typischeImpfreaktionen: Schlappheit, Fieber, Kopfweh, Schmerzen an derEinstichstelle.\nSolche Reaktionen sind normale und vorübergehende Effekte einerImpfung. Dennoch ist es nicht ausgeschlossen, dass sich künftig bei derImpfung von Millionen Menschen noch weitere Nebenwirkungen zeigen. DieStändige Impfkommission will deshalb ein digitales Monitoringsystemeinführen, das Impfungen und Nebenwirkungen genau erfassen soll.\nGenerell gilt: Wir werden alle irgendwann gegen das Coronavirus immunsein – entweder durch eine Covid-19-Infektion oder durch die Impfung.Nach allem, was man weiß, ist die zweite Option die weitausungefährlichere.\nUlrich Bahnsen\nDie Ständige Impfkommission (STIKO), die derzeit aus acht Frauen und zehn Männern besteht und beim Robert Koch-Institut angesiedelt ist, hat sich schon im März intensiv mit Corona beschäftigt, zu einer Zeit, als viele Deutsche noch hofften, die Pandemie sei bloß eine heftige Grippewelle. Jetzt hat diese Expertengruppe Jens Spahns Ministerium vor eine heikle Aufgabe gestellt: Die Corona-Impfungen müssen dokumentiert werden. \"Wir müssen ein System haben, um eventuelle und seltene Nebenwirkungen nachverfolgen zu können\", sagt Thomas Mertens, der Vorsitzende der Impfkommission. Die Massenimpfung ist ein einmaliger Vorgang. Und obwohl alle Experten betonen, wie sicher die ganze Sache sei, kann niemand ausschließen, dass es unter Umständen zu einzelnen Folgen kommt, mit denen die Ärzte nicht gerechnet haben. \nDeshalb braucht man ein System, das seltene Nebenwirkungen aufspüren kann. \"Wir müssen die Impfquoten kennen – also wie viele Menschen sich überhaupt impfen lassen –, und wir müssen jeden Verdacht einer Nebenwirkung so genau wie möglich dokumentieren\", sagt Mertens. Deshalb entwickeln Wissenschaftler des Robert Koch-Instituts und des Paul-Ehrlich-Instituts gerade eine Impf-Datenbank, ähnlich wie es sie in skandinavischen Ländern längst gibt. \nWenn es ein Problem gibt, dann findet man dafür eine Lösung. So hat Nicole Streitz immer auf die Welt geblickt, so verfährt sie auch jetzt noch. Die 46-jährige Streitz ist die oberste Krisenmanagerin des niedersächsischen Landkreises Stade, der sich von der Elbmündung bis zum Hamburger Stadtrand erstreckt. Als im Herbst 2015 Busse mit Flüchtlingen ankamen, kümmerte sich Streitz darum, eine Unterkunft zu finden. Als drei Jahre später Tierquäler in einem Schlachthof aufflogen, klärte sie die Hintergründe des Skandals auf. Jetzt muss Streitz innerhalb weniger Wochen ein Impfzentrum für 205.000 Einwohner errichten.\nDie Krisenmanagerin Nicole Streitz steht im Kreishaus der Stadt vor einer Tafel, die mit bunten Zetteln beklebt ist. Wo blaue Zettel kleben, sollen Kabinen aus Holz entstehen, in denen die Menschen informiert und danach geimpft werden. Grüne Zettel stehen für den Wartebereich, in dem die Geimpften eine Viertelstunde zur Beobachtung bleiben sollen.\nDie niedersächsische Sozialministerin und der Innenminister haben in einer Pressekonferenz in Hannover verkündet, dass die Städte und Landkreise bis zum 15. Dezember rund 50 Impfzentren fertiggestellt haben sollen. Die Landesregierung werde den Impfstoff beschaffen und Ärzte bereitstellen. \nNach der Pressekonferenz machte sich Nicole Streitz mit 30 Leuten an die Arbeit. Zunächst galt es, einen Standort zu finden. Gut erreichbar und weitläufig sollte das Gebäude sein, damit sich die Anwärter dort nicht im Weg stehen. Eine stillgelegte Panzerfabrik sah vielversprechend aus, war aber ungeeignet – zu wenige Toiletten. Streitz gab Großbestellungen auf: 6000 Klemmbretter und 10.000 Kugelschreiber für den Papierkram, Handschuhe und Masken im Wert von 214.000 Euro für das Personal. \"Vor die Lage kommen\" nennt Streitz so etwas. Vor die Lage kommen, das bedeutet: Probleme erkennen, bevor sie zu Problemen werden. \n\"Eigentlich ist Ungewissheit für die Verwaltung schrecklich\", sagt Streitz. Aber sie mag solche Tage dennoch. Noch hat die Landesregierung das Konzept des Impfzentrums nicht abgesegnet. Noch darf Streitz kein Geld für dessen Bau ausgeben. Noch weiß sie nicht, wie viel Impfstoff in Stade ankommen wird. Ob die Planungen aufgehen, kann ihr noch niemand sagen. \nStatt schnellen Entscheidungen kämen gerade \"im Stundentakt neue Vorgaben aus Hannover\", sagt Streitz. Mal soll sie sagen, wie viel die Reinigung der Halle kosten wird, dann wieder muss sie sich um den Winterdienst kümmern, Schnee fegen und Salz streuen vor dem Impfzentrum. \nAm vergangenen Samstag parkt Nicole Streitz ihren dunkelblauen Ford vor einem umzäunten Flachbau aus Wellblech. Sie strahlt. Am Tag zuvor hat sie endlich ihren \"Einsatzbefehl\" bekommen, wie sie das nennt. Sie fühle sich, sagt sie, wie ein Rennpferd, das endlich aus der Startbox dürfe. Nebenan stehen schon die Lastwagen des Technischen Hilfswerks, aus denen ehrenamtliche Helfer seit dem frühen Morgen Holzwände und Balken in die Halle schleppen.\nBis zu tausend Personen könnten hier demnächst pro Tag geimpft werden, sagt Streitz. Wo die Kühlboxen mit den Ampullen stehen sollen, werde geheim gehalten – aus Gründen der Sicherheit. Streitz’ Stimme übertönt das Hämmern der Helfer, die hinten in der Halle Impfkabinen zusammenzimmern. Bloß keine Zeit verlieren. Seit Jens Spahn die Zulassung des Impfstoffs angekündigt hat, wollen sich immer mehr Bürger impfen lassen. \nNicole Streitz lässt sich im Pausenraum auf einen Stuhl fallen. Sie ist zufrieden, die Arbeiten gehen schneller voran als gedacht. Aber sie weiß auch, dass sie auf die schwierigste Frage noch immer keine Antwort hat: Wie wird der Impfstoff verteilt? \"Ich würde der Bevölkerung gerne sagen, wann sie dran ist, aber das kann ich nicht.\" Streitz muss auf die Landesregierung warten, auf Jens Spahn, die Impfkommission, die europäischen Behörden. Nicole Streitz hat gelernt, Ordnung ins Chaos zu bringen. Aber dieses geordnete Chaos könnte selbst sie überfordern.",
     "twitter-history": "[{       \"id\": 1338060352953659392,       \"url\": \"https://twitter.com/Kikiro86855450/status/1338060352953659392\",       \"date\": \"2020-12-13 09:57:02+00:00\",       \"text\": \"...So will Schleswig-Holstein (2,8 Millionen EW) 29 Impfzentren aufbauen, Sachsen (4,1 Millionen EW) plant zunächst mit nur drei Zentren (Dresden, Leipzig, Chemnitz)...  #Corona #Sachsen #Impfunghttps://t.co/a5XHxMvxbk\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1253959907080101890,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Kikiro86855450\",              \"name\": \"Kikiro\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-04-25 08:12:32+00:00\",              \"location\": \"\",              \"followers\": 4,              \"friends\": 110,              \"tweets\": 1581,              \"liked_tweets\": 5391,              \"lists_member\": 0,              \"media_shared\": 16       }}, {       \"id\": 1338039411825647617,       \"url\": \"https://twitter.com/nicolakuhrt/status/1338039411825647617\",       \"date\": \"2020-12-13 08:33:50+00:00\",       \"text\": \"..Wer die Idee hatte, die Verantwortung für die Impfung von 83 Mio Menschen den Bundesländern zu überlassen, hat im Leben noch nicht oft genug im Chaos gesteckt Das eine Bundesland ist katastrophal vorbereitet das andere exzellent: https://t.co/yCQtsSG0KQ via @zeitonline\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 15460376,              \"url\": \"http://www.kuhrtgesagt.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1176088452955353088/KeXgQasn_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15460376/1593155995\",              \"username\": \"nicolakuhrt\",              \"name\": \"Nicola Kuhrt 🌈\",              \"description\": \"#Medizinjournalistin / Co-Founder @medwatch_de pgp 7951BE07\",              \"verified\": true,              \"created_date\": \"2008-07-16 22:01:06+00:00\",              \"location\": \"Hamburg\",              \"followers\": 5347,              \"friends\": 999,              \"tweets\": 37958,              \"liked_tweets\": 8154,              \"lists_member\": 317,              \"media_shared\": 1378       }}, {       \"id\": 1337423262201110528,       \"url\": \"https://twitter.com/DIEZEIT/status/1337423262201110528\",       \"date\": \"2020-12-11 15:45:28+00:00\",       \"text\": \"Forschende von BioNTech versuchen unter Zeitdruck, mit ihrem neu entwickelten Impfstoff die Pandemie zu besiegen. Mit einem haben sie nicht gerechnet – dem Föderalismus. #red https://t.co/1Tvbx3ByB2 #Abo\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416313,              \"friends\": 1261,              \"tweets\": 44927,              \"liked_tweets\": 20666,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1337258538280882179,       \"url\": \"https://twitter.com/zeitonline_wis/status/1337258538280882179\",       \"date\": \"2020-12-11 04:50:55+00:00\",       \"text\": \"Wer auch immer die Idee hatte, die Verantwortung für die #Covid19-#Impfung von 83 Millionen Menschen den Bundesländern zu überlassen, hat im Leben noch nicht oft genug im Chaos gesteckt. #Abo https://t.co/wik1wbKfxb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60457,              \"friends\": 90,              \"tweets\": 11112,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}, {       \"id\": 1337258536947097602,       \"url\": \"https://twitter.com/zeitonline/status/1337258536947097602\",       \"date\": \"2020-12-11 04:50:54+00:00\",       \"text\": \"Glück hat, wer in Baden-Württemberg wohnt. Pech hat, wer in Nordrhein-Westfalen zu Hause ist – wenn es um #Impfzentren und die Vorbereitung auf die #Covid19-#Impfung geht. Wie Hersteller BioNTech auf ein deutsches Ungeheuer trifft – den Föderalismus. #Abo https://t.co/AMX1sLboin\",       \"replies\": 9,       \"retweets\": 1,       \"likes\": 20,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338803,              \"friends\": 41,              \"tweets\": 206668,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7731       }}, {       \"id\": 1337173759053230080,       \"url\": \"https://twitter.com/ingomalcher/status/1337173759053230080\",       \"date\": \"2020-12-10 23:14:02+00:00\",       \"text\": \"Geheimprojekt Impfung https://t.co/g3BFWX3sbC via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 863363072,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2687366436/58440df3318f826c57bc7280f8db135a_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863363072/1524481713\",              \"username\": \"ingomalcher\",              \"name\": \"Ingo Malcher\",              \"description\": \"Journalist @DIEZEIT\",              \"verified\": false,              \"created_date\": \"2012-10-05 17:01:47+00:00\",              \"location\": \"\",              \"followers\": 640,              \"friends\": 1909,              \"tweets\": 3406,              \"liked_tweets\": 4226,              \"lists_member\": 19,              \"media_shared\": 51       }}]"
}