{
     "url": "https://www.pravda-tv.com/2020/04/corona-todesstoss-fuer-den-euro/",
     "date": "2020-04-29T09:23:24+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Corona – Todesstoß für den Euro?",
     "article": "Das Coronavirus grassiert in  den EU- und Euroländern. Die volkswirtschaftlichen Folgen der Lahmlegung der Wirtschaft in den einzelnen Ländern wird verheerende volkswirtschaftliche Konsequenzen nach sich ziehen. Insbesondere die faktisch bankrotten Staaten Südeuropas wie beispielsweise Italien und Griechenland stehen mit dem Rücken zur Wand.\nVor allem die drittgrößte Volkswirtschaft der Eurozone, Italien, wird der finale Sargnagel für das zum Scheitern verurteilte Währungsexperiment Euro sein. Wir haben bereits in unserem aktuellen Bestseller „Der größte Crash aller Zeiten: Wirtschaft, Politik, Gesellschaft. Wie Sie jetzt noch Ihr Geld schützen können“ geschrieben, dass der Auslöser für den Eurocrash eine Naturkatastrophe sein kann. Wichtig zu wissen ist: Die Coronakrise ist lediglich der Auslöser, aber keineswegs die Ursache der Misere.\nOhne Touristen droht Südeuropa der Gau\nWenn diesen Sommer die Urlaubssaison ausfällt ist das nicht nur bitter für den Urlauber, sondern der Supergau für die Länder Südeuropas. Der Anteil der Tourismusbranche am Bruttoinlandsprodukt (BIP) macht in Frankreich 9,5 Prozent, Spanien 14,6 Prozent, in Italien 13,2 Prozent[i] und in Griechenland sogar 30,9 Prozent sowie 25,9 Prozent an der Gesamtbeschäftigung (2018)[ii], aus.\nDie Folgen eines Sommers ohne Touristen werden zahllose Pleiten, hohe Arbeitslosenquoten, sinkende Steuereinnahmen, kippende Banken, explodierende Schulden sowie Target2-Forderungen sein.\nTarget2-Forderungen werden explodieren\nDie Entwicklung der Target2 Salden von Deutschland sind auf 935,1 Mrd. Euro, das sind 113,6 Milliarden Euro mehr im Vergleich zum Vormonat (Stand: 31. März 2020), angestiegen. Sie zeigen tagtäglich auf, dass der Euro nicht funktioniert. Italien steht mittlerweile mit 491,62 Mrd. Euro (ein Anstieg von 106,93 Mrd. Euro zum Vormonat) und Spanien mit 407,43 Mrd. Euro bei Deutschland in der Kreide. \nJe länger die Krise in den Ländern anhält, desto weiter werden die Forderungen steigen. Es ist lediglich eine Frage der Zeit, bis die Billionengrenze überschritten wird. Wir gehen sehr stark davon aus, dass der deutsche Steuerzahler das Geld niemals wieder sehen wird. Obendrein fragen wir uns, wie lange der deutsche Steuerzahler diesen Irrsinn noch mitträgt.\n  \nItalien wird der Sargnagel des Euros\nItalien kommt volkswirtschaftlich nicht auf die Beine und wird den Euro schlussendlich zum Scheitern bringen. Das Land befindet sich in einer Abwärtsspirale, aus dem es nicht mehr herauskommt.\nItalien kann nicht mehr abwerten\nIn drei Jahrzehnten hat Italien seine Währung kontinuierlich gegenüber der Deutschen Mark abgewertet (über 80 Prozent). Seit knapp zwei Jahrzehnten ist keine Außenabwertung der Italiener gegenüber Deutschland mehr möglich, die schwarze Trendkurve zeigt an, wie stark diese voraussichtlich gewesen wäre.\nItaliens Automobilindustrie ist bereits vor der Coronakrise abgeschmiert \nBereits 2019 sank die PKW-Produktion in Italien um 19,5 Prozent im Vergleich zum Vorjahr. 2020 droht ein neues Tief, auf ein Niveau wie Ende der 50er Jahre. Beraubt um seine regelmäßigen Außenabwertungen mit der Lira, erodiert die Wertschöpfung der industriellen Produktion immer tiefer, da Italien diesbezüglich keine Wettbewerbsfähigkeit mehr herstellen kann (Die Öko Bank: EZB bestimmt was grün ist? Planwirtschaft 2.0).\nMit COVID-19 droht endgültig die Gefahr eines realwirtschaftlichen Kollapses und einem Schuldenniveau des Staates, in bis dato noch unvorstellbaren Höhen. Fakt ist: Die italienische Wirtschaft kommt seit dem Eintritt in die Eurozone volkswirtschaftlich auf keinen grünen Zweig mehr und wird es unter dem Euro auch nie wieder kommen. Da werden weder Coronabonds noch sonstige Milliardentransfers langfristig helfen.\n  \nPopulisten werden in Italien an die Macht kommen\nDiese Probleme Italiens werden im Zuge der Coronakrise lediglich noch deutlicher. Folglich lässt in Italien die Zustimmung zur Eurozone und der EU deutlich nach. Es ist lediglich eine Frage der Zeit, bis die Lage so dramatisch wird, dass “Populisten” die Macht übernehmen und das Währungsexperiment Euro implodieren lassen.\nDie Folgen eines unkontrollierten Endes der Eurozone wären unvorstellbar. Folglich ist es an der Zeit neu zu denken. Ein neues Denken können wir jedoch von Seiten der Politik nicht erkennen. Ganz im Gegenteil, es wird krampfhaft am Bestehenden festgehalten. \nDer Steuerzahler in Deutschland wird bluten\nEuropa befand sich bereits 2019 in der Stagnation. Dann prügelte die Lahmlegung der Wirtschaft den Kontinent endgültig in die Rezession. Zur Bekämpfung dieser Rezession greift man zu Maßnahmen, welche weder nachhaltig noch sinnig sind. Die Geldschleusen werden noch weiter geöffnet und die Verschuldung wird explodieren.\nSeit 2014 explodiert die Bilanzsumme förmlich und es wird Geld gedruckt, als ob es kein Morgen gäbe. Anfang April betrug diese bereits knapp 5,2 Billionen Euro[iii]– Tendenz weiter steigend.\nEs wird mittlerweile mit irrsinnigen Summen von Seiten der Politik hantiert, ohne zu verraten woher das Geld kommen soll, es werden Coronabonds gefordert, welche nichts anderes als Eurobonds und somit eine Vergemeinschaftung der Schulden sind. Warum immer von einer Vergemeinschaftung von Schulden, niemals aber von einheitlichen Steuersätzen (Deutschland hat die zweithöchste Steuer- und Abgabenlast weltweit) gesprochen wird, konnte uns noch kein Politiker beantworten.\nDas dicke Ende für den Steuerzahler in Deutschland wird erst noch kommen. Wir gehen von drastischen Steuererhöhungen und Vermögensabgaben aus, um die Programme der Politik zu finanzieren. Es stellt sich die Frage: wie lange machen das die Steuerzahler in Deutschland noch mit? (Finanzexperte erklärt wie der Finanzcrash ablaufen wird (Video))\n  \nDEXIT aus der Eurozone\nWas für viele als undenkbar betrachtet wird muss in Erwägung gezogen werden. Der Dexit aus der Eurozone. Kurzfristig wird dieser drastische Schritt selbstredend immense wirtschaftliche Folgen haben. Es ist davon auszugehen, dass wir von einer verlorenen Dekade sprechen können. Langfristig gesehen wird dieser Schritt jedoch weniger teuer sein, als ein krampfhaftes Festhalten an dem zum Scheitern verurteilten Währungsexperiment Euro. \nJe länger die deutsche Politik am Euro festhält, desto größer wird die volkswirtschaftliche Schadensmaximierung. Wir brauchen Europa als Wirtschaftsunion, aber nicht als Währungsunion. Der Euro, welcher Europa einen sollte, trennt es. Fakt ist: bleibt der Euro, dann scheitert mit Sicherheit die EU. Es ist an der Zeit neu zu denken (Zwei Experten – eine Meinung: Börsencrash 2020 (Video)).\n„Wenn man die Veränderung zum Besseren für unmöglich hält, wird sie auch nicht kommen.“\nNoam Chomsky\nDie beiden Ökonomen, Querdenker, Redner und Honorarberater Matthias Weik und Marc Friedrich schrieben gemeinsam die fünf Bestseller Ihr aktuellster Bestseller stieg von 0 auf Platz 1 der SPIEGEL-Bestsellerliste und befindet sich in der 8. Auflage.  “Der größte Crash aller Zeiten: Wirtschaft, Politik, Gesellschaft. Wie Sie jetzt noch Ihr Geld schützen können“. Weitere Informationen über die Autoren finden Sie unter: www.friedrich-weik.de, bei Facebook unter www.facebook.com/friedrichundweik/, YouTube unter Friedrich & Weik, www.instagram.com/friedrich_weik/ und bei Twitter www.twitter.com/FRIEDRICH_WEIK.\n[i] https://de.statista.com/statistik/daten/studie/289171/umfrage/beitrag-der-spanischen-tourismusbranche-zum-bip-im-vergleich/\n[ii] https://www.wienerzeitung.at/nachrichten/wirtschaft/international/2040092-Griechenlands-Tourismus-boomt.html\n[iii] https://tagesgeld.info/statistiken/bilanzsummen-der-zentralbanken/\nVideo:\n\nQuellen: PublicDomain/Matthias Weik und Marc Friedrich für PRAVDA TV am 29.04.2020",
     "twitter-history": "[{       \"id\": 1255525029099560962,       \"url\": \"https://twitter.com/HgHermann/status/1255525029099560962\",       \"date\": \"2020-04-29 15:51:08+00:00\",       \"text\": \"https://t.co/pyihsoj1M8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1255476302984949762,       \"url\": \"https://twitter.com/oldares/status/1255476302984949762\",       \"date\": \"2020-04-29 12:37:30+00:00\",       \"text\": \"Corona - Todesstoß für den Euro? https://t.co/F9M4Iqedme\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1255418051262124032,       \"url\": \"https://twitter.com/regimekritiker/status/1255418051262124032\",       \"date\": \"2020-04-29 08:46:02+00:00\",       \"text\": \"Corona - Todesstoß für den Euro? https://t.co/0Cx9qGzTmO\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1088358509081780224,              \"url\": \"http://volksbefreiung.klack.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1088813296743010304/sAEwIyPe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1088358509081780224/1548428200\",              \"username\": \"regimekritiker\",              \"name\": \"regimekritiker\",              \"description\": \"»Goethe die wenigen, die was davon erkannt, die töricht genug ihr volles Herz wahrten, den Pöbel ihr Gefühl, ihr Schauern offenbarten, hat man von je gekreuzigt\",              \"verified\": false,              \"created_date\": \"2019-01-24 08:51:04+00:00\",              \"location\": \"Frankfurt am Main, Hessen\",              \"followers\": 5,              \"friends\": 5,              \"tweets\": 3717,              \"liked_tweets\": 2,              \"lists_member\": 2,              \"media_shared\": 1148       }}, {       \"id\": 1255414104308813824,       \"url\": \"https://twitter.com/SharleenM5/status/1255414104308813824\",       \"date\": \"2020-04-29 08:30:21+00:00\",       \"text\": \"Corona - Todesstoß für den Euro? https://t.co/sVj3J5t4WC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}]"
}