{
     "url": "https://www.pravda-tv.com/2020/03/streben-der-finanzeliten-der-weg-zur-bargeldlosen-gesellschaft-ist-mit-schulden-gepflastert/",
     "date": "2020-03-23T09:04:28+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Streben der Finanzeliten: Der Weg zur bargeldlosen Gesellschaft ist mit Schulden gepflastert",
     "article": "Bargeldloses Zahlen ist in Nordeuropa alltäglich geworden. Wie eine Studie aus Finnland zeigt, geht der Gebrauch digitaler Zahlungsmittel mit einer wachsenden Verschuldung der Privathaushalte einher. Die Zentralbank will dem entgegensteuern: durch Bildungsmaßnahmen.\nDie Finanzeliten streben seit Jahren danach, Bargeld zugunsten der Digitalisierung von Zahlungsmitteln abzuschaffen. Auch in internationalen Organisationen werden des Öfteren Andeutungen in dieser Richtung gemacht. Es wird zunehmend als die Wurzel allen Übels, das es zu vernichten gilt, gesehen. Bargeld unterminiere im Kampf gegen Terror, Steuerhinterziehung oder Geldwäsche, heißt es in einer Begründung für die bargeldlose Welt.\nDen jüngsten Aufruf, auf bare zugunsten digitaler Zahlungsmöglichkeiten zu verzichten, begründete man mit der Corona-Pandemie. Die Weltgesundheitsorganisation (WHO), deren zweitgrößter Unterstützer Bill Gates ist, empfiehlt den Verzicht auf Bargeld, weil es theoretisch das Corona-Virus übertragen könne – so wie alle Oberflächen.\nDeshalb wird empfohlen sich häufig die Hände zu waschen. POS-Terminals („Point of Sale“), in die Kunden im Supermarkt ihre Kreditkarte schieben, sind aber keine sichere Alternative. Deshalb hat China seine Banknoten desinfiziert und für zwei Wochen eingelagert. Von einem Verzicht auf Bargeld spricht man dort jedoch noch nicht (Bargeldverbot: Finanzelite erleidet im Hauptquartier New York schweren Rückschlag).\n„In eine digitale Welt übergegangen“ – voller Schulden\nAnders in Schweden: Das skandinavische Land plant bis 2023 die erste bargeldlose Gesellschaft der Welt zu sein. Dabei ist Nordeuropa praktisch jetzt schon bargeldlos.\nWelche Folgen das hat, zeigt eine Studie der Zentralbank Finnlands. Noch im Jahr 2000 wurden zu 70 Prozent Bargeld und nur in 30 Prozent der Fälle die Karte für die Bezahlung von Ware in den Geschäften verwendet. Vor zwei Jahren waren es dann bereits 81 Prozent, die digitale Zahlungsmethoden verwendeten und nur noch 19 Prozent bei den Bargeldzahlungen.\nIm gleichen Zeitraum hat sich die Verschuldung der privaten Haushalte in Finnland verdoppelt: Pro Kopf von 62,8 auf 127 Prozent des Einkommens. Olli Rehn, Gouverneur der Zentralbank Finnlands, erklärte dazu:\n \nDie Verbraucher haben in Bezug auf Zahlungen bereits weitestgehend zur digitalen Welt gewechselt. So können sie ihr vorhandenes Budget nicht mehr spüren wie früher, und das erschwert ihnen das Verwalten ihrer Finanzen.\nSieben Prozent der Gesamtbevölkerung, das sind etwa 390.000 Finnen, sind so hoch verschuldet, dass sie ihren Zahlungen nicht mehr nachkommen können (Anti Bargeld-Lobby: Bundestag sucht Experten für Bargeldbeseitigung – Bill Gates, UNO, G20, Königin Maxima – alle helfen mit).\n„Schulden haben damit zu tun, wie die Zahlungen in den nordischen Ländern getätigt werden“, fügte Jenni Hellström, Leiterin für Kommunikation der Zentralbank Finnland hinzu, „da der gesamte Zahlungsprozess für Einkäufe buchstäblich unsichtbar geworden ist“. Darlehen, so Hellström weiter, seien zu stark verbreitet und dereguliert worden.\nDie Anzahl ist in den letzten zehn Jahren um mehr als 30 Prozent gestiegen. Dies ist auf die niedrigen Zinsen für Bankdarlehen und die Geldvergabe von Mikrokreditunternehmen, die in manchen Fällen einfach nur durch das Versenden einer SMS hohe Geldsummen verliehen, zurückzuführen.\nViele solcher Mikrokreditunternehmen liegen außerhalb der Kontrolle der Finanzbehörden. Sie bieten an schnell und einfach  Mikrokredite zur Verfügung zu stellen, dies allerdings zu sehr hohen Zinsen.\nDas Global Financial Literacy Excellence Center an der George-Washington-Universität schlussfolgert daraus:\nNutzer mobiler Zahlungsmöglichleiten überziehen eher ihre Girokonten, verwenden teure Kreditkarten, verschulden sich bei alternativen Finanzdienstleistern und heben Geld vom Rentenkonten ab.\n\nDas Heilmittel: Finanzkompetenz erhöhen\nAus Sicht der Zentralbank Finnlands sei es höchste Zeit zu handeln. Die enorme Verschuldung bringe zunehmend Risiken mit sich, sowohl für die nationale Wirtschaft als auch alle anderen Betroffenen. In ihrer Studie schlägt die finnische Zentralbank Maßnahmen zur Bildung der Bürger in Finanzangelegenheiten vor, unter dem Motto: „Finanzielle Kompetenz ist eine Schlüsselfähigkeit der Bürger“.\nZiel sei es, so die Bank in einem Tweet, unmittelbare Probleme und Risiken im Finanzmanagement für Einzelpersonen und Haushalte zu vermeiden.\nZunächst soll dafür „der Grad des wirtschaftlichen Wissens“ der Bevölkerung analysiert werden. Die Ministerien für Justiz und Bildung, verschiedene NGOs und andere Institutionen sind an dieser ersten Phase des Projekts beteiligt.\nDanach soll ein Programm entwickelt werden, das die kontinuierliche Bewertung des Konsumverhaltens ermöglicht. Finanzielle Informationen, die den Bürgern derzeit online nur fragmentarisch zur Verfügung stehen, werden dann auf einer Webseite zusammengefasst. Laut Jenni Hellström sei dies eine Möglichkeit ein „genaueres und aktuelles Bild über die Quellen und Verteilung der Schulden in Privathaushalten“ zu erhalten.\nBereits am 29. Januar 2019 veröffentlicht, hat die Studie der Zentralbank Finnlands bis dato kaum Aufmerksamkeit in der Eurozone erlangt.\n„Hinter diesem Wahnsinn steckt Methode.“\nDer italienische Philosoph Diego Fusaro betrachtet den Verzicht auf Bargeld kritisch. In einer Radiosendung sagte er:\nBargeld bietet uns einen direkten Kontakt. So sieht man das Limit deutlich – ohne ein solches würde man sich verschulden. Diese grenzenlose Einsatzmöglichkeit und permanente Verfügbarkeit, hätten die Finnen mit Bargeld nicht erlebt.\nWarum die globalen Finanzeliten zum Verzicht auf Bargeld drängen, erklärte Fusaro so:\nHinter diesem Wahnsinn steckt Methode. Dies ist auch der Grund, warum die Größen des Finanzsystems danach streben, Bargeld zugunsten von Karten und anderen digitalen Zahlungsmitteln abzuschaffen: Damit alle vom Bankensystem abhängig sind – versklavt und verschuldet.\n  \nDas Bargeld müsse verteidigt werden, denn „nur solange das Geld noch in unseren Händen liegt, ist es noch nicht in den Händen der Finanzherren“, erklärt der Philosoph. Fusaro weist auf eine weitere Konsequenz der bargeldlosen Welt hin, die Überwachung: „Wenn wir Bargeld verwenden, kann das nicht zurückverfolgt werden.“ (Einstieg in den Bargeldausstieg? EU-Kommission prüft Abschaffung von Kleingeld).\nDie Bargeldabschaffung hätte damit nicht nur finanzielle und wirtschaftliche, sondern auch unmittelbar gesellschaftspolitisch einschneidende Konsequenzen, über die jedoch leider kaum gesprochen werden.",
     "twitter-history": "[{       \"id\": 1242134922137083904,       \"url\": \"https://twitter.com/HgHermann/status/1242134922137083904\",       \"date\": \"2020-03-23 17:03:37+00:00\",       \"text\": \"https://t.co/NSGawCgi8g\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1242103867820716032,       \"url\": \"https://twitter.com/ddbnews/status/1242103867820716032\",       \"date\": \"2020-03-23 15:00:13+00:00\",       \"text\": \"Streben der Finanzeliten: Der Weg zur bargeldlosen Gesellschaft ist mit Schulden gepflastert https://t.co/mIpkhFlcmT\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 701797092814094336,              \"url\": \"https://www.ddbnews.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265370175429279745/yUbPp5Rw_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/701797092814094336/1555412784\",              \"username\": \"ddbnews\",              \"name\": \"ddbRadio\",              \"description\": \"ddbRadio -  Wir berichten worüber Andere schweigen ! ddbradio.org\",              \"verified\": false,              \"created_date\": \"2016-02-22 15:54:00+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1539,              \"friends\": 242,              \"tweets\": 194787,              \"liked_tweets\": 4280,              \"lists_member\": 24,              \"media_shared\": 37219       }}]"
}