{
     "url": "https://www.zeit.de/wissen/gesundheit/2020-07/resilienz-corona-krise-widerstandsfaehigkeit-psychologie-forschung-training",
     "date": "2020-07-16T16:07:29+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie wir aktiv unsere Seele stärken",
     "article": "Wie übersteht man Krisen, Tiefschläge und schwere Zeiten? Die Forschung sagt: mit Resilienz. Und die lässt sich trainieren. Sieben Übungen für mehr Widerstandskraft\nDas Fleisch ist stark, aber der Geist ist schwach? In unserem Schwerpunkt \"Sport für den Geist\" widmen wir uns den inneren Kräften. Denn das Gehirn und die Psyche haben ungeahnte Ressourcen. Lesen Sie im ersten Teil, wie Sie gerade in Krisenzeiten ihre Widerstandskraft trainieren.\nManche Wälder auf der Erde müssen brennen,\ndamit neues Leben in ihnen entstehen kann. Auch der Mensch ist dafür gemacht,\nKrisen zu bewältigen, etwa den Tod der Eltern seelisch zu verkraften oder den Verlust des Arbeitsplatzes\noder eben auch die Corona-Pandemie. Die Psyche ist widerstandsfähig. Wissenschaftlerinnen und Forscher bezeichnen diese Fähigkeit als Resilienz. Die\nmeisten Menschen überstehen einen Schicksalsschlag, ohne dass sie etwa eine\nAngststörung entwickeln, depressiv werden oder suchtkrank. Aber Resilienz zeigt\nsich auch darin, dass man seelische Not rechtzeitig ernst nimmt, sich\nUnterstützung und Hilfe holt – und dadurch schneller wieder stabil oder gesund\nwird.\nWie die Natur das Feuer braucht der\nMensch sogar Krisen. Wer im Laufe seines Lebens mehrere belastende Ereignisse\nerlebt, besitzt ein geringeres Risiko, psychisch krank zu werden, als jemand, der\nkeine negativen Erfahrungen macht (Psychological\nScience: Seery et al., 2013). Die Kurve verläuft allerdings u-förmig:\nZu viele oder zu harte Schicksalsschläge machen einen psychisch anfälliger.\nDie grundsätzlich gute Nachricht: Das\nGehirn schützt uns in Krisenzeiten. Welche neurobiologischen Mechanismen dafür\nverantwortlich sind, wissen Forscher bisher noch nicht so genau. Doch welche\npsychologischen und sozialen Mechanismen uns widerstandsfähig machen, welche\nmentalen und emotionalen Resilienzfaktoren eine Rolle spielen, ist inzwischen\ngut untersucht. In den vergangenen 50 Jahren sind ganze Forschungszweige\nentstanden. Es gibt auch spezielle Zentren, die sich der\nResilienz widmen.\nOliver Tüscher arbeitet im\nLeibniz-Institut für Resilienzforschung (LIR) in Mainz und weiß: \"Viele\nMenschen kommen gut durch eine Krise, das hat auch Covid-19 gezeigt. Aber es gibt\neben auch manche, denen es schwerer fällt.\" Tüscher und seine Kollegen wollen\nvor allem herausfinden, wie man genau diese Gruppe unterstützen kann. Dachte man lange Zeit, dass eine widerstandsfähige Seele größtenteils\nGlückssache sei, sind die Wissenschaftlerinnen heute überzeugt: Resilienz\nlässt sich bis zu einem gewissen Grad entwickeln und trainieren.\nUnd zwar nicht nur als Kind, sondern auch in erwachsenem Alter.\nFür manchen seelischen Lernprozess braucht\nder Mensch ein Gegenüber. Anderes kann man sich jedoch auch im Alleingang\naneignen. So gibt es inzwischen zahlreiche Apps und\nOnlineprogramme, die dabei helfen sollen, resilienter zu werden. Das Mainzer LIR\nhat etwa speziell für die Corona-Zeit einen kostenlosen Kurs\nentwickelt und gibt auf seiner Website Tipps, wie\nman seine psychische Gesundheit in der Pandemie stärken kann.\nWelche Methoden besonders wirksam sind,\nist Gegenstand umfangreicher Forschung. Befragungen und Studien, in denen die\nTeilnehmer sich selbst einschätzen, legen nahe, dass die folgenden sieben\nFaktoren die Resilienzfähigkeit am verlässlichsten fördern können.   \nSozial eingebunden zu sein gilt als einer\nder wichtigsten Resilienzfaktoren. Damit ist nicht nur gemeint, dass man einen\nPartner hat, eine Familie, auf die man sich verlassen kann, und Freunde. Es geht\nebenso um die Beziehungen zu Kollegen, Mitgliedern des Sportvereins, Nachbarn.\nWer herausfinden möchte, ob er privat und im Job gleichermaßen gut aufgefangen\nwird, kann sein soziales Netz einmal spielerisch visualisieren. In der\nResilienzambulanz des LIR kommt dafür die folgende Technik zum Einsatz: Man\nschreibt zunächst seinen Namen mittig auf ein großes Blatt. Dann setzt man\njeweils in eine der vier Ecken die Namen wichtiger Personen aus den Bereichen\nBeruf, Partnerschaft/Familie, Freunde, Nachbarschaft/Verein und zieht Kreise um\njeden Namen – je wichtiger die Person, desto größer der Kreis. Nun verbindet\nman den eigenen Kringel mit den Kringeln der anderen und zwar abgestimmt, nach\nder Qualität der Beziehung. Die Linien können etwa dick sein (viel Kontakt)\noder dünn (wenig Kontakt), gerade (positive Beziehung) oder wellenförmig\n(schwierige Beziehung). Diese Methode macht Lücken oder Ungleichgewichte im\nsozialen Netz sichtbar: Zum Beispiel, dass man zwar einen verlässlichen Partner\nhat, aber keine vertrauenswürdige Bezugsperson im Büro. Oder dass man viele\nflüchtige Bekanntschaften pflegt, aber keine tiefergehende Beziehung. \"Das\nsind Anzeichen dafür, dass man sein soziales Netz weiter weben sollte – oder\nauch enger knüpfen\", sagt Resilienzforscher Oliver Tüscher. Also etwa\noberflächliche Kontakte reduzieren und sich auf die wesentlichen konzentrieren,\ndie man als ausgewogen und unterstützend erlebt.\nMediziner erwarten, dass psychische Störungen durch die Corona-Pandemie zunehmen werden (Deutsches\nÄrzteblatt: Zielasek/Gouzoulis-Mayfrank, 2020). Um einen ersten\nEindruck der aktuellen Verfassung der Menschen zu erhalten, haben Forscher\nverschiedener renommierter Universitäten in Deutschland zusammen mit Kollegen\naus ganz Europa 5.000 Menschen befragt. Die sogenannte DynaCORE-C-Studie (PsyArXiv:\nVeer et al., 2020) ist zwar vorpubliziert,\nderzeit aber noch nicht peer-reviewed, das heißt, sie wurde noch nicht\nvon unabhängigen Fachgutachtern beurteilt. In einer ersten Auswertung der\nErgebnisse kündigen die Forscher jedoch an, dass die Studie erstmals beweisen\nsoll, dass Menschen seelisch widerstandsfähiger sind, wenn sie einer schlechten\nErfahrung etwas Gutes abgewinnen können. Probanden etwa, die sich über den\nblauen Himmel in der Lockdownphase freuen konnten, oder darüber, auf dem Weg\nzur Arbeit nicht im Stau zu stehen und mehr Zeit mit der Familie zu haben,\nerlebten die Pandemie als weniger belastend. Das Konzept der sogenannten\npositiven Neubewertung einer zunächst schwierigen Situation, auf Englisch\nPositive Reappraisal, ist zwar schon länger bekannt. So weiß man etwa aus\nder Stressforschung, dass man Belastungen besser bewältigt, wenn man sich nach\ndem ersten Gefühl der Überforderung darauf besinnt, welche Stärken, Ressourcen\nund Möglichkeiten man vielleicht doch hat, um die Schwierigkeiten in\nEinzelschritten anzugehen. Die Resilienzforscher haben bislang nur vermutet,\ndass diese Erweiterung des Blickwinkels auch resilienter machen könnte. \nEine wirksame Methode, das meinen\nverschiedene Forscher (Explore:\nGarland et al., 2009; BMJ Open: Joyce et al., 2018), um die positive\nNeubewertung zu trainieren, ist die Mindfulness Based Stress Reduction (MBSR).\n\"Achtsamkeit kann ein Weg sein, um an sich negative emotionale Ereignisse\nin einem ersten Schritt neutral beziehungsweise nicht zu bewerten, um dann in\nder Lage zu sein, dieses Ereignis neu und gegebenenfalls positiver zu\nbewerten\", sagt Resilienzforscher Oliver Tüscher. Man lenkt hierbei seine\nAufmerksamkeit wieder auf den aktuellen Moment – der meist weniger dramatisch\nist als das Katastrophenszenario, das man sich im Kopfkino gerade ausmalt.\nGedanken wie: Es wird alles ganz furchtbar werden und bergab gehen. Und zum\nanderen hilft Mindfulness, solche natürlichen Negativverzerrungen des Gehirns\nin Gefahrenlagen als solche wahrzunehmen – und sie besser loszulassen. Denn das\nGehirn neigt bei Gefahr und unter Einfluss von Stresshormonen dazu, die\nSituation im Zweifel als bedrohlicher einzuschätzen, als sie ist. Dieser\nevolutionäre Schutzmechanismus führt dazu, dass sich der Blick aufs Überleben\nverengt – und man dabei vieles ausblendet. Mit Methoden wie dem MBSR lernt man,\nauch in sehr fordernden und belastenden Situationen noch das Positive im Leben\nmitzubekommen, also das, was einen seelisch nährt und einem Kraft gibt. Und das\nman sonst vor lauter Konzentration auf die Problembewältigung eher einfach\nübersehen hätte. \nWer überzeugt ist, seine eigene Situation\ngünstig beeinflussen zu können, ist resilienter. In der Psychologie wird diese\nFähigkeit als Selbstwirksamkeitserwartung bezeichnet. Das zeigen verschiedene\nStudien (International\nJournal of Behavioral Medicine: Luszczynska, 2004; Behaviour\nResearch and Therapy: Benight/Bandura, 2004; zusammenfassend: Resilienz\nund psychologische Schutzfaktoren im Erwachsenenalter:\nBengel/Lyssenko, 2012). Doch es gibt freilich Situationen, die\nsich nicht oder nur schwer kontrollieren lassen. Sei es, weil einem gekündigt\nwird, weil sich der Partner trennt oder ein neues, gefährliches Virus um die\nWelt geht. Doch auch in diesen Situationen lässt sich eine gute\nSelbstwirksamkeitserwartung erleben. Erster Schritt: Zunächst einmal\nakzeptieren, dass eine Situation komplex ist. \"Auch wenn man etwas gerade\nnicht komplett ändern kann, so kann man doch Bereiche identifizieren, in denen\nman selbst Herr oder Herrin der Lage ist\", sagt Resilienzforscher\nTüscher. Alles, bei dem man das Gefühl hat, dass das, was man tut, zu einem\nErgebnis führt. Ein Beispiel: Während des Corona-Lockdowns durfte man zwar\nnicht ins Fitnessstudio gehen, konnte aber Work-out zu Hause machen oder Sport\nim Freien. Man war Herr oder Herrin seiner körperlichen Aktivität.\nBildung und Wissen gelten allgemein zwar\nals Schutzfaktoren für die Gesundheit – auch die der Seele. Die DynaCORE-C-Studie\nweist jedoch darauf hin, dass Nachrichten in der Corona-Zeit für die\nBefragten einer der belastendsten Faktoren waren. Speziell in dieser Krise rät\ndas Leibniz-Institut für Resilienzforschung in Mainz daher, bewusste\nInformationspausen einzulegen, also nicht süchtig von früh bis spät News\naufzusaugen. Damit sich die erschütterte Seele auch mal ein paar Stunden\nerholen kann. Auch sei es ratsam, nur vertrauenswürdige, seriöse Quellen\nheranzuziehen, so die Resilienzexperten. Also nicht solche, die gezielt Ängste\nschürten, Verschwörungstheorien verbreiteten oder Misstrauen säten. Das schützt\nnicht nur vor gefährlichem Fehlverhalten in der Pandemie – sondern es schützt\nauch die eigene Psyche.\n\"Was mich nicht umbringt, macht mich\nstärker\", sagte einst der Philosoph Friedrich Nietzsche. Forscher wissen\nheute, dass manche Menschen tatsächlich gestärkt aus einer Krise hervorgehen.\nSie sprechen auch von posttraumatischer Reifung, auf Englisch Posttraumatic\nGrowth. Einige Menschen entwickeln durch einen Schicksalsschlag etwa neue\nInteressen, fühlen sich mit anderen verbundener und schätzen sich selbst und\ndas Leben mehr wert (Resilienz\nund posttraumatische Reifung: Sprung et al., 2018). Das macht sie\nwiederum psychisch stärker in einer nächsten Krise. Was hinter dem Phänomen der\nposttraumatischen Reifung steht, weiß die Wissenschaft noch nicht genau, so ist\netwa noch nicht abschließend geklärt, ob die Betroffenen nur den Eindruck\nhaben, innerlich gewachsen zu sein – oder ob sie es tatsächlich sind. Doch so\noder so: Die Fähigkeit, mit einer schwierigen Situation fertig zu werden, kann\nman auch in der Situation lernen – und entwickelt dadurch womöglich seine\nResilienz für die Zukunft weiter. Wissenschaftler nennen diese\nKrisenbewältigungskraft auch Coping-Fähigkeit.\nMenschen mit einer realistisch-optimistischen Grundhaltung sind resilienter als andere. In Krisen wie der\nCorona-Pandemie ist es allerdings für viele eine Herausforderung, eine Balance\nzwischen den Extremen zu finden: der großen Besorgtheit auf der einen Seite\n(\"Wir werden vielleicht bald sterben\") und der Sorglosigkeit auf der\nanderen (\"Die Gefahr ist vorüber\"). Resilienzprogramme im Internet\nnutzen oft die Methode des expressiven Schreibens, um das realistisch-optimistische Denken zu schulen. Man schreibt sich hierbei sprichwörtlich alle\nGedanken und Gefühle von der Seele. Verschiedene Studien belegen, dass die\nTechnik wirkt (zusammenfassend: Verhaltenstherapie: Horn et\nal., 2004). In einigen Fällen konnten die Probanden durch das Schreiben etwa besser\nihre Emotionen regulieren. Sie verwendeten in Gesprächen mit anderen auch mehr\nsoziale und positive Wörter und konnten ihre Selbstwirksamkeitserwartung\nverbessern.\nEs klingt mitunter immer noch überraschend, aber die Seele lebt und wirkt\neben nicht isoliert in uns: Wer seine Psyche in Krisenzeiten oder auch\npräventiv schützen will, sollte auf seinen Körper achten (Health\nand Quality of Life Outcomes: Liu et al., 2017; Biological\nPsychology: Haase et al., 2016). Das bedeutet: So gut es geht ausreichend\nschlafen, sich Zeit nehmen für regelmäßige Mahlzeiten, sich bewegen und gerade\nin Stresszeiten eher wenig Alkohol trinken.",
     "twitter-history": "[{       \"id\": 1359906190256447489,       \"url\": \"https://twitter.com/lenitiv/status/1359906190256447489\",       \"date\": \"2021-02-11 16:44:36+00:00\",       \"text\": \"Das besonders Lustige daran ist, dass es noch vor einigen Monaten einen Ratgeber für mehr Resilienz in derselben Zeitung gab: https://t.co/ESKLaP1WXb\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4704446168,              \"url\": \"http://anomic.space\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1368856987446960132/LdZkGrxc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4704446168/1614370528\",              \"username\": \"lenitiv\",              \"name\": \"ᴸᵉⁿⁱ\",              \"description\": \"Critical Theory @unijena. Networking for @KriKoWi & @BerlinerJournal. Singing & dazzling in @anomicbond. “The goal of the revolution is the abolition of fear.“\",              \"verified\": false,              \"created_date\": \"2016-01-03 18:45:07+00:00\",              \"location\": \"loin dici ... ☭\",              \"followers\": 2318,              \"friends\": 1692,              \"tweets\": 12225,              \"liked_tweets\": 26509,              \"lists_member\": 8,              \"media_shared\": 571       }}, {       \"id\": 1353685524242968578,       \"url\": \"https://twitter.com/DIEZEIT/status/1353685524242968578\",       \"date\": \"2021-01-25 12:45:53+00:00\",       \"text\": \"Wie übersteht man Krisen, Tiefschläge und schwere Zeiten? Die Forschung sagt: mit Resilienz. Und die lässt sich trainieren. Sieben Übungen für mehr Widerstandskraft. #Abo #Archiv https://t.co/8m6mTAFdx2 #red\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416329,              \"friends\": 1261,              \"tweets\": 44931,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1339122819410628608,       \"url\": \"https://twitter.com/zeitonline/status/1339122819410628608\",       \"date\": \"2020-12-16 08:18:54+00:00\",       \"text\": \"Wie übersteht man Krisen, Tiefschläge und schwere Zeiten? Die Forschung sagt: mit #Resilienz. Und die lässt sich trainieren. Sieben Übungen für mehr Widerstandskraft #Abo #Archiv  https://t.co/DZNqwEd5I6\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 16,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338806,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1298683009634164736,       \"url\": \"https://twitter.com/LEFalkenhagen/status/1298683009634164736\",       \"date\": \"2020-08-26 18:05:32+00:00\",       \"text\": \"Resilienz-Training: Wie wir aktiv unsere Seele stärken - ZEIT ONLINE https://t.co/MnXsPchg53\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1087389649,              \"url\": \"https://paper.li/LEFalkenhagen/1585223601#/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1243129936942112768/BlEzlkOo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1087389649/1585220249\",              \"username\": \"LEFalkenhagen\",              \"name\": \"L. E. Falkenhagen\",              \"description\": \"Beruflich: Öffentlicher Dienst; hier privat: jogging, #fcfreiburg, wandern, woody allen filme, #nazisraus\",              \"verified\": false,              \"created_date\": \"2013-01-13 22:26:03+00:00\",              \"location\": \"Frankfurt, Deutschland\",              \"followers\": 490,              \"friends\": 198,              \"tweets\": 8786,              \"liked_tweets\": 192,              \"lists_member\": 34,              \"media_shared\": 3524       }}, {       \"id\": 1295055510442475520,       \"url\": \"https://twitter.com/lenitiv/status/1295055510442475520\",       \"date\": \"2020-08-16 17:51:09+00:00\",       \"text\": \"@dalax82 @otto5drei @ndaktuell *das man erlangen kann.Und eine ähnliche Auslegung wie meine im ND-Artikel findet sich zurzeit in diversen Feuilletons wie hier z. B.: https://t.co/ESKLaP1WXb\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4704446168,              \"url\": \"http://anomic.space\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1368856987446960132/LdZkGrxc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4704446168/1614370528\",              \"username\": \"lenitiv\",              \"name\": \"ᴸᵉⁿⁱ\",              \"description\": \"Critical Theory @unijena. Networking for @KriKoWi & @BerlinerJournal. Singing & dazzling in @anomicbond. “The goal of the revolution is the abolition of fear.“\",              \"verified\": false,              \"created_date\": \"2016-01-03 18:45:07+00:00\",              \"location\": \"loin dici ... ☭\",              \"followers\": 2318,              \"friends\": 1692,              \"tweets\": 12225,              \"liked_tweets\": 26509,              \"lists_member\": 8,              \"media_shared\": 571       }}, {       \"id\": 1284856882440613888,       \"url\": \"https://twitter.com/zeitonline/status/1284856882440613888\",       \"date\": \"2020-07-19 14:25:26+00:00\",       \"text\": \"Wie übersteht man Krisen, Tiefschläge und schwere Zeiten? Die Forschung sagt: mit #Resilienz. Und die lässt sich trainieren. Sieben Übungen für mehr Widerstandskraft https://t.co/JVQ2v1e4et #Abo https://t.co/TKmXzEI9Tc\",       \"replies\": 11,       \"retweets\": 13,       \"likes\": 49,       \"quotes\": 5,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338806,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1284185270145908736,       \"url\": \"https://twitter.com/zeitonline/status/1284185270145908736\",       \"date\": \"2020-07-17 17:56:42+00:00\",       \"text\": \"Wie übersteht man Krisen, Tiefschläge und schwere Zeiten? Die Forschung sagt: mit #Resilienz. Und die lässt sich trainieren. Sieben Übungen für mehr Widerstandskraft https://t.co/aIYWm9tBmt #Abo https://t.co/i136DocEeQ\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 17,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338806,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1283870057311813633,       \"url\": \"https://twitter.com/Aboriginalife/status/1283870057311813633\",       \"date\": \"2020-07-16 21:04:09+00:00\",       \"text\": \"https://t.co/rJEf4pvYun\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1263663458647568385,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376368659841523713/5ZUNPnlq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1263663458647568385/1616986890\",              \"username\": \"Aboriginalife\",              \"name\": \"Aboriginal\",              \"description\": \"Everything is god made, except Religions!\",              \"verified\": false,              \"created_date\": \"2020-05-22 02:50:34+00:00\",              \"location\": \"\",              \"followers\": 56,              \"friends\": 572,              \"tweets\": 2237,              \"liked_tweets\": 960,              \"lists_member\": 0,              \"media_shared\": 31       }}, {       \"id\": 1283837119836958720,       \"url\": \"https://twitter.com/zeitonline/status/1283837119836958720\",       \"date\": \"2020-07-16 18:53:16+00:00\",       \"text\": \"Seelisch gesund bleiben in der Krise: Das kann man lernen. Wir erklären, wie #Abo #Resilienz https://t.co/xRcGQr7FpF\",       \"replies\": 1,       \"retweets\": 6,       \"likes\": 18,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338806,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1283781002649915392,       \"url\": \"https://twitter.com/Hoergeraete/status/1283781002649915392\",       \"date\": \"2020-07-16 15:10:17+00:00\",       \"text\": \"Resilienz-Training: Wie wir aktiv unsere Seele stärken: https://t.co/KRpsha0W4S\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1283772562389061633,       \"url\": \"https://twitter.com/ChrisBrey1/status/1283772562389061633\",       \"date\": \"2020-07-16 14:36:44+00:00\",       \"text\": \"https://t.co/McXassJsqb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 787774580,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273560810900643841/CHCtrYSp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/787774580/1398203570\",              \"username\": \"ChrisBrey1\",              \"name\": \"Christian Brey\",              \"description\": \"Csikszentmihalyi Flow -sapere aude\",              \"verified\": false,              \"created_date\": \"2012-08-28 20:16:36+00:00\",              \"location\": \"München\",              \"followers\": 1711,              \"friends\": 3558,              \"tweets\": 916393,              \"liked_tweets\": 25037,              \"lists_member\": 646,              \"media_shared\": 1722       }}, {       \"id\": 1283772125384519684,       \"url\": \"https://twitter.com/Hrothberaht/status/1283772125384519684\",       \"date\": \"2020-07-16 14:35:00+00:00\",       \"text\": \"https://t.co/6x1Dtr9xLD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2977682566,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/685926511854116866/Ja1XOsgw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2977682566/1423301950\",              \"username\": \"Hrothberaht\",              \"name\": \"Hroth Beraht\",              \"description\": \"atm i love: Gods, Family, Friends, PaleoDiet\",              \"verified\": false,              \"created_date\": \"2015-01-14 06:11:32+00:00\",              \"location\": \"\",              \"followers\": 194,              \"friends\": 95,              \"tweets\": 12319,              \"liked_tweets\": 25417,              \"lists_member\": 14,              \"media_shared\": 948       }}, {       \"id\": 1283765889779802112,       \"url\": \"https://twitter.com/zon_aufmacher/status/1283765889779802112\",       \"date\": \"2020-07-16 14:10:13+00:00\",       \"text\": \"Resilienz-Training: Wie wir aktiv unsere Seele stärkenWie übersteht man Krisen, Tiefschläge und schwere Zeiten? Die Forschung sagt: mit Resilienz. Und die lässt sich trainieren. Sieben Übungen für mehr Widerstandskrafthttps://t.co/i5dFY5YWxV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1283765225087524864,       \"url\": \"https://twitter.com/zeitonline_wis/status/1283765225087524864\",       \"date\": \"2020-07-16 14:07:35+00:00\",       \"text\": \"Was die Psyche stark macht und wie man besser durch schwierige Zeiten kommt https://t.co/6GfDip9sZ6\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60455,              \"friends\": 90,              \"tweets\": 11112,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}]"
}