{"url": "https://www.zeit.de/2021/03/corona-impfung-pflegekraefte-aerzte-skepsis-umfrage", "date": "2021-01-16T20:27:20+01:00", "source": "zeit.de", "label": "real", "header": "Stichprobe", "article": "Angeblich wollen sich viele Pfleger und Ärzte nicht impfen lassen. Aber ist das wirklich so?\nManchmal klingt eine Nachricht so fatal, dass man gar nicht mehr fragen mag, was wirklich dahintersteckt. Zum Beispiel: Die Hälfte aller Pflegekräfte in Krankenhäusern und Altenheimen will sich nicht gegen Corona impfen lassen. Das war die Meldung der letzten Woche, und sie sprach sich schnell herum. \"Die Bereitschaft ist offenbar nicht überall die höchste\", sagte der Moderator der Tagesthemen. \"Da muss man sich die Frage stellen, ob nicht in der Ausbildung etwas falsch gelaufen ist\", sagte der Vorsitzende des Gesundheitsausschusses Erwin Rüddel von der CDU. Und Thüringens Ministerpräsident Bodo Ramelow richtete im Deutschlandfunk einen Appell an das Pflegepersonal, sich impfen zu lassen – was, wie er sagte, nur ein Drittel tun wolle. Der Bundesverband privater Anbieter sozialer Dienste (BPA), ein Verband, der die Interessen der Inhaber privater Heime und Kliniken vertritt, sprang ebenfalls auf die Nachricht auf: Die Impfbereitschaft beim Personal sei besorgniserregend, die Regierung sollte mehr informieren. \nNachdem den Pflegekräften monatelang applaudiert worden war, nachdem sie als Helden gefeiert wurden und nun die Ersten sind, die die lang ersehnte Impfung bekommen, sprach man plötzlich über sie, als wären sie dumm und stur. \nAlle berufen sich dabei auf dieselbe Umfrage, über die auch ZEIT ONLINE am 6. Januar berichtete. Die Deutsche Interdisziplinäre Vereinigung für Intensiv- und Notfallmedizin hatte die Befragung zwischen dem 3. und dem 12. Dezember per Mail herumgeschickt, 2305 Menschen nahmen teil. Die Umfrage hat Schwachpunkte: Theoretisch hätte jeder daran teilnehmen können, der die E-Mail erhielt, auch wenn er oder sie gar nicht in einem Pflegeberuf arbeitet. Entsprechend ist die befragte Gruppe nicht repräsentativ – es sind schlicht Menschen, die den Link in einer Mail angeklickt haben. Auch stellte sich heraus, dass Bodo Ramelow nur mit dem Chefarzt einer einzigen Klinik gesprochen hatte, bevor er erklärte, dass sich \"zwei Drittel\" der thüringischen Pfleger angeblich nicht impfen lassen wollten. Das berichtet der MDR. Und Bernd Meurer, der als Präsident des BPA in den Tagesthemen noch erklärte, das Personal sei verunsichert, sagt gegenüber der ZEIT, dass ihm keine repräsentativen Daten zur Impfbereitschaft vorlägen. Seine Sorge sei \"das Ergebnis aus Gesprächen mit den Landesgeschäftsstellen\" seines Verbands. \nEs gibt also keine wirklich aussagekräftigen Zahlen, nur jede Menge Anekdoten. Gesundheitsminister Jens Spahn hat darauf hingewiesen, sein Statement ging allerdings zwischen den Katastrophentönen unter. Wie steht es also um die Impfbereitschaft des Pflegepersonals? Bleibt nur, selbst Stichproben zu nehmen. Repräsentativ ist auch das nicht, aufschlussreich aber schon. \nAnruf in einer Klinik in Karlsruhe. \"Die Impfbereitschaft im covidnahen Bereich liegt bei über 90 Prozent\", sagt der Pflegedienstleiter. Und die anderen zehn Prozent? Er stellt durch auf die Station. \"Ich sage bewusst nicht meinen Namen\", sagt die Krankenschwester, die rangeht. \"Ich habe Depressionen und habe oft erlebt, dass manche Medikamente bei mir nicht anschlagen. Bei Impfungen ist das auch so. Ich wurde gegen Röteln und Hepatitis zwar geimpft – in meiner Schwangerschaft stellte der Arzt aber fest, dass mein Körper gegen beide Krankheiten keine Abwehrkräfte entwickelt hatte. Bei so einem neuen Wirkstoff denke ich, dass das ein Risiko ist – vor allem wenn es am Ende umsonst sein könnte.\" Sie gibt das Telefon weiter an ihre Kollegin, die danebensitzt und mitgehört hat: \"Ich habe mich impfen lassen. Man geht ja nicht unbewaffnet in den Krieg.\" \nNächster Anruf, ein Altenheim der Arbeiterwohlfahrt in Neumünster. Der Einrichtungsleiter ist wütend, will am liebsten direkt wieder auflegen. \"Ich weiß nicht, woher diese Recherchen kommen\", sagt er. Sensationsjournalismus! Nahezu hundert Prozent seiner Belegschaft wollten sich impfen lassen, aber in Schleswig-Holstein sei das noch gar nicht möglich. Die Regel sei: erst die Bewohner. Das Personal kann hingegen einen Termin im Impfzentrum buchen, \"aber da muss man um 8 Uhr pünktlich online sein, und um 8.20 Uhr ist schon alles vergeben\", sagt seine Pflegedienstleiterin. Dafür habe niemand die Zeit.\nAnruf beim Deutschen Roten Kreuz in Thüringen, Ramelows Bundesland. Gibt es dort bessere Zahlen als die nicht repräsentative E-Mail-Umfrage? Weiß das DRK, ob ungenutzte Impfdosen zurückgeschickt werden? Ob es zu viel gibt? Nein. Auch bei der kassenärztlichen Vereinigung, die die Impfungen in Thüringen organisiert: keine Ahnung. Man weiß zwar, wie viele Impfdosen die Heime bestellen – aber nicht, was das für die Impfquoten heißt.\nDas Klinikum Dortmund sagt: 60 Prozent des gesamten Personals sind theoretisch bereit, geimpft zu werden. Das Herzzentrum in Leipzig: 95 Prozent der Ärzte, 75 Prozent der Pfleger. Ein Altenheim im Norden Hamburgs: zwei Drittel. Jörg Braun, Chefarzt einer Klinik bei Hamburg, berichtet ebenfalls von guten Zahlen: \"70 Prozent wollen sich impfen lassen, ohne dass wir Werbung dafür gemacht hätten.\" Braun beschäftigt sich seit Jahren mit dem Thema Arztgesundheit – beziehungsweise mit der Tatsache, dass Ärzte oft nicht diejenigen sind, die sich am gesündesten verhalten. Manche ließen sich zum Beispiel nicht impfen, weil sie Angst hätten, dann einen Tag lang nicht arbeiten zu können. Oder weil sie ihr eigenes Immunsystem überschätzten, was im Alltag für sie schlichtweg notwendig sei – denn sonst müssten sie in andauernder Angst vor Infektionen arbeiten. \"Aber bei Covid ist das anders als etwa bei der Grippeimpfung\", sagt Braun. Seine Erfahrung: \"Die persönliche Bedrohungslage führt dazu, dass viele jetzt sagen: Hier ist mein Arm.\" \nAuch Kordula Schulz-Asche, gesundheitspolitische Sprecherin der Grünen, hält wenig von der aktuellen Debatte: \"Es gibt derzeit keine valide Aussage darüber, wie der Impfstatus des Pflegepersonals ist\", sagt sie. Man wisse außerdem nicht, wie groß der Anteil derer sei, die eine Covid-19-Infektion durchgemacht hätten und sich deshalb nicht impfen lassen sollten, da sie ja bereits immun seien. \"Wenn sich jetzt Arbeitgeber von Pflegekräften über deren Impfbereitschaft beschweren, schieben sie damit Schuld von sich selbst weg. Denn sie wären jetzt in der Pflicht, Fortbildungen anzubieten und ihr Personal zu informieren. Und zwar bevor das Impfteam ins Haus kommt.\"\nBPA-Präsident Bernd Meurer, Inhaber von drei Pflegeheimen, wollte genau das tun: in einem seiner Heime eine Info-Veranstaltung für die Mitarbeiter anbieten, um sie zum Impfen zu motivieren. Um über Gerüchte aufzuklären. Kurz vorher sei jedoch der Pflegedienstleiter auf ihn zugekommen: Es sei gar nicht nötig, man habe sowieso eine Bereitschaft von hundert Prozent. In einem anderen seiner Heime sei die Bereitschaft geringer – aber da waren auch bereits 35 Prozent der Belegschaft positiv getestet und genesen, sie bekommen also erst mal keine Impfung. \nAnruf bei einer Pflegerin, 59 Jahre alt, die die Impfung ausgeschlagen hat: \"Ich mache seit 40 Jahren Integral-Yoga. Das habe ich von meiner Mutter gelernt. Die ist 83 und isst seit 40 Jahren nur Rohkost. Ich selbst versuche, ein gesundes Leben zu führen, durch Ernährung und Sport, ohne Medikamente. Ich bin nie krank, obwohl ich auf der Infektionsstation arbeite. Nur einmal habe ich mir ein Norovirus eingefangen. Wer sich impfen lassen will, soll das auf jeden Fall tun. Ich selbst möchte das nicht. Ich bin der Meinung, dass ich bewältigen muss, was im Leben auf mich zukommt. Und wenn es eine Impfpflicht gäbe ... gut, dann müsste ich auch das bewältigen.\" Von den anderen Pflegern, sagt ihr Chef, wollten sich etwa 60 Prozent impfen lassen. Es gibt also genug Einrichtungen, die von dem Ergebnis der Umfrage abweichen. Vor allem aber gibt es viele einzelne Schicksale, Lebenseinstellungen, Sorgen, die nichts damit zu tun haben, dass es sich bei den Befragten um medizinisches Personal handelt. Wobei: Natürlich kann es sein, dass die Altenheime und Krankenhäuser zu der Frage lügen, wie hoch ihre Impfquoten sind. Weil ja alle wissen, was die sozial erwünschte Antwort ist. \nAber: Anruf in einem Altenheim bei Stuttgart. Die Pflegedienstleiterin klingt genervt. \"30 Prozent wollen sich impfen lassen, 70 nicht. Einige haben zuerst ein klares Statement abgegeben, dass sie es nicht wollen – und die anderen folgten dem dann, anstatt sich selbst damit auseinanderzusetzen. Es steht so viel im Internet, was falsch ist. Das ist ein Riesenproblem. Immerhin wollen sich alle Bewohner impfen lassen. Aber im Moment gibt es ja eh keinen Impfstoff.\" Noch nicht alle Heime haben einen Impftermin bekommen. \nDirekt danach, Anruf in einem Altenheim in Düren: \"Bei uns waren es nur 50 Prozent des Personals. Wir haben viele junge Mitarbeiterinnen – die haben Angst, dass sie nicht mehr schwanger werden können. Das ist ja so ein Gerücht, das umgeht. Schlimm war, dass wir fast zeitgleich mit dem ersten Impftermin, also nach Weihnachten, einen Corona-Ausbruch hatten. Jetzt denken manche, das sei wegen der Impfung passiert.\"\nDie Caritas betreibt 1800 Einrichtungen der stationären Altenhilfe in ganz Deutschland, sollte also einen guten Überblick haben. Tatsächlich: Angesichts der Nachrichten hat eine Pressesprecherin letzte Woche abgefragt, wie es in den einzelnen Regionen aussieht. Schaut man sich die Antworten an, die sie bekam, ergibt sich ein interessantes Bild: Die Divergenz der Impfquoten ist sehr groß. In Niedersachsen melden die Einrichtungen, dass in manchen Heimen nur 50 Prozent geimpft wurden, in manch anderen aber 90. Regionale Unterschiede spielen dabei keine Rolle; in Aachen liegen die Zahlen innerhalb des Stadtgebiets von Heim zu Heim genauso weit auseinander. Die Aachener Pflegereferentin der Caritas sagt dazu: \"Mit jedem, der sich impfen lässt, nimmt die Zahl der impfskeptischen Mitarbeiter erfahrungsgemäß ab.\" Denn viele sagen, sie wollten \"erst mal abwarten\", um zu schauen, \"wie es sich entwickelt\". Wie lange, das können sie selbst nicht recht sagen. Manchmal sind es nur drei Wochen: Zwei Einrichtungsleiter erzählen, dass schon der Abstand zwischen dem ersten und zweiten Impftermin reiche, damit vorher skeptische Teile des Personals es sich doch noch anders überlegen – während die anderen dann schon die zweite Dosis erhalten, bekommen die Zögerlichen ihre erste. \nDie Uni Rostock und das RKI befragen regelmäßig ein repräsentatives Panel von Personen nach ihrer Impfbereitschaft. Darunter neben Altenpflegern auch Hausärzte und Pfleger auf Geburtsstationen, die noch nicht geimpft werden. Auch die Aussagekraft dieser Studie ist also begrenzt. Die Bereitschaft des medizinischen Personals liegt zwar grundsätzlich ein wenig unter der Allgemeinheit, verläuft ansonsten aber parallel dazu. Seit ein paar Wochen, also seit der Impfstoff in Reichweite ist, tendieren beide Kurven nach oben. Die Impfbereitschaft nimmt also zu, nicht ab.\nImpfen ist eine sehr intime Sache. Man lässt da schließlich etwas in sich eindringen, freiwillig, worauf das eigene Innerste dann reagieren muss. Die Einwände, die die Pflegerinnen und Ärzte formulieren, sind ebenso intim und individuell: Ich habe Sorge, dass es eh nicht wirkt. Ich war noch nie krank. Ich will noch abwarten. Ich bin so jung, dass das Virus mir nichts anhaben kann. So denken aber nicht nur Pflegepersonal und Ärzte. Diese Einwände gibt es in der gesamten Bevölkerung. Die Pflegerinnen und Ärztinnen sind nur die Ersten, die sich der Entscheidung stellen müssen. \nFrédéric Lauscher ist Vorstand des Frankfurter Verbands, der acht Altenheime in Hessen verwaltet. Wie sieht es dort aus mit der Impfbereitschaft? \"Extrem unterschiedlich\", sagt Lauscher. \"Ich habe das Gefühl, es hängt davon ab, welche informellen Meinungsführer es in einer Einrichtung gibt.\" Ob eher Angstmacher oder Motivatoren in der Belegschaft die Debatte dominieren, kann die Impfbereitschaft extrem beeinflussen. Das würde die große Spannweite der Impfquoten zwischen den Einrichtungen erklären. \"Menschen sind Herdentiere\", sagt auch der Arzt Jörg Braun. Sie neigen dazu, ihre Entscheidungen danach zu richten, was die anderen tun – vor allem dann, wenn sie selbst uninformiert sind. \nAuch die Politiker, die sich in den letzten Tagen zur mangelnden Impfbereitschaft des Pflegepersonals äußerten, sind in gewisser Weise Opfer ihres Herdentriebs geworden. Ohne zu hinterfragen, über welche Zahlen sie sprechen, woher diese kommen und welche Gründe es dafür gibt, sind sie einander gefolgt im Kommentieren und im Kritisieren. Viele der Pflegekräfte hatten sich mit der Debatte noch gar nicht beschäftigt. \"Wenn ich abends von der Arbeit komme, bin ich zu müde, um noch Nachrichten zu schauen\", sagt eine der Krankenschwestern aus Karlsruhe.", "twitter-history": "[{       \"id\": 1351218783587868672,       \"url\": \"https://twitter.com/DIEZEIT/status/1351218783587868672\",       \"date\": \"2021-01-18 17:23:57+00:00\",       \"text\": \"Angeblich wollen sich viele Pfleger und Ärzte nicht impfen lassen. Ist das wirklich so? Repräsentative Daten gibt es nicht. Wer nachfragt, bekommt ein anderes Bild. #red https://t.co/oNoTXlGpHU #Abo\",       \"replies\": 9,       \"retweets\": 7,       \"likes\": 28,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416329,              \"friends\": 1261,              \"tweets\": 44931,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1351159311616126981,       \"url\": \"https://twitter.com/OliAnthony100/status/1351159311616126981\",       \"date\": \"2021-01-18 13:27:37+00:00\",       \"text\": \"Impskepsis unter Pfleger/innen: Seit ein paar Wochen, also seit der Impfstoff in Reichweite ist, tendieren beide Kurven nach oben. Die Impfbereitschaft nimmt also zu, nicht ab. https://t.co/1PRMcBLGva\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 721600235076718592,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1342026170573983745/ySTcmJP2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/721600235076718592/1461018824\",              \"username\": \"OliAnthony100\",              \"name\": \"Oliver Anthony\",              \"description\": \"Hart aber herzlich. Meist Superspreader von guter Laune. Ab und zu trist, Views.Own(), RT ≠ endorsement.Science n stuff.\",              \"verified\": false,              \"created_date\": \"2016-04-17 07:24:37+00:00\",              \"location\": \"\",              \"followers\": 1096,              \"friends\": 4985,              \"tweets\": 19808,              \"liked_tweets\": 12842,              \"lists_member\": 22,              \"media_shared\": 1952       }}, {       \"id\": 1351157455758254081,       \"url\": \"https://twitter.com/zeitonline/status/1351157455758254081\",       \"date\": \"2021-01-18 13:20:15+00:00\",       \"text\": \"Angeblich wollen sich viele Pfleger und Ärzte nicht impfen lassen. Ist das wirklich so? Repräsentative Daten gibt es nicht. Wer nachfragt, bekommt ein anderes Bild. #red https://t.co/ZUgUPGONq7 #Abo\",       \"replies\": 6,       \"retweets\": 10,       \"likes\": 38,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338806,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1350747891028127752,       \"url\": \"https://twitter.com/birgit_fix/status/1350747891028127752\",       \"date\": \"2021-01-17 10:12:47+00:00\",       \"text\": \"Viele Anekdoten, wenig aussagekräftige Zahlen zu #Impfbereitschaft von #Pflegepersonal. @Caritas_web: Die Divergenz der Impfquote ist sehr groß. Mit jedem, der sich impfen lässt, nimmt die Zahl der impfskeptischen Mitarbeiter erfahrungsgemäß ab. https://t.co/69T6hBIMc9\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 923130764006391808,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376952057769377797/NU-dD-PO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/923130764006391808/1508944283\",              \"username\": \"birgit_fix\",              \"name\": \"Birgit Fix\",              \"description\": \"Sozialwissenschaftlerin, interessiert an Arbeitsmarkt- und Sozialpolitik, Digitalisierung sozialer Arbeit, views are my own\",              \"verified\": false,              \"created_date\": \"2017-10-25 10:14:59+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 335,              \"friends\": 341,              \"tweets\": 721,              \"liked_tweets\": 1353,              \"lists_member\": 9,              \"media_shared\": 18       }}, {       \"id\": 1350620591913656320,       \"url\": \"https://twitter.com/carelounge_de/status/1350620591913656320\",       \"date\": \"2021-01-17 01:46:57+00:00\",       \"text\": \"Corona-Impfung: Stichprobe https://t.co/4umz8faxUO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1245386195753992193,              \"url\": \"http://www.CareLounge.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1341446585885048834/EuxgQhm6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1245386195753992193/1611067762\",              \"username\": \"carelounge_de\",              \"name\": \"₪ CareLounge\",              \"description\": \"Seit 2003. Socialmedia-Stellenmarkt im Sozial- und Gesundheitswesen ||| Multiposting ||| Telegram-Job-Kanal: t.me/carelounge (Beta).\",              \"verified\": false,              \"created_date\": \"2020-04-01 16:23:14+00:00\",              \"location\": \"Deutschland\",              \"followers\": 486,              \"friends\": 1928,              \"tweets\": 12779,              \"liked_tweets\": 10053,              \"lists_member\": 2,              \"media_shared\": 132       }}, {       \"id\": 1350525090035859462,       \"url\": \"https://twitter.com/zeitonline_wis/status/1350525090035859462\",       \"date\": \"2021-01-16 19:27:27+00:00\",       \"text\": \"Geringe Impfbereitschaft unter Pflegenden und Ärztinnen? Nachdem sie als Helden gefeiert wurden, spricht man plötzlich über sie, als seien sie dumm und stur. Dabei ist gar nicht klar, wie groß der Wille zur #Corona-#Impfung wirklich ist. https://t.co/wMphk1VsLp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60455,              \"friends\": 90,              \"tweets\": 11112,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}, {       \"id\": 1350525088626573318,       \"url\": \"https://twitter.com/zeitonline/status/1350525088626573318\",       \"date\": \"2021-01-16 19:27:27+00:00\",       \"text\": \"Die persönliche Bedrohungslage führt dazu, dass viele sagen: Hier ist mein Arm. Wer sich in Kliniken und Heimen umhört, bekommt ein anderes Bild der #Impfbereitschaft des Personals als bislang verbreitet wurde. Es fehlen repräsentative Daten. #Corona https://t.co/OIFZg3Bftx\",       \"replies\": 14,       \"retweets\": 4,       \"likes\": 21,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338806,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1350122055300071425,       \"url\": \"https://twitter.com/K_SA/status/1350122055300071425\",       \"date\": \"2021-01-15 16:45:56+00:00\",       \"text\": \"Es gibt keine validen Aussagen zur #Impfquote beim #Pflegepersonal. Was war das diese Woche für ein Schattenboxen?Hier könnt ihr mein Statement zur Debatte über eine #Impfpflicht in @DIEZEIT nachlesen.👇🏻https://t.co/7SVxKajnJd\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 16,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 17870195,              \"url\": \"http://www.schulz-asche.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366036497355407363/9z2evnUD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17870195/1613751973\",              \"username\": \"K_SA\",              \"name\": \"Kordula Schulz-Asche\",              \"description\": \"Mitglied des Deutschen Bundestag (MdB), Sprecherin für Pflege- und Altenpolitik und Berichterstatterin für Infektionsschutz @GrueneBundestag.\",              \"verified\": true,              \"created_date\": \"2008-12-04 15:40:59+00:00\",              \"location\": \"Berlin, Eschborn\",              \"followers\": 6824,              \"friends\": 1853,              \"tweets\": 30920,              \"liked_tweets\": 52882,              \"lists_member\": 333,              \"media_shared\": 1506       }}, {       \"id\": 1350102909007101957,       \"url\": \"https://twitter.com/renag3v/status/1350102909007101957\",       \"date\": \"2021-01-15 15:29:51+00:00\",       \"text\": \"@Spezi_Korn @PietSmiet Alle berufen sich dabei auf dieselbe Umfrage... Die Umfrage hat Schwachpunkte...Es gibt also keine wirklich aussagekräftigen Zahlen. Gesundheitsministerxa0Jens Spahnxa0hat darauf hingewiesen, sein Statement ging allerdings zwischen den Katastrophentönen unter.https://t.co/u5UXssn7yM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 707592243738230785,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"renag3v\",              \"name\": \"Arne\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-03-09 15:41:52+00:00\",              \"location\": \"\",              \"followers\": 2,              \"friends\": 20,              \"tweets\": 12,              \"liked_tweets\": 5650,              \"lists_member\": 0,              \"media_shared\": 3       }}, {       \"id\": 1350061557263294467,       \"url\": \"https://twitter.com/MarkusLauter/status/1350061557263294467\",       \"date\": \"2021-01-15 12:45:32+00:00\",       \"text\": \"Braucht es eine #Impfpflicht für das #Pflegepersonal?Toller Artikel von @annaxmayr in @DIEZEIT! 🗞https://t.co/tijMIHk9Nu\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2324598559,              \"url\": \"http://www.markuslauter.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1318541610485940225/Mh3kYKeq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2324598559/1603178827\",              \"username\": \"MarkusLauter\",              \"name\": \"Markus Lauter\",              \"description\": \"Political Strategist & Campaigner (Deutscher Bundestag). Own opinion as: Politician. Journalist. Social Median. Marketer. Nurse. 😷\",              \"verified\": false,              \"created_date\": \"2014-02-03 01:20:48+00:00\",              \"location\": \"Berlin\",              \"followers\": 3148,              \"friends\": 2366,              \"tweets\": 12092,              \"liked_tweets\": 10613,              \"lists_member\": 105,              \"media_shared\": 638       }}, {       \"id\": 1350037745696174082,       \"url\": \"https://twitter.com/annaxmayr/status/1350037745696174082\",       \"date\": \"2021-01-15 11:10:55+00:00\",       \"text\": \"PflegerInnen wollen sich nicht impfen lassen, schrieben alle, man muss sie dazu verpflichten, schrie Söder. Ein Beispiel dafür, wie eine Nachricht außer Kontrolle gerät, die nicht einmal stimmt. Meine Recherche diese Woche @DIEZEIT und hier https://t.co/62iHEcSQMq https://t.co/C77ctQs558\",       \"replies\": 15,       \"retweets\": 84,       \"likes\": 281,       \"quotes\": 6,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 49732245,              \"url\": \"http://www.mayranna.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1264929419589754880/GpHCfXSO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49732245/1591863502\",              \"username\": \"annaxmayr\",              \"name\": \"Anna Mayr\",              \"description\": \"Politik @DIEZEIT. Buch „Die Elenden“ @hanserliteratur. War @DJSde\",              \"verified\": false,              \"created_date\": \"2009-06-22 19:19:45+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 6985,              \"friends\": 877,              \"tweets\": 1242,              \"liked_tweets\": 6641,              \"lists_member\": 58,              \"media_shared\": 202       }}]"}