{
     "url": "https://www.zeit.de/2020/23/klaus-pueschel-coronavirus-angst-infektionsschutz-rechtsmedizin",
     "date": "2020-05-27T20:06:12+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Alle denken: Killervirus!\"",
     "article": "Der Hamburger Rechtsmediziner Klaus Püschel obduziert die Covid-19-Toten der Stadt und polarisiert mit verharmlosend wirkenden Corona-Thesen. Im Gespräch wendet er sich gegen pauschale Angstmacherei und entschuldigt sich für eine seiner früheren Aussagen.\nDer Hamburger Rechtsmediziner Klaus Püschel hält einen ebenso makabren wie eindrucksvollen Weltrekord: Er ist der Spezialist, der die meisten Pandemie-Toten untersucht hat. Forscher auf der ganzen Welt wollen nun mit ihm zusammenarbeiten. Erste Ergebnisse sind in seinen aktuellen, viel beachteten Studien nachzulesen: Das neue Virus verändert auf gefährliche Weise die Blutgerinnung, schädigt nicht nur die Lunge, sondern auch andere Organe. Aber Püschel forscht nicht nur, er tritt seit Wochen auch öffentlich auf und formuliert markige Thesen: dass die Gefahr durch Sars-CoV-2 übertrieben werde, dass die Todesopfer ohnehin schon todesnah gewesen seien und dass deswegen das normale Leben nicht weiter eingeschränkt werden dürfe. Einige feiern ihn dafür, andere werfen ihm Zynismus vor.Ein Gespräch übers Abstandhalten und seinen Namen auf Plakaten bei Protestdemos.\nDIE ZEIT: Herr Püschel, wir tragen Mundschutz und Sie nicht. Heißt das, wir haben uns in Ihren Augen jetzt schon disqualifiziert?\nKlaus Püschel: (lacht) Nein, das heißt nur, dass Sie ängstlich sind. (wieder ernst) Und vorsichtig.\nZEIT: Halten Sie den Schutz für überflüssig?\nPüschel: Ich stehe ihm sehr kritisch gegenüber: Man fasst sich ständig ins Gesicht, atmet gepresst und hat auch jede Menge Keime im sogenannten Schutz, das ist also für einen selbst gefährlich. Außer im Keller, bei den Obduktionen, sind wir in meinem Institut zurückhaltend mit den Masken. \nZEIT: Wir tragen den Mundschutz nicht, um uns zu schützen, sondern Ihretwegen. Sie sind 68, gehören also zur Risikogruppe für Covid-19.\nPüschel: Als Arzt habe ich es mit so vielen Viren zu tun, da wird man mit der Zeit gelassener und routiniert. Ich achte einfach auf Hygiene. Wenn ich mich immer gleich fürchten würde, könnte ich meine Arbeit gar nicht machen. \nZEIT: In einer Ihrer ersten Veröffentlichungen aus dem Jahr 1985 beschreiben Sie, was das HI-Virus im Körper anrichtet. Auch HIV war damals eine neue, tödliche Erkrankung. Und schon damals gaben Sie sich eher unerschrocken.\nPüschel: Stimmt. Tatsächlich wollten die meisten Kollegen die Aids-Toten nicht anfassen. Die waren sehr unsicher, hatten auch Angst. Irgendjemand musste es trotzdem machen: Erst wenn man in den Körper hineinsieht, wird klar, was bei einer Krankheit passiert.\nZEIT: Jetzt gibt es wieder ein beängstigendes Virus. Das Robert Koch-Institut empfahl ausdrücklich, Covid-19-Tote nicht zu obduzieren.\nPüschel: Das war unangemessen. Rechtsmediziner wissen vor der Sektion nie, was für eine Infektionskrankheit auf sie wartet. Deswegen schützen wir uns sehr sorgfältig, achten auch darauf, nichts mit nach draußen zu bringen. Das RKI hat inzwischen seine Empfehlung geändert.\nZEIT: In Ihr Institut kommen alle gut 200 Hamburger Toten, die mit Sars-CoV-2 infiziert sind, und diejenigen, die es sein könnten. Das ist einzigartig in Deutschland. Wie haben Sie das erreicht?\nPüschel: Die Hamburger Behörden arbeiten rational und lassen sich von jemandem wie mir beraten, der seit über vier Jahrzehnten für diese Themen steht. Vor allem kennen mich die Amtsärzte, die ja die Sektionen anordnen müssen. Wir machen die Untersuchungen verteilt aufs Team, ich schaue mir aber jeden Fall wenigstens kurz selbst an, dieses Projekt ist mir sehr wichtig.\nZEIT: Sie und Ihre Mitautoren beschreiben in den aktuellen Veröffentlichungen Lungen, die vollgesogen sind mit Wasser und praktisch luftfrei sind. Organe voller Immunzellen, überall Blutgerinnsel. Da hat ein Kampf stattgefunden, Virus gegen Immunsystem, und das Immunsystem hatte offenbar keine Chance. Wie passen solche Veränderungen zu Ihrer These, dass die Erkrankung verhältnismäßig harmlos sei?\nPüschel: Die meisten Menschen überstehen das schadlos. Aber einige Krankheitsverläufe sind schwer, das ist eindeutig. Es ist klar, dass nicht nur die Lunge angegriffen wird, außerdem offenbar die Nieren. Und auch im Gehirn und im Herzmuskel kann etwas passieren. Trotzdem möchte ich betonen, dass alle Toten hier schwerwiegende Vorerkrankungen hatten, die ihre Lebenserwartung stark einschränkten. Ich habe das in der Öffentlichkeit nachdrücklich betont, um dem Normalbürger die Angst zu nehmen.\nZEIT: Sie sagten: \"Die waren reif.\" Bereuen Sie, eine solche Formulierung gewählt zu haben?\nPüschel: Ich bereue, dass sich einige Menschen von mir verächtlich behandelt fühlten, das würde ich jetzt anders sagen. Einige haben mir geschrieben, ich wäre auf ihre Nöte überhaupt nicht eingegangen und hätte das menschliche Leben im Alter oberflächlich beurteilt. Das bedauere ich und sage, dass ich keinen Unterschied mache zwischen alten und jungen Leben. Wenn ein 89-Jähriger ermordet wird, untersuche ich das sehr konsequent, da bekommt der Täter keinen Rabatt. Dennoch war bei den Hamburger Covid-19-Toten die Lebenserwartung stark eingeschränkt.\nZEIT: Stark eingeschränkt heißt nicht, dass der Mensch auch sonst innerhalb von Monaten gestorben wäre.\nPüschel: Mir wird vorgehalten, dass ein Achtzigjähriger durchaus noch eine Prognose von acht oder zehn Jahren hat. Meine Entgegnung: Das ist eine allgemeine Aussage, die nicht für die von uns Untersuchten zutreffen muss und die auch nicht der behandelnde Kollege mit Blutwerten und Aufnahmen eindeutig treffen konnte. Acht oder zehn Jahre, das kann man nur mit einer vollständigen Autopsie für den Einzelfall einschätzen.\nZEIT: Ist das mit Ihren Methoden aber wirklich auf Monate oder Jahre genau möglich?\nPüschel: Nein, ich kann nicht sagen, ob jemand noch drei Monate gelebt hätte oder ein Jahr.\nZEIT: \"Reif\" war also ein Bauchgefühl?\nPüschel: Ich gebe eine Einschätzung: Die Person war sehr krank, und mit ihrem baldigen Ableben war zu rechnen. Natürlich kann das auch ein, zwei Jahre dauern. Aber das ändert nichts an der prinzipiellen Aussage. Wir haben nach wie vor kein einziges Kind, keinen Jugendlichen, keinen aus der arbeitenden Bevölkerung als Covid-19-Sterbefall hier in der Rechtsmedizin gehabt.\nZEIT: Sie haben öffentlich gesagt, dass die momentane \"Übersterblichkeit\" wegen Covid-19 am Ende des Jahres nicht mehr da sein werde. Das bedeutet: Die Pandemie tötet jetzt die Menschen, die ohnehin in diesem Jahr gestorben wären. Jetzt sagen Sie, dass Sie gar nicht monatsgenau schätzen können. Das ist doch ein Widerspruch.\nPüschel: Es ist traurig um jeden einzelnen Menschen, der stirbt, egal wie alt er ist. Wenn ich mir allerdings die Statistik der Covid-19-Toten ansehe und sie mit anderen medizinischen Problemen vergleiche, beunruhigt sie mich nicht, die Sterberate schätze ich auf deutlich unter ein Prozent. Wir als Gesellschaft stellen diese Toten gerade derart in den Mittelpunkt, dass alle Angst bekommen. Alle denken: Killervirus!, sie lesen die nackten Zahlen, über 8000 Tote, und denken: Als Nächstes bin ich dran. Wir haben im Jahr aber rund 900.000 Tote in Deutschland, und die 8000 haben dasselbe Durchschnittsalter, um die 80. Am Institut berechnen wir gerade, ob Hamburg wirklich eine Übersterblichkeit wie in anderen Regionen hat. Ich bin gespannt auf die Ergebnisse. Wogegen ich mich vor allem wehre, ist eine pauschale Angstmacherei.\nZEIT: Sie sprechen immer von Angst. Aber wenn man sich an Abstandsregeln hält und versucht, Tröpfchen und Aerosole aufzuhalten – ist das nicht vielmehr Vernunft?\nPüschel: Sinnvoll finde ich Abstandhalten und Händewaschen. Gar nicht angemessen finde ich, wie Kinder und Alte isoliert werden. Ich habe Enkelkinder, ich sehe, wie sich ihr Leben und das ihrer Eltern geändert hat. Ich muss auch häufig an meine Mutter denken, sie lebt nicht mehr. Sollte ich sagen: zum Glück? Ich wüsste gern, was sie zu den Besuchsverboten gesagt hätte. Ich möchte wetten, ungefähr das: \"Selbstverständlich besuchst du mich, Jung!\" Und ich hätte wohl lieber nicht widersprochen.\nZEIT: Diese Regeln hat niemand aus Vergnügen gemacht. Es geht immer darum, gefährdete Menschen bestmöglich zu schützen.\nPüschel: Aber was heißt schützen? Alte Menschen brauchen ihre Familie. Direkt an ihrem Bett, anwesend, gerade die Schwerkranken! Dass die Alten gut behandelt werden – das ist ein Thema, für das ich mein Leben lang gestritten habe. Ich habe Studien dazu gemacht, wie man Vernachlässigung erkennen kann. Und jetzt sehe ich Bilder von Glaskästen vor Heimen, aus denen die Omas den Kindern zuwinken sollen. Das ist furchtbar! Was ist das für eine Welt? Sie schneiden diese Menschen von ihrem Leben ab, wir nehmen ihnen den Sinn, das Glück. Überhaupt, diese Bilder. Ihr Journalisten kocht das alles zu sehr hoch.\nZEIT: Was soll das heißen?\nPüschel: Aus Italien waren Berge von Särgen zu sehen, Militärkonvois voll mit Toten.\nZEIT: Die Bilder zeigen, was dort passiert ist.\nPüschel: Aber wer kennt die Hintergründe? Einer ist, dass die Italiener die Menschen nicht begraben bekommen haben, weshalb sie die Toten anhäufen mussten. Von meinem Freund aus dem Krematorium weiß ich, dass die Italiener schlechte Einäscherungsöfen haben, die kommen schnell an ihre Grenze. Von Journalisten wurden immer wieder Bilder gezeigt, die Angst machen. Genauso die Bilder von Intensivpatienten, ganz normal im Bett, aber dazu der Hinweis, die Station sei vollkommen überfüllt. Das war nicht überall so: Mich hat jemand aus einer Mailänder Klinik angerufen und gesagt, sie hätten immer noch freie Betten gehabt.\nZEIT: Es gibt ganz andere Berichte aus Mailänder Notaufnahmen. Und Bilder voller Särge hat es vorher nie gegeben, auch nicht bei großen Ausbrüchen. Da wirkt Ihre Medienschelte seltsam.\nPüschel: Ich kann nur über die Situation in Norddeutschland urteilen. Natürlich ist die Situation angespannt, wir haben eine Pandemie! Trotzdem muss man die Dinge immer von zwei Seiten betrachten. Wenn dieses Virus in ein Pflegeheim mit sehr alten, sehr kranken Menschen kommt, dann gibt es Tote, ja. Aber selbst dort überleben die meisten. Mich stört: Nur die schlimme Seite wird erzählt, nicht, wie es gut ausgehen kann.\nZEIT: Hamburger Ärzte, die Covid-19-Opfer kannten, widersprechen Ihnen. Sie sagen: Unsere Patienten waren vielleicht schon 83, aber körperlich fit, und wir hätten nicht erwartet, dass sie an einer Infektion so schnell sterben.\nPüschel: Selbstverständlich gibt es 83-Jährige, die noch einigermaßen fit sind – verglichen mit anderen 83-Jährigen. Aber sie sind keine 40 mehr. Es kam auch öfter vor, dass ich etwas fand, das den Ärzten vorher nicht bekannt war, Nierenschäden, stark verengte Arterien, frühere Herzinfarkte.\nZEIT: Ziehen Sie aus Ihren Befunden die Schlussfolgerung: die Älteren ein wenig früher in ihren nahen Tod gehen zu lassen, damit die Jüngeren freier leben können?\nPüschel: Sie drehen mir das Wort im Munde um, als ob ich sozialdarwinistische Prinzipien vertreten würde. Ich gönne den Alten ihren letzten Lebensabschnitt. Aber damit die Alten ein wenig länger leben können, sperren wir die Jungen ein. Das kann man zumindest in dieser Absolutheit hinterfragen.\nZEIT: Im Grundgesetz steht über die Menschenwürde: \"Sie zu achten und zu schützen ist Verpflichtung aller staatlichen Gewalt.\" Das gilt auch für Greise.\nPüschel: Aber ebenso für Kinder. Ich gehöre zu denen, die sich Kinderrechte im Grundgesetz verankert wünschen! Wolfgang Schäuble hat das schön gesagt: Nicht alles muss vor dem Schutz von Leben zurücktreten.\nZEIT: Dass die Kinder einige Monate zu Hause bleiben müssen, ist für sie doch eine viel kleinere Beeinträchtigung als das Risiko der Alten, an dem Virus zu sterben. Warum ist das nicht hinnehmbar?\nPüschel: Es ist eine Errungenschaft, dass wir uns um die Alten kümmern und sie medizinisch gut versorgen. Aber erstens sollte man sie selbst entscheiden lassen, wie sehr sie sich schützen möchten. Und ihr Schutz steht nicht über den Belangen aller anderen. Das muss man in die richtige Relation setzen. Auch medizinisch ist es zweifelhaft, jeden retten zu wollen.\nZEIT: Die Einschränkungen sollten vor allem das Gesundheitssystem vor dem Kollaps schützen.\nPüschel: Das habe ich auch unterstützt, ich akzeptiere diese politischen Entscheidungen. Der Umgang mit der Pandemie ist in Deutschland erkennbar gut gelungen. Jetzt müssen wir allerdings darüber reden, wie wir mit dem Virus leben werden.\nZEIT: Wie würden Sie es machen?\nPüschel: Ich würde viel mehr testen und regional je nach Lage vorgehen. Solange Krankenhäuser belastbar sind, würde ich es zulassen, dass mehr Krankheiten entstehen. Entspannt bleiben, so wie bei der letzten Pandemie, der Hongkonggrippe 1968. Ich würde den Kontakt in den Familien auch nicht einschränken, wenn einer positiv ist. So mache ich es in meiner Familie. Da sind wir drei Generationen uns einig. Wenn es einen erwischt, isolieren wir ihn nicht. Es geht darum, dass unsere Körper sich mit dem Virus auseinandersetzen. Es sollen möglichst viele die Infektion bekommen.\nZEIT: England ist mit diesem Vorhaben krachend gescheitert.\nPüschel: Ich hätte nicht von Beginn an so gehandelt, aber jetzt.\nZEIT: Ihr Name taucht auf Plakaten bei den sogenannten Hygienedemos auf. Stört es Sie, dass Sie für diese Leute ein Held sind?\nPüschel: Ich beglückwünsche all die Rentner, die sagen, sie wollen selbst bestimmen, wie sie leben.\nZEIT: Dort versammeln sich nicht nur Rentner. Verschwörungstheoretiker und Rechtsextreme machen sich Ihre Positionen zu eigen.\nPüschel: Mit denen will ich nichts zu tun haben. Ich plädiere für eine wissenschaftliche Aufarbeitung dieser Krankheit und für ein selbstbestimmtes Leben im Umgang mit dem Risiko. Rational wäre, die Pandemie einfach einzuordnen unter die vielen Gefahren und Krankheiten, die es auf der Welt und im Leben gibt. Ich sehe bei mir im Institut immer wieder Menschen liegen, die für sich ganz bewusst große Risiken akzeptiert haben. Als Raucher, beim Essen, beim Sex. Sollen sie doch, solange sie damit niemand anderen gefährden. Leben wir unser Leben, solange wir es haben.",
     "twitter-history": "[{       \"id\": 1363118358233837569,       \"url\": \"https://twitter.com/VolkerSteinhoff/status/1363118358233837569\",       \"date\": \"2021-02-20 13:28:36+00:00\",       \"text\": \"Laut Püschel hätten die von ihm untersuchten Todesopfer so schwere Vorerkrankungen gehabt, dass sie „auch wenn das hart klingt, alle im Verlauf dieses Jahres gestorben wären.“https://t.co/BQiwhNZu5eDie waren reif.https://t.co/0mT8N2kYFx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 220668433,              \"url\": \"http://daserste.ndr.de/panorama/wir_ueber_uns/redaktion/panoramateam165_page-4.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000612719272/a195c974b051d243e3ca154d81366bc8_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"VolkerSteinhoff\",              \"name\": \"Volker Steinhoff\",              \"description\": \"„Alles Einfache ist falsch, alles Komplizierte unbrauchbar.“ ( Paul Valéry, Notre Destin et les Lettres, 1937)\",              \"verified\": false,              \"created_date\": \"2010-11-28 13:53:54+00:00\",              \"location\": \"Hamburg\",              \"followers\": 399,              \"friends\": 85,              \"tweets\": 833,              \"liked_tweets\": 123,              \"lists_member\": 16,              \"media_shared\": 41       }}, {       \"id\": 1361644864400723974,       \"url\": \"https://twitter.com/captheiti/status/1361644864400723974\",       \"date\": \"2021-02-16 11:53:28+00:00\",       \"text\": \"@MSouveranitat @Rukgifhorn @BergheimJeff @UniHannover @c_drosten @BrinkmannLab @Karl_Lauterbach OFFENSICHTLICH diese Behauptung auch nicht belegen. ich habe sie schon ein einem vorherigen Tweet um eine Quelle gebeten. https://t.co/ZSGbX75AdwIn diesem Interview, sagt er nichts von 200 Personen nur MIT Corona gestorben.\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 67394046,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1226761856125108224/qadAYGo8_normal.jpg\",              \"profile_banner\": null,              \"username\": \"captheiti\",              \"name\": \"Yannick\",              \"description\": \"24 | Jurastudent | Filme & Serien | (noch) Parteilos | Profit ist Raub | he/him Irgendwo zwischen DemSoc und Syndicalism, gebt mir noch 5 Jahre.\",              \"verified\": false,              \"created_date\": \"2009-08-20 19:06:12+00:00\",              \"location\": \"Osnabrück\",              \"followers\": 165,              \"friends\": 535,              \"tweets\": 2106,              \"liked_tweets\": 3710,              \"lists_member\": 0,              \"media_shared\": 187       }}, {       \"id\": 1296799697949143040,       \"url\": \"https://twitter.com/___Cygnus___/status/1296799697949143040\",       \"date\": \"2020-08-21 13:21:56+00:00\",       \"text\": \"@maldita_ciencia https://t.co/SEq0tgvKxiAquí estima la tasa de mortalidad en claramente por debajo del 1% (palabras textuales).\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 370004869,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3268645289/8709e99c61b7546219e400c8072dbadb_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"___Cygnus___\",              \"name\": \"Cygnus\",              \"description\": \"Professional translator, wanderer, wonderer and goodminton fan.\",              \"verified\": false,              \"created_date\": \"2011-09-08 09:25:04+00:00\",              \"location\": \"Nowhereland\",              \"followers\": 12,              \"friends\": 5,              \"tweets\": 275,              \"liked_tweets\": 209,              \"lists_member\": 1,              \"media_shared\": 3       }}, {       \"id\": 1288964764832534535,       \"url\": \"https://twitter.com/Psychohoernchen/status/1288964764832534535\",       \"date\": \"2020-07-30 22:28:42+00:00\",       \"text\": \"@mail_celal @Andre1234 @HKuesgens @jabings2 @Karl_Lauterbach Im ZON Artikel, den Focus zitiert, wird auch der Zustand der Organe aus der Studie zitiert (Lunge vollgesogen, praktisch Luftfrei, Schäden auch Herz, Niere, etc. durch das Virus), was Püschel bestätigt (leider Paywall, daher kein Screenshot nur Link).https://t.co/JWf9uEjSxF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1905171127,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/833077989667696644/bHYoXiNx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1905171127/1475182961\",              \"username\": \"Psychohoernchen\",              \"name\": \"Föhnfrisuralpaka\",              \"description\": \"Späte Anfang 20 | Verfressen | Hat Mal was mit Hotels, Essen und Trinken gemacht | Staatlich geprüfter Mailschubser | #teampinkeswombat\",              \"verified\": false,              \"created_date\": \"2013-09-25 19:13:14+00:00\",              \"location\": \"Königreich Bayern\",              \"followers\": 351,              \"friends\": 587,              \"tweets\": 19752,              \"liked_tweets\": 66503,              \"lists_member\": 17,              \"media_shared\": 380       }}, {       \"id\": 1267030588646731776,       \"url\": \"https://twitter.com/Caliber17689105/status/1267030588646731776\",       \"date\": \"2020-05-31 09:50:07+00:00\",       \"text\": \"@ThomasInLeiden @LeoniqueUnique Ook in het Duits. https://t.co/T88wqRdF1N\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1225844347620528134,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1249025120334733313/s1ZxBhst_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1225844347620528134/1581103000\",              \"username\": \"Caliber17689105\",              \"name\": \"🏛️*Caliber*™🏛️\",              \"description\": \"Echtgenoot, vader van 2. Lid van FVD.Eigen mening, maar neig erg naar de rechter kant.\",              \"verified\": false,              \"created_date\": \"2020-02-07 18:10:58+00:00\",              \"location\": \"\",              \"followers\": 107,              \"friends\": 146,              \"tweets\": 2677,              \"liked_tweets\": 5676,              \"lists_member\": 0,              \"media_shared\": 205       }}, {       \"id\": 1267005450727436293,       \"url\": \"https://twitter.com/jdsika/status/1267005450727436293\",       \"date\": \"2020-05-31 08:10:13+00:00\",       \"text\": \"@Karl_Lauterbach Ich bitte Sie darum sich als mein Vertreter auch diesen Stellungnahmen zu widmen:https://t.co/Gm7ZWeZKmS\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1023235874098749441,              \"url\": \"https://StakeNow.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1199688742518349829/JRLyuMzz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1023235874098749441/1532864565\",              \"username\": \"jdsika\",              \"name\": \"jdsika\",              \"description\": \"Another day another idea\",              \"verified\": false,              \"created_date\": \"2018-07-28 15:56:57+00:00\",              \"location\": \"Munich, Bavaria\",              \"followers\": 322,              \"friends\": 285,              \"tweets\": 3682,              \"liked_tweets\": 8679,              \"lists_member\": 7,              \"media_shared\": 60       }}, {       \"id\": 1266650976028692489,       \"url\": \"https://twitter.com/zeitonline/status/1266650976028692489\",       \"date\": \"2020-05-30 08:41:40+00:00\",       \"text\": \"Der Rechtsmediziner Klaus Püschel obduziert die #Covid19-Toten der Stadt und polarisiert mit verharmlosend wirkenden #Corona-Thesen. Im Gespräch wendet er sich gegen pauschale Angstmacherei und entschuldigt sich für eine seiner früheren Aussagen: https://t.co/SEb8zyYHIz #Abo https://t.co/WkAIhhfJD6\",       \"replies\": 12,       \"retweets\": 1,       \"likes\": 14,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338806,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1266255706816016384,       \"url\": \"https://twitter.com/schlgr_/status/1266255706816016384\",       \"date\": \"2020-05-29 06:31:01+00:00\",       \"text\": \"Klaus Püschel: Alle denken: Killervirus! |xa0ZEIT ONLINE https://t.co/4gJYuuovi0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 507618808,              \"url\": \"http://ww.neuelandgesellschaft.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1284006047712268290/ZzyALT89_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/507618808/1615190880\",              \"username\": \"schlgr_\",              \"name\": \"🇪🇺 Martina Schlager 🇪🇺\",              \"description\": \"#BlackLivesMatter #MyCountryEurope #Floraissance #NeueLandgesellschaft #AbstandHaltenGegenExtremismus #Demokratie #GlobalCitizen #GoodTrouble She/her\",              \"verified\": false,              \"created_date\": \"2012-02-28 16:51:47+00:00\",              \"location\": \"Berlin 🇪🇺\",              \"followers\": 417,              \"friends\": 2952,              \"tweets\": 30155,              \"liked_tweets\": 28587,              \"lists_member\": 25,              \"media_shared\": 387       }}, {       \"id\": 1266034482320154631,       \"url\": \"https://twitter.com/zeitonline/status/1266034482320154631\",       \"date\": \"2020-05-28 15:51:57+00:00\",       \"text\": \"Der Hamburger Rechtsmediziner Klaus Püschel polarisierte mit dem Satz, die Covid-19-Toten der Stadt wären sämtlich auch ohne das Virus bald gestorben. Bereut er seine Aussage? https://t.co/v7MXZ9RvKr #Abo\",       \"replies\": 20,       \"retweets\": 6,       \"likes\": 19,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338806,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1266008261175762944,       \"url\": \"https://twitter.com/DIEZEIT/status/1266008261175762944\",       \"date\": \"2020-05-28 14:07:45+00:00\",       \"text\": \"Der Rechtsmediziner Klaus Püschel obduziert die #Covid19-Toten der Stadt und polarisiert mit verharmlosend wirkenden #Corona-Thesen. Im Gespräch wendet er sich gegen pauschale Angstmacherei und entschuldigt sich für eine seiner früheren Aussagen: https://t.co/4NQffzRchI #Abo #red https://t.co/PqnNThAcdl\",       \"replies\": 5,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416329,              \"friends\": 1261,              \"tweets\": 44931,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1265917719200833538,       \"url\": \"https://twitter.com/TheExeception/status/1265917719200833538\",       \"date\": \"2020-05-28 08:07:58+00:00\",       \"text\": \"@c_drosten https://t.co/C5yLuycX9PWas sagen Sie denn dazu? Und, bitte öffnet endlich Schulen und Kindergärten für alle - so wie derzeit ist es einfach nur lächerlich - wenn dann drei nicht hindürfen und alle anderen schon... Was soll das?\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1064767235133251585,              \"url\": \"http://www.careleaver.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1064783793855320064/STEPAr5Z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1064767235133251585/1542699225\",              \"username\": \"TheExeception\",              \"name\": \"Alexandra-vD\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-11-20 06:27:46+00:00\",              \"location\": \"Bavaria\",              \"followers\": 8,              \"friends\": 26,              \"tweets\": 190,              \"liked_tweets\": 367,              \"lists_member\": 1,              \"media_shared\": 1       }}, {       \"id\": 1265894710767423488,       \"url\": \"https://twitter.com/SperberKo/status/1265894710767423488\",       \"date\": \"2020-05-28 06:36:32+00:00\",       \"text\": \"Alle denken: Killervirus! https://t.co/qqcUzAMA4q via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2504509032,              \"url\": \"http://www.sperberkommunikation.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/468036523212800000/o01qLRxU_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"SperberKo\",              \"name\": \"SperberKommunikation\",              \"description\": \"Kommunikationsberater, Autor, Journalist, Moderator, Dozent. @KatharinaSperber\",              \"verified\": false,              \"created_date\": \"2014-05-18 13:43:57+00:00\",              \"location\": \"Frankfurt am Main\",              \"followers\": 191,              \"friends\": 162,              \"tweets\": 5282,              \"liked_tweets\": 4444,              \"lists_member\": 14,              \"media_shared\": 66       }}, {       \"id\": 1265894670246215680,       \"url\": \"https://twitter.com/SperberKo/status/1265894670246215680\",       \"date\": \"2020-05-28 06:36:23+00:00\",       \"text\": \"Alle denken: Killervirus! https://t.co/qqcUzAMA4q via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2504509032,              \"url\": \"http://www.sperberkommunikation.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/468036523212800000/o01qLRxU_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"SperberKo\",              \"name\": \"SperberKommunikation\",              \"description\": \"Kommunikationsberater, Autor, Journalist, Moderator, Dozent. @KatharinaSperber\",              \"verified\": false,              \"created_date\": \"2014-05-18 13:43:57+00:00\",              \"location\": \"Frankfurt am Main\",              \"followers\": 191,              \"friends\": 162,              \"tweets\": 5282,              \"liked_tweets\": 4444,              \"lists_member\": 14,              \"media_shared\": 66       }}, {       \"id\": 1265705909730369536,       \"url\": \"https://twitter.com/zeitonline/status/1265705909730369536\",       \"date\": \"2020-05-27 18:06:19+00:00\",       \"text\": \"Der Hamburger Rechtsmediziner Klaus Püschel polarisierte mit dem Satz, die Covid-19-Toten der Stadt wären sämtlich auch ohne das Virus bald gestorben. Bereut er seine Aussage? #Abo https://t.co/um9uSMiGuD\",       \"replies\": 18,       \"retweets\": 8,       \"likes\": 30,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338806,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}