{"url": "https://www.zeit.de/hamburg/2020-05/elbvertiefung-13-05-2020", "date": "2020-05-14T10:15:04+02:00", "source": "zeit.de", "label": "real", "header": "Wie eine neunte Klasse die Zeit der Schulschließung erlebt", "article": "Restaurants, Hotels und Geschäfte wieder geöffnet, Sport im Freien unter Auflagen, HHLA leidet unter Krise, Forscher versuchen, HIV aus menschlichem Erbgut zu schneiden.\nvon heute\nan dürfen Restaurants, Hotels und große Geschäfte wieder öffnen. Zwar unter\nteils strengen Auflagen, die den Mindestabstand zwischen den Gästen garantieren\nsollen, aber immerhin. Auch darf man wieder an der frischen Luft Sport machen,\nwenn sichergestellt ist, dass man sich nicht zu nahe kommt. Und Angehörige in\nPflegeheimen dürfen mit Einschränkungen auch wieder besucht werden.\nDer Senat\nhat die bisher geltenden Beschränkungen des öffentlichen Lebens gestern ein\ngutes Stück weit zurückgenommen – allerdings begleitet von einer deutlichen\nWarnung, die der Bürgermeister und seine anwesenden Senatorinnen und Senatoren\nin einer Pressekonferenz im Rathaus in unterschiedlicher Form und Schärfe\nmehrfach wiederholten: Die Maßnahmen dürften nicht zur Fehlannahme verleiten,\ndie Corona-Krise sei ausgestanden. Lockerungen könnten jederzeit zurückgenommen\nwerden, falls die Zahl der Infizierten wieder so steige, dass eine Überlastung\ndes Gesundheitssystems drohe.\nDer Staat\ngibt uns also endlich einige der schmerzlich vermissten Grundrechte zurück. Und\ndoch entlastet diese neue Situation uns alle nicht von der Verantwortung, alles\nin unserer Macht stehende zur Eindämmung der Pandemie zu tun. Wir haben nun\nalso endlich wieder die Freiheit, uns selbst zu beschränken – nicht aus Angst\nvor dem Virus, sondern aus Vernunft und Verantwortung gegenüber der\nGesellschaft.\nIch wünsche Ihnen einen\nschönen Tag! \nIhr Oliver Hollenstein\nWollen Sie uns Ihre Meinung\nsagen, wissen Sie etwas, worüber wir berichten sollten? Schreiben Sie uns eine\nE-Mail an hamburg@zeit.de \nDie Hamburger Gesundheitsämter haben gestern 13\nneue Infektionen mit dem Coronavirus registriert. Insgesamt gelten\ndamit derzeit 450 Hamburger als infiziert, 4300 können laut Robert Koch-Institut als genesen betrachtet werden. 105 Hamburgerinnen und Hamburger\nwerden akut wegen einer Erkrankung mit Covid-19 im Krankenhaus behandelt, davon\nliegen 42 auf der Intensivstation, teilte die Gesundheitsbehörde mit.\nDie Zahlen sinken damit weiter, die Auswirkungen der aktuellen Lockerungsmaßnahmen\nwerden sich aber erst in einiger Zeit zeigen.\nEtwa jeder fünfte der im Krankenhaus\nbehandelten Patienten ist bisher gestorben, sagte Gesundheitssenatorin Cornelia Prüfer-Storcks (SPD) gestern. Insgesamt hat das Institut für Rechtsmedizin am\nUKE inzwischen bei 200 Menschen das Virus als Todesursache ermittelt.\nIn Hamburger Pflegeheimen hat das Coronavirus\nbesonders viele Opfer gefordert. In 40 der 150 Hamburger Pflegeheime seien\nCorona-Infektionen aufgetreten, sagte Gesundheitssenatorin Prüfer-Storcks\ngestern, aktuell seien noch 26 Einrichtungen betroffen. In den Pflegeheimen\nsind nach Zahlen der Behörde 102 Menschen gestorben, 236 gelten als\ngenesen, 116 sind noch akut erkrankt.\nInnensenator Andy Grote (SPD) betrachtet die\nCorona-Proteste mit Sorge. Was bei den Demonstrationen gegen die Maßnahmen\nder Pandemie zum Teil zusammenkomme, sei \"eine ziemlich trübe Brühe\",\nsagte er gestern nach einer Senatssitzung. \"Und natürlich ist da schon der eine\noder andere dabei, den wir schon kennen.\" Die Entwicklung werde von den\nBehörden im Blick behalten.\nDie Corona-Krise macht auch dem Hamburger Hafenbetreiber HHLA zu\nschaffen. Im ersten Quartal brach der Gewinn bereits um fast zwei Drittel auf\nzehn Millionen Euro ein. Das Jahr 2020 werde zu \"einem der herausforderndsten\nin der HHLA-Historie\", sagte Vorstandschefin Angela Titzrath gestern. Genauere\nPrognosen sind aus ihrer Sicht derzeit noch nicht verlässlich möglich.\nWie geplant hat das Nicht-Festival \"Keiner\nkommt, alle machen mit\" gestern nicht stattgefunden. In der\nRettungsleitstelle sei nicht ein einziger Notruf im Zusammenhang mit dem\nFestival eingegangen, teilte die Feuerwehr mit. Auch die Polizei habe nicht\neinschreiten müssen, erklärte Polizeisprecherin Sandra Levgrün. \"Es\nkam zu keinen Festnahmen, und alle hielten genügend Abstand.\"\nWie viele Gäste nicht dabei waren, um die Hamburger Kultur zu\nunterstützen, wollen die Veranstalter heute bekanntgeben.\nDie Alsterdampfer fahren wieder • Im\nThalia-Theater haben nach wochenlanger Pause die Proben wieder begonnen • Die\nbeiden dreijährigen Tigermädchen Anushka und Dascha sind gestern vom Tierpark Hagenbeck in den Wildpark Lüneburger Heide umgezogen • Der\nHamburger Fußball-Verband (HFV) trauert um seinen Ehrenpräsidenten Friedel Gütt\nAls die Hamburger Schülerinnen und Schüler aus den Frühlingsferien\nzurückkamen, gab es plötzlich keinen Unterricht mehr. Die Schulen blieben wegen\ndes Coronavirus geschlossen. Stattdessen wurde ab dem 16. März von einem Tag\nauf den anderen umgestellt auf digitalen Fernunterricht. Eine \"Sturzgeburt\",\nsagt der Deutschlehrer Lars Peters, der die Erfahrung in seinem Tagebuch auf ZEIT ONLINE\nschilderte. Eine der ersten Aufgaben, die er seiner Klasse 9d eines\nGymnasiums im Hamburger Westen erteilte, lautete: Schreibt ebenfalls ein\nTagebuch! Hier veröffentlichen wir einen Ausschnitt aus dieser kollektiven\nChronik, die zeigt, wie 14- und 15-Jährige die Kontaktsperre erleben. Einige\nNamen wurden auf Wunsch der Schüler zum Schutz ihrer Privatsphäre geändert.\nDienstag, 17. März (zweiter Tag der\nSchulschließung)\nRon: Der Fußballplatz hat seine Tore\ngeschlossen. Natürlich kann ich noch über den Zaun klettern oder mir über einen\nGeheimgang Zugang verschaffen, aber …\nDonnerstag, 19. März (vierter Tag)\nSara: Die Leute beim Einkaufen verhalten sich\nunterschiedlich: Ein Kleinkind trägt Mundschutz, drei Mädchen, circa 15 Jahre\nalt, machen sich über den Mindestabstand lustig. Manche Läden nehmen kein\nBargeld mehr, die Mitarbeiter tragen Handschuhe. Kommentar meines Nachbarn:\n\"Also, spielt jetzt die ganze Welt verrückt, damit ein paar 80-Jährige 81\nwerden?!\"\nFreitag, 20. März (fünfter Tag)\nSara: Es gibt jetzt Links zu\n\"Corona-Informationen\" auf Snapchat, Spotify und TikTok. 8,3 Millionen\nInstagram-Posts unter #Corona.\nSamstag, 21. März (sechster Tag)\nLia: Alle Läden zu, auch der Kiosk. Habe heute\neine Kleinfamilie gesehen und dann vielleicht noch zehn Erwachsene. Meine\nMutter hingegen sah am Markt Hunderte von Rentnern (ohne Mundschutz), die sich\naneinander vorbeidrängeln. #Wirbleibenzuhause? Check.\nSara: Beim Bäcker zwei Meter Abstand, sogar die\nKirche hat nur noch zwei Stunden täglich auf.\nTasha: Den ganzen Morgen Hausaufgaben gemacht,\njetzt endlich Ruhe. Ich habe Jane Austens \"Stolz und Vorurteil\" zu Ende\ngelesen. An manchen Stellen schwer zu verstehen, aber insgesamt ein schönes,\nfesselndes Buch. Hab mir schon mal Austens \"Emma\" und \"Little Women\" von dieser\nAlcott runtergeladen. Außerdem habe ich gehört, dass \"Anna Karenina\" toll sein\nsoll. Weiß zwar schon, wie das endet, glaube aber, es lohnt sich trotzdem.\nAnn: Meine Family und ich haben heute überlegt,\nob wir im Falle einer Ausgangssperre vielleicht unseren Hund vermieten sollten.\nMit Hunden dürfte man ja noch rausgehen.\nSonntag, 22. März (siebter Tag)\nLia: Gegen 17 Uhr: Auf den Straßen zwei Leute,\nim Park dagegen gefühlt 26.228.\nRon: Warum ist das Wetter so schön und wir\ndürfen nicht raus?\nAnn: \"Man fühlt sich ein bisschen wie in so\neiner großen Bubble.\" (Zitat meiner Mutter)\nMarie: Abends halb zehn mit dem Hund zu gehen\nist perfekt. Alles ist still, keine nervigen Menschen, keine Autos, die Luft\nist kühl und frisch. Man kann Sterne gucken, viele Sterne.\nMontag, 23. März (achter Tag)\nLia: Im Radio kommen nur noch Nachrichten über\nCorona. Es gibt sogar ein Lied über Corona, wow, und ich habe schon jetzt keine\nLust mehr auf Fernunterricht, weil kein Lehrer versteht, dass die Aufgaben, von\ndenen sie denken, dass sie 30 Minuten dauern, tatsächlich Stunden in Anspruch\nnehmen. Danke dafür. Warum müssen wir dieses Tagebuch noch mal schreiben? Für\ndie Nachwelt? Für unsere Enkel, die niemals existieren werden, weil wir alle an\nCorona sterben werden oder die Welt aufgrund des Klimawandels explodieren wird?\nAnn: \"Die sollen sich doch alle mal\nentspannen.\" (Zitat meiner Oma, Risikogruppe) \nDienstag, 24. März (neunter Tag)\nMia: \"Lisa\", ruft die Mutter, \"zwei Meter\nAbstand!\" Das Kind schaut sich um. Ich jogge immer näher, richte meinen Blick\nin den Himmel, richte ihn wieder geradeaus: Das Kind ist weg. Aus dem Gebüsch\nneben mir schauen mich Kulleraugen unter einer rosa Zipfelmütze an.\nMarie: 7342 Beluga-Linsen entsprechen 100\nGramm, 7338 aber auch. \nSara: Meine Oma hat uns immunstärkende\nTabletten geschickt, weil sie sich um meine vorerkrankte Mutter sorgt. Mein\nVater: \"Wir in Deutschland haben ja noch Glück, wenn das in Entwicklungsländer\nohne Gesundheitssystem gerät, dann sterben dort ganz viele.\"\nCoco: Diese Situation macht mir langsam Angst.\nWas die Schülerinnen und Schüler der Klasse 9d in den mehr als 50\nTagen Krise bis Anfang Mai noch erlebten und empfanden, lesen Sie hier\nauf ZEIT ONLINE.  \n\"Wenn\nunsere Methode funktioniert und wenn sie vielleicht auch einmal ohne\nChemotherapie auskommt, dann werden wir HIV vielleicht sogar heilen können. Und\ndann wäre das endlich Geschichte.\"\nJoachim Hauber leitet die Abteilung für antivirale Strategien am\nHamburger Heinrich-Pette-Institut, einer international bekannten Institution in\nSachen Virologie. Nach 13 Jahren Forschung scheint für ihn der Durchbruch zum\nGreifen nah zu sein: Ärzte am UKE bereiten jetzt den ersten Menschentest mit\nseiner Genschere gegen HIV vor. Möglich macht das eine Finanzspritze aus\nHamburg: Die Stadt beteiligt sich mit 5 Millionen Euro an den 8,5 Millionen\nEuro teuren Versuchen.   \nWie die Genschere\nfunktionieren soll und warum die Hamburger Forscher vorsichtiger sind als ihre\nchinesischen Kollegen, lesen Sie im vollständigen Text unserer Kollegin Nike\nHeinen hier.\nWAS SIE ZU HAUSE ERLEBEN KÖNNEN\nMit Prof. Barbara Plankensteiner, Direktorin des Museums am Rothenbaum – Kulturen und Künste der\nWelt (Markk)\nJede Krise birgt Chancen:\nWir entwickeln aktuell virtuelle Führungen durch unser Museum. Auch die Idee,\neinen Podcast zu produzieren, steht im Raum. In sozialen Medien wollen wir so Menschen\nerreichen, die nicht mehr in unser Haus kommen können – dann kommt das Museum\neben zu ihnen.\nMeist habe ich wenig Zeit,\nneben Fachliteratur für meine Arbeit in Ruhe zu lesen. Kürzlich habe ich aber\nKübra Gümüsays \"Sprache und Sein\" verschlungen. Sie beschreibt darin unter\nanderem das Phänomen, dass viele Menschen immerzu als Teil eines Kollektivs\nwahrgenommen werden. Gümüsay zum Beispiel fühlt sich wie die Pressesprecherin\nihrer Religion, im Speziellen der Kopftuch tragenden Musliminnen. Sie wird in der\nöffentlichen Aufmerksamkeit immer wieder in diese vorgegebene Rolle gezwungen.\nDas Buch ist besonders für\nethnografische Museen relevant, da diese Menschen lange Zeit auf ebendiese\nWeise in Schubladen gesteckt haben und sie in Ausstellungen auf ein Kollektiv\nreduzierten. Dabei ist es gerade die Aufgabe von Museen, Stereotype\naufzubrechen. Es ist deshalb wichtig, individuelle Stimmen hör- und sichtbar zu\nmachen.\nKübra Gümüsay zeigt in ihrem\nBuch aber auch einen Weg aus diesem Dilemma heraus: Sie fordert ein neues\nSprechen, eine Vielfalt der Perspektiven. Das funktioniert nur, wenn wir Orte\nfür einen wohlwollenden Diskurs erschaffen – warum nicht im Museum?\nProtokolliert\nvon Anna Heidelberg-Stein\nAuf dem\nschmalen Pfad am Rand der Kleingärten neben dem Güterbahndamm – ein altes Paar\nunterbricht seinen Gänsemarsch und drückt sich an die Böschung, denn eine\nMutter mit ihrer jugendlichen Tochter kommt den beiden entgegen. Raumgreifend,\nin 50 Zentimeter Abstand, ziehen sie fröhlich vorbei. Der Alte: \"Moin, wie\nwär’s mit einsfuffzig Abstand?\" Blicke treffen sich. Die Mutter lacht\nirritiert auf; ihr Nachruf: \"Wir gehören zusammen!\" – Ja, aber das alte\nPaar auch.\nGehört\nvon Jürgen Danielowski\nLaaaaangweilig!\n(Z+) – Spät\naufstehen, an den Hausaufgaben verzweifeln und jeden Abend Netflix schauen.\nSchüler einer neunten Klasse erzählen als Tagebuch, wie sie die Zeit der\nSchulschließung erleben\n\"Dann werden wir\nHIV vielleicht sogar heilen können\" (Z+) – Hamburger Forscher haben eine Methode\nentwickelt, um HIV aus dem menschlichen Erbgut zu schneiden. Bald wollen sie\ndas Verfahren an Patienten erproben.", "twitter-history": "[]"}