{
     "url": "https://www.pravda-tv.com/2020/05/plan-der-rockefeller-stiftung-militaerische-kontrolle-der-bevoelkerung/",
     "date": "2020-05-28T13:55:27+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Plan der Rockefeller Stiftung: Militärische Kontrolle der Bevölkerung",
     "article": "Die Rockefeller Stiftung (Rockefeller foundation), welche historische Beziehungen mit der Föderation der Staaten der USA unterhält, hat einen nationalen Plan vorgestellt, um die Epidemie des Corona-Virus zu kontrollieren. Dieser zielt darauf ab auf Staatskosten täglich 30 Millionen Personen zu testen und die US-Bürger einer strikten militärischen Kontrolle zu unterwerfen.\nDie Rockerfeller Stiftung hat ihren „Nationalen Aktionsplan zur Kontrolle des Covid-19“ präsentiert, wobei „pragmatische Schritte für die Wiedereröffnung unserer Arbeitsstätten und des Gemeinschaftsleben“ aufgezeigt wurden.\nAber es handelt sich nicht, wie es dem Titel nach scheinen könnte einfach nur um Hygienemaßnahmen. Der Plan zu welchem die renommiertesten Universitäten – (Harvard, Yale, Johns Hopkins und andere) – beigetragen haben, konfiguriert ein echtes militärisch-sozial-hierarchisches Modell. An der Spitze: Der „Pandemie-Kontroll-Rat“, analog zum „Kriegsproduktionsrat“, welchen die USA während WK-II intronisierten.\nEr würde sich zusammensetzen aus den „Führern der Geschäftswelt, der Regierung und der Universitären Welt“ (gelistet nach Wichtigkeit, mit auf dem ersten Rang nicht etwa die Repräsentanten des Staates, sondern die der Finanzwelt und der Wirtschaft).\nDieser höchste Rat hätte die Macht über Produktion und Dienstleistungen zu entscheiden mit derselben Autorität, wie sie dem US-Präsidenten in Kriegszeiten nach dem Gesetz für die Verteidigungsproduktion zusteht. Der Plan sieht vor, dass wöchentlich 3 Millionen US-Bürger auf Covid-19 zu testen sind und dass die Zahl der Tests innerhalb von sechs Monaten auf auf 30 Millionen pro Woche zu erhöhen ist.\nFür jeden Test ist eine „marktübliche Erstattung in Höhe von 100 Dollar“ vorgesehen. Es werden demnach „Milliarden Dollar pro Monat“ an öffentlichen Geldern benötigt.\nDie Rockefeller Stiftung und seine Finanzpartner werden dazu beitragen mit den Herstellern ein Netzwerk zur Beschaffung von Kredit- und Vertrags-Garantien zu schaffen, d.h. mit den großen Herstellern von Medikamenten und medizinischer Ausrüstung.\nDer Präsident der Rockefeller Stiftung, Doktor Rajiv Shah ist ein hoher US-Funktionär und Spezalist für die Manipulation „Humanitärer Hilfe“ als Mittel zur Ausübung politischen Drucks. Insbesondere war er Direktor des ökologischen Programmes der Bill & Melinda Gates Stiftung in Afrika, bis er von Hillary Clinton zum Direktor der USAID (United States Agency for International Development/US-Agentur für internationale Entwicklung) berufen wurde. Er soll Mitglied der The Fellowship sein, einem Gebetskreis, welcher die Chefs der Generalstäbe und Hillary Clinton Pentagon-nah vereinigt (COVID-19-Pandemie: Der globale Lockdown – eine todbringende Farce und ein teuflischer Plan der globalen Eliten).\n  \nGemäß Plan ist „Der Pandemie-Kontroll-Rat“ ebenfalls autorisiert ein „Pandemie-Verantwortungs-Korps“ zu bilden, eine Spezialeinheit (nicht zufällig „Corps“ genannt, wie das der Marines) mit einer Personalstärke von 100 – bis 300.000 Mitgliedern. Diese würden rekrutiert aus den Freiwilligen des „Peace Corps“ und des „Americorps“ (offiziell von der US-Regierung geschaffen um „Ländern zu helfen, die auf dem Weg sind sich zu entwickeln“) und unter den Militärangehörigen der National-Garde (Keine Theorie: Die globale Covid 19-Verschwörung).\nDie Mitglieder des „Pandemie-Verantwortungs-Korps“ würden ein jährliches Brutto-Gehalt in Höhe von 40.000 Dollar beziehen, wofür eine öffentliche Ausgabe in Höhe zwischen 4 und 12 Milliarden Dollar jährlich vorgesehen ist.\nDas „Pandemie-Verantwortungs-Korps“ hätte vor allem die Aufgabe die Bevölkerung mit militärähnlichen Techniken durch digitale Systeme zur Verfolgung und Identifikation zu kontrollieren, an Arbeits- und Studienstätten, in Wohngebieten, in der Öffentlichkeit und während jeder Ortsveränderung. Derartige Systeme – erinnert die Rockerfeller Stiftung – werden von Apple, Google und Facebook zur Verfügung gestellt.\nNach Plan, würden die Informationen über Individualpersonen, in Relation zu ihrem gesundtheitlichen Zustand und ihren Aktivitäten, vertraulich bleiben und zwar „soweit als möglich“. Sie würden hingegen alle zentralisiert auf einer digitalen gemeinsam von der Regierung und privaten Firmen verwalteten Plattform abgelegt.\nAuf Grundlage der durch den „Pandemie-Kontroll-Rat“ zur Verfügung gestellten Daten würde je nach Sachlage entschieden, welche Zonen für wie lange der Ausgangssperre unterworfen werden.\nDies ist, in kurzer Synthese, der Plan welchen die Rockefeller Stiftung in den USA und auch anderswo durchziehen will. Selbst wenn der Plan nur zum Teil umgesetzt würde, so würde dies für später zu einer Konzentration von wirtschaftlicher und politischer Macht in der Hand noch kleinerer Eliten zum Nachteil einer wachsenden Mehrheit, die sich ihrer fundamentalen demokratischen Rechte enthoben sehen würde, führen.\nEine Operation durchgeführt unter dem Namen „Kontrolle des Covid-19“, dessen Mortalitätsrate nach offiziellen Daten bisher unter 0,03% der US-Bevölkerung liegt. Im Plan der Rockefeller Stiftung findet sich das Virus benutzt wie eine echte Waffe, viel gefährlicher noch als das Covid-19 Virus selbst (Die Bill und Melinda Gates Stiftung sagte 65 Millionen Tote durch Coronavirus voraus – vor 3 Monaten! (Videos)).\n \nCovid-19 und die rote Morgendämmerung\nDie Covid-19-Epidemie hat bisher mehr als 350.000 Menschen das Leben gekostet und weitere Milliarden in Panik gestürzt. Eine Panik, die den meisten von ihnen jeden kritischen Sinn raubt und sie dazu drängt, törichte politische Entscheidungen zu treffen oder zu billigen.\nEine Gruppe von Persönlichkeiten, die rote Morgendämmerung, (Red Dawn), deren Korrespondenz von Kaiser Health News und der New York Times Website enthüllt wurde, war es gelungen, eine apokalyptische Ideologie durchzusetzen: China hätte uns den Krieg erklärt, und wir könnten uns nur schützen, indem wir alle Zivilisten isolieren (Die Coronavirus COVID-19-Pandemie: Die wahre Gefahr ist der Plan der Elite „Agenda ID2020“).\nn einem früheren Artikel [1] habe ich gezeigt, wie erschreckende statistische Vorhersagen der Zahl der Todesfälle, die Covid-19 verursachen würde, von einem Scharlatan, Professor Neil Ferguson vom Imperial College London, entwickelt wurden, obwohl er in den letzten zwei Jahrzehnten wiederholt durch die Fakten widerlegt wurde.\nIch zeigte auch in einem anderen Artikel [2], dass die Isolierungsmaßnahmen in China kein medizinisches, sondern ein politisches Motiv (die „Himmelsmandat“-Theorie) hatten. Es bleibt zu erklären, woher die obligatorische Isolierung von allen Personen kommt, wie sie im Westen praktiziert wird.\nIch habe wohl wochenlang Epidemiologie-Werke konsultiert, nirgendwo aber habe ich Belege für eine solche Maßnahme gefunden. Noch nie in der Geschichte wurde eine Epidemie auf diese Weise bekämpft. Dann wurde durch Korrespondenz von Kaiser Health News indirekt ein Zipfel des Schleiers gelüftet: Diese Maßnahme wurde von der Bush-Administration in 2005-07 geplant (Neues Gates-Memo: COVID-19 wie ein “Weltkrieg” – Pandemie-Panik läutet die UN-Agenda 2030 zehn Jahre früher ein).\nDie Zuweisung von Militär- und Zivilpersonal\nIm Jahr 2005 untersuchte das US-Verteidigungsministerium, wie man sich auf bioterroristische Angriffe auf im Ausland stationierte US-Truppen vorbereiten kann. Basierend auf dem neokonservativen Prinzip, dass Terroristen Ausländer sind und dass sie nicht in US-Militäreinrichtungen eindringen können, ging es dem Gesundheitsdienst darum, Angriffe auf Soldaten während ihrer Ausgänge zu verhindern. Die Isolierung kranker Soldaten in Krankenhäusern und der Hausarrest von Gesunden war eine logische Option. Die US-Militärstützpunkte sind nämlich kleine Städte, die für Belagerungen ausgelegt sind. Man kann dort monatelang ohne Probleme leben.\nDer Verteidigungsminister Donald Rumsfeld beabsichtigte jedoch, die Gesellschaft so zu verändern, dass die Unterscheidung zwischen Zivilisten und Militär verschwände. Jeder von ihnen könnte dann für den totalen Krieg gegen den Terror requiriert werden. Dies wurde von ihm in einer Stellungnahme in der Washington Post erklärt [3].\n  \nDr. Carter Mecher vom Gesundheitsdienst der Veteranen (Department of Veterans Affairs) und Dr. Richard Hatchett vom Nationalen Sicherheitsrat (National Security Council) wurden somit beauftragt, diese Militärherrschaft auf die Zivilisten auszudehnen. Sie schafften es erst 2006, kurz vor Rumsfelds Abgang, es dem Center for Disease Control and Prevention aufzuzwingen.\nSie löste sofort einen Proteststurm in den Vereinigten Staaten aus, angeführt von Professor Donald Henderson, der sowohl die Johns Hopkins University School of Public Health als auch das U.S. Epidemic Response System geleitet hatte. Für ihn – und alle Ärzte, die sich damals dazu geäußert haben – hat der Hausarrest der gesamten Bevölkerung keine medizinische Begründung und verletzt die Grundfreiheiten. Dies ist nicht mehr und nicht weniger, als die totalitäre Drift der Regierung, die schon den US-Patriot Act anlässlich der Anschläge vom 11. September verabschiedet hatte.\nErst 2017 wurden alle offiziellen US-Dokumente, in denen diese Maßnahme erwähnt wurde, von der Trump-Administration vernichtet. Und Richard Hatchett ist Direktor der Coalition for Epidemic Preparedness Innovations (CEPI) geworden, die die globalen Impfstoffinvestitionen koordiniert.\n\nJedermann hat die Widersprüche der Pressebriefings des Weißen Hauses über die Reaktion auf Covid-19 verfolgen können. Dr. Anthony Fauci, der kurzlebige wissenschaftliche Unterstützer des Weißen Hauses, sprach sich für autoritäre Maßnahmen zur Eindämmung der Epidemie aus, während der offensichtlich unbewusste Präsident Donald Trump sich, im Namen der Freiheit aller, gegen Isolierungsmaßnahmen aussprach.\nUm die Inkompetenz des Präsidenten zu beweisen, ließen Dr. Faucis Freunde einen Teil ihrer Korrespondenz durchsickern [4]. Es scheint, dass sie eine Diskussions- und Aktionsgruppe bildeten, die Rote Morgendämmerung (Red Dawn) [5].\n  \nDieser Name bezieht sich auf eine wenig bekannte Operation von Verteidigungsminister Caspar Weinberger, der 1984 eine Delegation nach ganz Europa und Lateinamerika entsandte, um die Hilfe der Alliierten angesichts einer bevorstehenden Invasion der Vereinigten Staaten zu mobilisieren. Der französische Staatssekretär für Außenbeziehungen, Jean-Michel Baylet, erzählte mir von diesem grotesken Manipulationsversuch: Eine Schar von US-Generälen war nach Paris gekommen, um im vollen Ernst die Welt mittels unzähliger Diapositive aufzuklären, dass die führende Weltmacht von zwei kleinen armen Staaten, Kuba und Nicaragua, bedroht sei.\nIm Saal kniffen die französischen Diplomaten, die ihren Augen nicht trauen konnten, dass man sie so für Narren hielt, ihre Lippen zusammen, um nicht offen zu lachen. Zur Unterstützung dieser Kampagne ließ das Pentagon einen Propagandafilm von Hollywood mit Patrick Swayze und Charlie Sheen drehen. Später benannte man ihn auf „Red Dawn“ um, um damit die Gefangennahme des irakischen Präsidenten Saddam Hussein im Jahr 2003 zu bezeichnen.\n\nIndem sie sich selbst „Rote Morgendämmerung“ nannten, zeigen die 37 beteiligten Persönlichkeiten deutlich ihren tiefsitzenden Antikommunismus. Es gibt keine UdSSR mehr, aber die Kommunistische Partei führt immer noch China, von wo die Epidemie gekommen ist. Sie sagen, es sei nun an ihnen, die Macht zurückzuerobern und Krieg zu führen.\nMitglieder dieser Gruppe sind die unvermeidlichen Doktoren Anthony Fauci (Direktor des National Institute of Allergy and Infectious Diseases) und Robert Redfield (Direktor der Centers for Disease Control and Prevention), sowie die Doktoren Carter Mecher (Berater des Department of Veterans Affairs) und Richard Hatchett (Direktor des CEPI), die während der Bush-Administration Zivilisten die militärischen Regeln der Isolierung auferlegten.\nDie Ideen von Dr. Richard Hatchett wurden vom französischen Präsidenten Emmanuel Macron vollkommen übernommen. Wir sind im Krieg, und wir müssen alle Zivilisten in ihren Wohnungen einsperren, um uns zu schützen. Sie wurden auch von einigen US-Gouverneuren übernommen, aber nicht von Präsident Donald Trump.\n  \nDer Rest ist bekannt. Panik hat die öffentliche Meinung ergriffen. Politiker, die befürchten, beschuldigt zu werden, nichts zu tun, imitieren diejenigen, die handeln. Die von Frankreich übernommene US-Militärregel, hat sich wie das Virus ausgebreitet, das sie bekämpfen sollte, bis zum Stillstand der Weltwirtschaft. Überall treten Nahrungsmittelprobleme auf, und wenn nichts unternommen wird, wird es zu Hungersnöten kommen, auch in einigen Sektoren der reichen Länder.\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien das zweite Buch, „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren„(auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„.\nEin handsigniertes Buch erhalten Sie für Euro 30,- inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com",
     "twitter-history": "[{       \"id\": 1266459221073289216,       \"url\": \"https://twitter.com/hochhaltinger/status/1266459221073289216\",       \"date\": \"2020-05-29 19:59:42+00:00\",       \"text\": \"Plan der Rockefeller Stiftung: Militärische Kontrolle der Bevölkerung https://t.co/Rkm8OCL8Wl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 5473512,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/307122209/Logo_normal.gif\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5473512/1571885819\",              \"username\": \"hochhaltinger\",              \"name\": \"Hochhaltinger\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2007-04-24 18:31:22+00:00\",              \"location\": \"Wiener Neustadt\",              \"followers\": 13,              \"friends\": 336,              \"tweets\": 7980,              \"liked_tweets\": 563,              \"lists_member\": 0,              \"media_shared\": 2231       }}, {       \"id\": 1266423859273752577,       \"url\": \"https://twitter.com/HgHermann/status/1266423859273752577\",       \"date\": \"2020-05-29 17:39:11+00:00\",       \"text\": \"https://t.co/VC9xXvYNZm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1266053136403357696,       \"url\": \"https://twitter.com/MarkusM61072118/status/1266053136403357696\",       \"date\": \"2020-05-28 17:06:04+00:00\",       \"text\": \"Plan der Rockefeller Stiftung: Militärische Kontrolle der Bevölkerung https://t.co/CZn8p7N7Lk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1249700102782017536,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1249709753393086471/ieErLC7z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1249700102782017536/1590300035\",              \"username\": \"MarkusM61072118\",              \"name\": \"Yolcu\",              \"description\": \"Ömür bir pencere, hergelen bakar gider\",              \"verified\": false,              \"created_date\": \"2020-04-13 14:06:11+00:00\",              \"location\": \"\",              \"followers\": 26,              \"friends\": 74,              \"tweets\": 1197,              \"liked_tweets\": 536,              \"lists_member\": 0,              \"media_shared\": 4       }}, {       \"id\": 1266028845859250182,       \"url\": \"https://twitter.com/HgHermann/status/1266028845859250182\",       \"date\": \"2020-05-28 15:29:33+00:00\",       \"text\": \"https://t.co/VC9xXvYNZm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1266017453504593927,       \"url\": \"https://twitter.com/SharleenM5/status/1266017453504593927\",       \"date\": \"2020-05-28 14:44:17+00:00\",       \"text\": \"Plan der Rockefeller Stiftung: Militärische Kontrolle der Bevölkerung https://t.co/BUtnCKQciZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1265995513029177344,       \"url\": \"https://twitter.com/oldares/status/1265995513029177344\",       \"date\": \"2020-05-28 13:17:06+00:00\",       \"text\": \"Plan der Rockefeller Stiftung: Militärische Kontrolle der Bevölkerung https://t.co/2dWyeip0vz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}