{
     "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2021-03/handwerker-betrug-kammerjaeger-schluesseldienst-klempner-kriminalitaet",
     "date": "2021-03-07T18:07:29+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Ich, der Lebendköder",
     "article": "Die einen wollen sein Blut, die anderen sein Geld. Unser Autor wurde gleich zweimal von Eindringlingen heimgesucht. Was ist gemeiner: Bettwanzen oder falsche Kammerjäger?\nDie Bettwanze\nsitzt in Schraubenköpfen und auf Bilderrahmen, im Buchrücken von Kafkas Verwandlung und hinter Steckdosen. Sie kriecht über Matratzen und in die Sockenschublade. Dort hockt sie und wartet\nauf die Nacht und schnuppert. So nistet sie sich ein in der Wohnung\n – und im Kopf ihrer Wirtin oder ihres Wirts.\nDer kann sie\nsuchen, soviel er will, findet vielleicht mal eine oder zwei und weiß doch:\nUnterm Parkett lauert ganz sicher noch eine, seit er sie mit einem gebrauchten\nBett versehentlich in die Wohnung geschleppt hat. Des nachts wird sie\nrauskommen, ihren platten, gelbbraunen Leib auf die Matratze wuchten, den\nSaugrüssel in den schlafenden Menschenkörper rammen, in die Armbeuge vielleicht,\nden Nacken, die Hüfte, den Knöchel. Das blutrünstige Biest saugt sich so voll, dass es weniger platt und fast\nrötlich wird, dann verschwindet es wieder in die Ritzen und Nischen, fett und feist, noch ehe ihr Wirt aufwacht. Der Wirt, das war ich.\nEin fairer\nZweikampf, Mann gegen Wanze, scheint aussichtslos. Meine Widersacherin ist nur wenige Millimeter groß, aber sie ist hinterlistig. Und sie ist in der Überzahl. Ein Kammerjäger muss her, und zwar schnell. \nDie\neigentliche Plage fing damit erst an.\n01573\n5995531. Das ist die Notfallnummer, die ganz weit oben auftaucht, wenn Google\nnach \"Kammerjäger Berlin\" sucht. Kammerjäger-weber.de. An ein kriminelles, gut\norganisiertes Netzwerk aus falschen Handwerkern denke ich in dem Moment nicht. Das wird sich noch\nändern.\nUnruhe macht\nsich breit. Es ist Mitte Dezember, Pandemie, die Weihnachtstage stehen bevor,\ndie Wohnung soll ein möglichst geschützter Rückzugsraum sein und ist jetzt ein\nKrabbelzoo. Deshalb prüfe ich nicht das Impressum, wo nur X-e stehen statt\neiner Adresse oder eines Verantwortlichen. Ich lasse mich blenden, erst von der\nStimme hinter der Handynummer, die mir versichert, sich schnell zu kümmern. Dann\nvon den beiden Männern, die zwei Stunden später anrufen, dass sie gleich da\nseien. So ein Zufall, sie waren gerade ganz in der Nähe. \nSo. Ein.\nZufall.\nDas ist der\nTrick. Normalerweise achten wir längst darauf, wo wir im Internet was\nbestellen. So wie wir an Touri-Hotspots unsere Portemonnaies nicht lose in der\nGesäßtasche tragen, schicken wir auch dem netten E-Mail-Onkel aus Nigeria oder\nRussland nicht unsere Bankkarten-Pin, damit der uns ein unverhofftes\nMillionenerbe überweisen kann. Wir sind ja nicht blöd. Oder?\nWer einen\nKammerjäger ruft, tut das meist zum ersten Mal in seinem Leben. Das ist ein\nGlück, aber es ist auch tückisch. Wie soll man wissen, wer seriös ist und\nwas sowas kostet? Und ganz wach bin ich\nauch nicht mehr. Seit dem ersten Feindkontakt mit einer Wanze schlafe ich nicht\nmehr richtig. Haben Sie mal versucht, die Augen geschlossen zu halten in dem\nWissen, dass sich etwas anschleicht? Kurz erwäge ich, wie Udo Lindenberg in ein\nHotel umzuziehen, für immer. Die Wohnung einfach den Wanzen überlassen. Tür zu\nund nie mehr wiederkommen. Leider sind\nHotels Teil des Problems und nicht die Lösung. Sie sind die Verteilzentren, über die die Wanzen bequem in Taschen und Koffern von Peru nach\nThailand und von Belgien nach Namibia reisen können. Cimex lectularius ist auf großer Welttournee, Rucksacktouristinnen sind ihr\nTourbus.\nEs klingelt\nan der Tür. Die zwei Männer – ein kräftiger, der höflich spricht und den\nanderen, den schmächtigen mit dicken Brillengläsern, als seinen Azubi vorstellt\n– tragen Alltagsmasken, graue Overalls, eine helle Taschenlampe mit sich und\n\"leider kein EC-Gerät\". Ich müsse die Rechnung aber direkt begleichen, immerhin\ngebe es \"so viele schwarze Schafe\", die am Ende nicht bezahlen. \nSie drehen\nein paar Sofakissen um, nickend wissend und hören mir dabei zu, wie ich mein\nLeid klage. Rückfragen stellen sie keine, dann machen sie die Rechnung auf,\nmündlich, aber ich kann mich noch ganz gut daran erinnern: 140 Euro Pauschale,\n40 je angefangene Viertelstunde, das Gift sei leider sehr teuer, 160 Euro pro\n100 Milliliter. Ich lasse die Männer ihr Zeug versprühen und radle zum nächsten\nGeldautomaten. Am Ende bekomme ich vor der Haustür eine Quittung über 832 Euro\nund bin so dankbar, dass ich noch acht Euro Trinkgeld gebe. Die ausführliche\nRechnung werde dann per Post kommen.\nErkundigt man\nsich bei echten Kammerjägern nach Betrügern in der Branche, seufzen sie ins\nTelefon. Viele warnen auf ihren Webseiten ganz oben vor Betrügern, weil sie die\nganze Branche in Misskredit gebracht sehen. Verbraucherzentralen und Polizei\nhaben Broschüren herausgegeben, in denen sie vor den Tricks warnen. Bisher scheint kein Mittel wirksam, die Gauner\nfinden weiter ihre Beute – so wie die Viecher, die sie vorgeben zu jagen.\nDass ich auf\nFälscher reingefallen bin, ahne ich einige Minuten, nachdem sie weg sind. Weil ich\nmich überrumpelt fühle und mir das Barzahlen dubios vorkommt - und weil auf der\nhastig ausgefüllten Quittung ein \"Schädlingsbekämpfer Peters\" unterschrieben\nhat und nicht Kammerjäger Weber. Ich schaue mir, endlich, das Impressum an.\nEntdecke die vielen X-e und eine dubiose Klausel: Man sei bloß Vermittler und\ndeshalb nicht für die Handwerker verantwortlich. Ob es zu früh ist für einen\nSchnaps, um die Nerven zu beruhigen? \nImmerhin habe\nich ja gesehen, dass sie etwas gesprüht haben. Später wird mir ein echter\nSchädlingsbekämpfer erklären, dass das durchaus Gift gewesen sein könne.\nManchmal nehmen die Täter nur Wasser, manchmal panschen sie billige Mittel aus\ndem Baumarkt. Die richtigen Kammerjägergifte sind nur mit Lizenz erhältlich,\ndie Mühe machen sich die Trickbetrüger nicht. Sie klauen einfach die\nentsprechenden Gütesiegel von anderen Anbietern und pappen sie auf die eigene\nWebsite. Für mich reicht das.\nDie Internetseiten der falschen Schädlingsbekämpfer sind auf den ersten Blick nicht so leicht von denen echter Kammerjäger zu unterscheiden. Wer selbst auf der Suche ist, sollte auf einige Details achten. Seriöse Kammerjäger haben ein umfassendes Impressum. Da stehen ein Name und eine Adresse, auch sollte dort möglichst eine Festnetznummer eingetragen sein. Betrüger weisen an dieser Stelle häufig darauf hin, sie seien nur Vermittler von Handwerkern und deshalb nicht verantwortlich. Findet sich dort ein solcher Vermerk, ist Vorsicht geboten. \nDie Adresse sollte wirklich existieren und in der Stadt liegen, in der der Service angeboten wird. Ein Kammerjäger in Berlin mit einer Adresse in Saarbrücken ist verdächtig. Seriöse Seiten existieren meist schon eine Weile und wurden meist bei Google und anderen Seiten bewertet. Die meisten Schädlingsbekämpfer sind Mitglieder in Verbänden, diese führen Listen mit seriösen Anbietern. Im Zweifel lohnt sich ein Anruf bei den Verbraucherzentralen. Außerdem ist es ratsam, sich bereits am Telefon eine zweite Meinung von einem anderen Experten einzuholen. Wer einen Schädlingsbekämpfer beauftragt, sollte unbedingt schon vor dem Auftrag verlangen, eine Rechnung mit Leistungsnachweis, Steuernummer und Adresse noch vor Ort auszustellen.\nIch weiß erst\nnach Weihnachten sicher, dass das Ganze ein großer Schwindel ist. Die Rechnung\nist immer noch nicht im Briefkasten und vor allem sehe ich aus dem Augenwinkel\neine Wanze über die Wand krabbeln. Ich überlege, das Tier an einer Nadel\naufspießen, mit einem Faden in den Türrahmen zu hängen, als Warnung an die\nanderen Wanzen. Das scheint mir dann doch ein bisschen heftig.\nBettwanzen zählen zu den am schwersten zu\nbeseitigenden Insekten überhaupt. Weil sie\nkeine Krankheiten übertragen, muss man sie nicht beim Gesundheitsamt melden.\nDas hilft ihnen dabei, sich ungestört auszubreiten. Sie scheinen sich\nexponentiell zu vermehren. Sie sind wie eine krabbelnde Pandemie. Ein einzelnes\nWeibchen kann in ihrem Leben mehrere Hundert Eier legen. Sie schlüpfen schnell,\nwerden immer resistenter gegen Gifte, können bei fünf Grad Celsius bis zu ein\nJahr ohne Nahrung überleben. Man findet sie kaum, nur der Mensch als Köder\nlockt sie aus ihren Verstecken. Ohne professionelle Hilfe ist es praktisch unmöglich, sie dauerhaft\nloszuwerden. Ein paar Tricks können jedoch helfen. \nKälte beispielsweise.\nAb Minus 17 Grad wird's selbst den Parasiten zu kalt. Ich räume mein\nGefrierfach leer und esse deshalb drei Tage nur Tiefkühlpizza. Jetzt passen\ndort entweder ein Stapel Jeans, zwei Kissen oder eine Daunendecke rein. Dass\ndas System nicht vollends durchdacht ist, wird mir am nächsten Morgen klar.\nDas, was ich anziehen will, muss erst auftauen. Hitze hilft auch. Wer sich traut, kann\nauch Dinge in den Backofen legen. In meinen passen gleichzeitig ein Stapel\nReclamhefte, zwei Wörterbücher und eine Handvoll Reiseführer. Die Klassiker backe\nich am Nachmittag auf.\nMit Gefrierfach,\nStaubsauger, Waschmaschine und Backofen, mit Tipps aus dem Internet wie\nKieselgur und doppelseitigem Klebeband kann ich das Problem eine Weile\nzurückdrängen. Alle Erfahrungsberichte warnen jedoch: Das ist chancenlos, die\nTiere vermehren sich nur ungestört und der Kampf wird immer schwieriger. Ich\nmöchte ungern am Ende einen ganzen Häuserblock abfackeln müssen wie Nero, um\ndas Wanzenimperium zu stürzen.\nMittlerweile\nhat sich ein richtiger Kammerjäger meines Problems angenommen. Richtige\nKammerjäger, das weiß ich nun, findet man über die Listen der Verbände, man findet richtige Bewertungen zu ihnen im Internet, und\nim Impressum steht eine echte Anschrift. Richtige Kammerjäger schreiben\nrichtige Rechnungen und machen richtige Arbeit. Meiner kostet 400 Euro und\nstellt die Wohnung auf den Kopf oder zumindest die meisten Möbel darin.\nDer richtige\nKammerjäger versprüht Gift und lässt mich wissen, dass ich in den kommenden\nNächten durch meine Anwesenheit die Tiere aus ihren Verstecken locken solle.\nIch bin der Lebendköder. \"Sie werden in den nächsten paar Tagen mit Bissen\nrechnen müssen. Aber dann wissen Sie wenigstens, dass die Tiere wahrscheinlich\nübers Gift gelaufen sind\", sagt der Mann. Für einen Augenblick wünsche ich mir\ndie Betrüger zurück. Zwei Wochen könne es schon dauern, bis alle Tiere tot sind,\nsagt er noch. Wenn ich danach immer noch welche sehe, könne ich wieder anrufen.\n\nJedes noch so\nkleine Loch in der Wand, jeder Fussel auf dem Bettlaken, jedes Korn auf der\nFußmatte wird mittlerweile zur Bedrohung. Alles könnte eine Bettwanze sein.\nZweimal am Tag, morgens und abends, gehe ich auf Patrouille. Krieche über den\nBoden, leuchte mit einer extra starken Taschenlampe in jede Ritze, wasche\nBettzeug und Klamotten im Turnus einer Krankenhauswäscherei. Aus\nVideokonferenzen verabschiede ich mich zwischendurch unter Vorwänden wie schlechter\nInternetverbindung oder wichtigen Telefonaten, weil ich mir einbilde, ich hätte\netwas krabbeln sehen. Während alle über Corona reden, rede ich nur noch über\nWanzen. Nach dem Aufwachen suche ich meinen Körper nach neuen\nBissen ab. Nachts träume ich von Ungeziefer und von\nBetrügern.\nWeil ich\nsowieso kaum noch schlafe, werde ich zum Jäger falscher Kammerjäger. Finde\nDutzende Websites, die nach dem gleichen Schema funktionieren: Tolle Fotos,\nfachkundig, aber verständlich, fast ohne Rechtschreibfehler. Die Namen sollen\nVertrauen erwecken. Kammerjäger Weber, Schädlingsbekämpfung Stein, Handwerker\nEngel. Klingt nach Traditionsbetrieben. Es gibt sie auch als Schlüsseldienste,\nKlempner, Elektriker. Meist steht auf der Seite prominent eine Handynummer, 24\nStunden erreichbar. Die falschen Handwerker kommen, denken sich Preise aus und\npfuschen dann wild rum, kassieren ab und verschwinden. Wenn sie das oft genug\ngemacht haben, wechseln sie den Namen, die Nummern, die vermeintlichen Adressen\nund die Webseite. Oft verbergen sich dahinter Paketshops, mal eine Adresse in\nOberbayern, einmal die Anschrift einer Pommesbude in Bielefeld, die\nmittlerweile geschlossen ist.\nKammerjäger-weber.de\nist einige Tage später unter kammerjäger-weber24.de zu finden, die Seite und die Handynummer\nsind geblieben, im Impressum steht jetzt eine Adresse in Saarbrücken. Die\nHandynummer lässt sich nicht zuordnen, Anrufe und Rückfragen zur Rechnung werden\nabgewimmelt. Gehostet ist die Internetseite in Kanada, in den technischen\nDetails finden selbst Informatiknerds keine Spuren zum Betreiber. Das Bild,\ndas der Website einen Anstrich von Seriosität geben soll, ist eine Vorlage aus\ndem Internet und findet sich zum Beispiel auch auf der Seite eines\naustralischen Kammerjägers. Die auf der\nWeber-Seite geführten Gütesiegel stammen von Verbänden, die noch\nnie von dieser Firma gehört hatten. Noch ein paar Tage später wechselt die Seite erneut, jetzt zu kammerjäger-weber-24h.de, diesmal auch die Handynummer. Den falschen Weber erreicht man nun unter 0151 75515740. Die Täter\nmögen keinen Schimmer von Schädlingsbekämpfung haben, im Betrügen sind sie\nProfis. \nIn den\nvergangenen zwei, drei Jahren sei das mit den falschen Kammerjägern besonders\nschlimm geworden, sagen Verbraucherschützer. Namentlich zitiert werden wollen\ndie meisten nicht, aus Angst vor Einschüchterungen. Wer als Kundin oder Kunde zweifelt,\nwird zuweilen bedroht und genötigt. Eine ältere Dame berichtete den\nVerbraucherschützern, ein Möchtegernhandwerker habe sie mit einem Messer\nbedroht. Eine andere wurde um fast tausend Euro geprellt und bedrängt, bis sie nachgab. In Potsdam wurde\nkürzlich ein 25-Jähriger im eigenen Hausflur zusammengeschlagen, weil er sich weigerte, 1.000 Euro für einen falschen\nSchlüsseldienst zu bezahlen.\nMeist jedoch\nrealisieren die Kundinnen und Kunden erst viel später, dass sie betrogen wurden. Das System\nfunktioniert, weil die Männer ihre Opfer dann erwischen, wenn sie besonders verzweifelt sind. Die Nummer ist durch, bevor man realisiert, was da gerade\npassiert ist. \nViele\nBetroffene fürchten sich entweder, etwas zu unternehmen, oder sie schämen sich,\ndarüber zu sprechen. Es ist ihnen peinlich, auf eine Täuschung reingefallen zu\nsein. Mir auch. Ich ärgere mich. Über den Betrug, über das verlorene Geld. Und\nam meisten über die acht Euro Trinkgeld. \nEnde Dezember\nerstatte\nich online Anzeige. Bis heute hängt die in der Warteschleife. Jemand vom\nLandeskriminalamt Berlin erklärt sich bereit, mit mir über das Problem zu\nsprechen. Das Thema ist nicht neu für ihn, er klingt resigniert. Oft sei den\nTätern kaum etwas nachzuweisen. \"Das Entdeckungsrisiko ist gering, die\nGewinnmarge relativ hoch\", sagt mir jemand vom Bundeskriminalamt. Die Ermittlerinnen vermuten ein gut organisiertes, bundesweit agierendes Netzwerk mit viele\nHandlangern. Das große Geld machen aber wohl nur ein paar wenige. Der Deutsche\nSchädlingsbekämpferverband schätzt, dass falsche Kammerjäger 2019 etwa zwei\nMillionen Euro Beute gemacht haben.\nOft scheuen\nsich die Staatsanwaltschaften, überhaupt Anklage zu erheben. Die Täter bewegen\nsich im halblegalen Bereich, sind schwer zu erwischen, und die Straftaten sind\nkeine schweren. \nDie\nStaatsanwaltschaft Kleve in Nordrhein-Westfalen hat 2018 mal gezeigt, wie es\ngehen könnte. Damals wurde ein 57-Jähriger angeklagt, sich mit einem falschen\nSchlüsseldienst bereichert zu haben. Die Staatsanwaltschaft ermittelte,\noffenbar stand auch der Sohn des Angeklagten auf der Liste der Verdächtigen.\nDaraufhin habe der Angeklagte aus der Untersuchungshaft heraus versucht, einen Auftragsmörder zu engagieren, der den Staatsanwalt für 30.000 Euro umbringen\nsollte – und am besten dessen Assistentin gleich mit. Der Staatsanwalt arbeitet\nmittlerweile in einer anderen Stadt, auf Nachfrage reagiert er nicht, ist aber\nwohlauf. \nFast sechs\nWochen sind vergangen, seit ich mir die doppelte Plage ins Haus geholt habe.\nLangsam traue ich mich, etwas durchzuatmen. Die Wanzen scheinen weg, die\nBetrüger und mein Geld sind es ganz sicher. Ich versuche, mich über das eine zu\nfreuen und das andere gelassen zu nehmen. Am nächsten Morgen stopfe ich die\nBettdecke ins Gefrierfach. Ich bin ja nicht\nblöd.",
     "twitter-history": "[{       \"id\": 1372777621935648769,       \"url\": \"https://twitter.com/MeiStueck/status/1372777621935648769\",       \"date\": \"2021-03-19 05:11:04+00:00\",       \"text\": \"Die einen wollen sein Blut, die anderen sein Geld. Unser Autor wurde gleich zweimal von Eindringlingen heimgesucht. Was ist gemeiner: Bettwanzen oder falsche Kammerjäger? #Meisterstück @CV2OR @zeitonline https://t.co/oU9NZYgaNI (€-Link) https://t.co/mpqzwUABHl\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 733318162133995521,              \"url\": \"http://www.bdzv.de/meisterstueck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1039815373904928769/NsetdFc5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/733318162133995521/1536747139\",              \"username\": \"MeiStueck\",              \"name\": \"#Meisterstück\",              \"description\": \"Setzen Sie Zeichen für guten Journalismus: Teilen Sie herausragende Artikel mit dem Hashtag #Meisterstück.  Eine Initiative von BDZV und Theodor-Wolff-Preis.\",              \"verified\": false,              \"created_date\": \"2016-05-19 15:27:29+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2399,              \"friends\": 3708,              \"tweets\": 1968,              \"liked_tweets\": 1697,              \"lists_member\": 39,              \"media_shared\": 33       }}, {       \"id\": 1372628521177190402,       \"url\": \"https://twitter.com/ReportagenFM/status/1372628521177190402\",       \"date\": \"2021-03-18 19:18:36+00:00\",       \"text\": \"https://t.co/MCpoo9N9wZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 632797450,              \"url\": \"http://reportagen.fm\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2449239465/c170e1bxg4yfs1e0csme_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"ReportagenFM\",              \"name\": \"Reportagen.fm\",              \"description\": \"Hier twittern @annkaeffekt, @minamarschall und @arturweigandt die besten Reportagen aus dem Netz. Zum Newsletter bitte hier entlang: tinyurl.com/repfm\",              \"verified\": false,              \"created_date\": \"2012-07-11 10:49:48+00:00\",              \"location\": \"Berlin \",              \"followers\": 5158,              \"friends\": 243,              \"tweets\": 2849,              \"liked_tweets\": 592,              \"lists_member\": 104,              \"media_shared\": 496       }}, {       \"id\": 1370730023246774272,       \"url\": \"https://twitter.com/zeitonline/status/1370730023246774272\",       \"date\": \"2021-03-13 13:34:39+00:00\",       \"text\": \"Die einen wollen sein Blut, die anderen sein Geld. Unser Autor wurde gleich zweimal von Eindringlingen heimgesucht. Was ist gemeiner: #Bettwanzen oder falsche #Kammerjäger? https://t.co/mNSsqeiTYk #Abo https://t.co/zuiNBfC5j2\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338809,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1368633155951951873,       \"url\": \"https://twitter.com/fridathurm/status/1368633155951951873\",       \"date\": \"2021-03-07 18:42:27+00:00\",       \"text\": \"Habe ich leicht angeekelt aus meiner Zoom-Kachel gelinst, wenn @CV2OR uns in der Ressortkonferenz vom Stand seiner Bettwanzen-und-falsche-Kammerjäger-Geschichte berichtet hat? Ja!War klar, dass es eine hammer Geschichte wird? Ja!https://t.co/3BhRdnHvqT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 174726027,              \"url\": \"http://www.zeit.de/autoren/T/Frida_Thurm/index.xml\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/697847797157142528/voBkkFTE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/174726027/1614621287\",              \"username\": \"fridathurm\",              \"name\": \"Frida Thurm\",              \"description\": \"Journalistin im Gesellschaftsressort von @zeitonline. Hier gehts oft um innere Sicherheit, Polizei und Rechtsradikalismus.Threema: YZPA9T9U\",              \"verified\": false,              \"created_date\": \"2010-08-04 17:29:12+00:00\",              \"location\": \"Berlin\",              \"followers\": 5008,              \"friends\": 1016,              \"tweets\": 5365,              \"liked_tweets\": 5053,              \"lists_member\": 111,              \"media_shared\": 245       }}, {       \"id\": 1368628863044100097,       \"url\": \"https://twitter.com/padeluun/status/1368628863044100097\",       \"date\": \"2021-03-07 18:25:23+00:00\",       \"text\": \"Handwerker und Betrug: Ich, der Lebendköder |xa0ZEIT ONLINEhttps://t.co/t4r3v1QMtz\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://crossposter.masto.donte.com.br rel=nofollow>Mastodon-Twitter Crossposter</a>\",       \"poster\": {              \"id\": 41388754,              \"url\": \"http://www.ameublement.de/page_id=75/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1353882915424366598/5X0Hzlyy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/41388754/1411596350\",              \"username\": \"padeluun\",              \"name\": \"padeluun 🎈| Art d‘Ameublement\",              \"description\": \"Artist working on freedom | O.N.M. | CCC | FoeBuD | ZaMir | Zerberus | Digitalcourage | BigBrotherAwards | AK-Vorrat | KuM | #unteilbar | Bielefeld | Berlin\",              \"verified\": false,              \"created_date\": \"2009-05-20 16:11:09+00:00\",              \"location\": \"52.527037,13.385311\",              \"followers\": 8820,              \"friends\": 24,              \"tweets\": 74449,              \"liked_tweets\": 38352,              \"lists_member\": 451,              \"media_shared\": 941       }}, {       \"id\": 1368614624728350728,       \"url\": \"https://twitter.com/CV2OR/status/1368614624728350728\",       \"date\": \"2021-03-07 17:28:48+00:00\",       \"text\": \"Das war unfreiwillig eine der teuersten Recherchen meines Lebens. Dafür ist es nun eine Geschichte geworden, in der Tiere vorkommen und Verbrecher. Und ich werde gebissen und betrogen.https://t.co/P7wtRObijO\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 20,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1007384120,              \"url\": \"https://torial.com/christian.vooren\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1222571005966766084/9xlQSSwF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1007384120/1531511252\",              \"username\": \"CV2OR\",              \"name\": \"Christian Vooren\",              \"description\": \"Journalist @zeitonline.  Früher  @tagesspiegel, TV, @SZ u.a. // Twittert unter anderen ♭Vorzeichen. Über den Witz hat noch nie jemand gelacht.\",              \"verified\": true,              \"created_date\": \"2012-12-12 21:50:24+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1668,              \"friends\": 2016,              \"tweets\": 5947,              \"liked_tweets\": 7375,              \"lists_member\": 20,              \"media_shared\": 487       }}, {       \"id\": 1368612248063721480,       \"url\": \"https://twitter.com/BagalueSunab/status/1368612248063721480\",       \"date\": \"2021-03-07 17:19:22+00:00\",       \"text\": \"😱The bed bug sits in screw heads and on picture frames, in the spine of Kafkas Metamorphosis and behind electrical outlets. She crawls over mattresseshttps://t.co/LH4ornXphe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 727316106843574272,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1159242812631785475/jNAJa5L4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/727316106843574272/1608399748\",              \"username\": \"BagalueSunab\",              \"name\": \"Caribbean disaster\",              \"description\": \"We are a member of the coalition of small island and low-lying coastal countries that share similar development challenges and concerns\",              \"verified\": false,              \"created_date\": \"2016-05-03 01:57:27+00:00\",              \"location\": \"Jamaica- Trinidad &Tobago\",              \"followers\": 3181,              \"friends\": 3982,              \"tweets\": 259259,              \"liked_tweets\": 131684,              \"lists_member\": 0,              \"media_shared\": 32986       }}, {       \"id\": 1368609282166554626,       \"url\": \"https://twitter.com/zeitonline_pol/status/1368609282166554626\",       \"date\": \"2021-03-07 17:07:35+00:00\",       \"text\": \"Ein fairer Zweikampf, Mann gegen #Bettwanze, scheint aussichtslos. Die Feindin ist nur wenige Millimeter groß. Aber sie ist hinterlistig, und sie ist in der Überzahl. Ein #Kammerjäger muss her, und zwar schnell. Die eigentliche Plage fing damit erst an. https://t.co/RiFusaRv1N\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145932,              \"friends\": 84,              \"tweets\": 49910,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1368609280815996931,       \"url\": \"https://twitter.com/zeitonline/status/1368609280815996931\",       \"date\": \"2021-03-07 17:07:34+00:00\",       \"text\": \"Unser Autor @CV2OR wurde gleich zweimal von Schädlingen heimgesucht. Die einen wollen sein Blut, die anderen sein Geld. Was ist schlimmer: #Bettwanzen oder falsche #Kammerjäger? https://t.co/mCkdl1xrJv\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 13,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338809,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}