{"url": "https://www.zeit.de/wq/2020-28", "date": "2020-07-01T16:50:03+02:00", "source": "zeit.de", "label": "real", "header": "Unsere Quellen", "article": "Hier haben wir recherchiert. Dies sind die zentralen Quellen der Wissen-Texte in der ZEIT-Ausgabe vom 2. Juli 2020.\nDer Soziobiologe Eckart Voland veröffentlichte zusammen mit dem Philosophen und Biologen Matthias Uhl das Angeberbuch schlechthin: \"Angeber haben mehr vom Leben\".\nFaustkeile als Angerobjekte beschrieben Steven Mithen und Marek Kohn in der Zeitschrift Antiquity.\nEinen sehr guten Überblick über Forschungsergebnisse zu \"Selbstüberschätzender Selbstpräsentation\" (Self-Enhancing Self-Presentation) bietet das gleichnamige Buchkapitel der Psychologen Constantine Sedikides, Vera Hoorens und Michael Dufner.\nIm Folgenden werden jeweils nur die Erstautorinnen und Erstautoren der Studien genannt, die weiteren Autoren finden sich in den verlinkten Originalquellen.\nErgebnisse von Experimenten zur Angeberei von Kindern und Erwachsenen fasste die Psychologin Kristi Lockhart in einem Poster für eine Konferenz zusammen, das allerdings nicht online zugänglich ist: Optimistic, Self-Enhancing, and Boastful: Young Children’s Expectations About Knowledge Acquisition Over One Year.\nWie häufig Männer und Frauen angeben, untersuchte die Sozialpsychologin Rosanna Guadagno.\nDass Frauen besser darin sind, die Leistungen anderer anzupreisen als ihre eigenen, wies die Psychologin Corinne Moss-Racusin nach.\nDie Anekdote von den Frauen, die ausschließlich andere für eine Würdigung in einem Universitätsmagazin vorschlugen, erzählte die Psychologin Jessi Smith in einem Paper in der Zeitschrift Psychology of Women Quarterly.\nWie Chinesen in alltäglichen Gesprächen prahlen, erforschte die Linguistin Ruey-Jiuan Regina Wu.\nWomit Menschen in westlichen Ländern und in Asien angeben, verglich der Sozial- und Persönlichkeitspsychologe Constantine Sedikides.\nAuf Kritik an der Studie antwortete er zwei Jahre später mit einer Meta-Analyse, die seine Ergebnisse bestätigte.\nWie die Angeberei von Frauen bewertet wird, untersuchte die Sozialpsychologin Laurie Rudman.\nWie Personalchefs in verschiedenen Ländern auf die Prahlerei von Bewerbern reagieren, erforschte die Psychologin Marianne Schmid Mast.\nDass Angeben in Bewerbungsgesprächen eher toleriert wird als unter Freunden, fand der Sozialpsychologe Justin Kruger in einer Studie heraus.\nWie Kinder im Vergleich zu Erwachsenen auf Angeber reagieren, untersuchte die Psychologin Kristi Lockhart.\nWie sehr Angeber die positiven Effekte ihrer Prahlerei überschätzen (und die negativen unterschätzen), wies die Marketing-Forscherin Irene Scopelliti nach.\nDie koreanische Seuchenschutzbehörde veröffentlichte eine Untersuchung von Menschen, die eine Infektion mit dem Coronavirus überstanden hatten. Bei einigen der Genesenen fiel der Virustest erneut positiv aus.\nChinesische Wissenschaftler untersuchten die Fälle von 37 asymptomatischen Corona-Patienten aus dem Bezirk Whanzou. 40 Prozent von ihnen hatten die Antikörper gegen das Virus kurz nach der Genesung verloren.\nDie NGO Earthsight veröffentlichte jüngstden Bericht \"Flatpacked Forests\" undim Jahr 2018 \"Complicit in Corruption\".\nIkea gibt ausführliche Nachhaltigkeitsberichte heraus, in denen der Konzernumsatz und der Verbrauch von Holz dokumentiert sind.\n1.571 Abweichungen von den FSC-Standards in der Ukraine zwischen 2015 und 2018 gehen aus der Datenbank des FSC hervor.\nEinen Überblick über wissenschaftlich belegte Fakten rund um das Thema Küssen gibt ein Artikel im Magazin der UC Berkeley.\nWieviele Mundmikroben durch intensives Knutschen ausgetauscht werden, lässt sich im Fachjournal \"Microbiome\" nachlesen.\nForscher von der University of Nevada haben sich mit der Frage beschäftigt, in welchen Kulturen ein Kuss sexuelles Verlangen ausdrückt.\nDie BBC hat sich die Frage gestellt, warum Menschen sich küssen, während es die allermeisten Tiere nicht tun.\nAndere Länder, andere Sittten – unter diesem Motto hat das Blog Travelbook recherchiert, wo Küssen verboten ist.", "twitter-history": "[]"}