{
     "url": "https://www.zeit.de/digital/2020-08/sexspielzeug-ferngesteuerte-vibratoren-test-vergleich",
     "date": "2020-08-15T19:13:33+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Bist du schon drin?",
     "article": "Smartphone, getrennte Betten und ein Gerät zwischen den Beinen: Ferngesteuerte Sextoys versprechen Sex auf Distanz. Unser Autor und seine Freundin über ihr erstes Mal\nEs gibt Dinge, die braucht man nicht wirklich, aber\nsie machen den Alltag sehr viel komfortabler: Für unseren Schwerpunkt \"Es hat gefunkt\"\n probieren wir die besten Gadgets und Apps\nfür ein entspannteres Leben aus – von Nerds für Normalos. Unser Autor schaut sich in diesem Artikel ferngesteuerte Masturbatoren an.\nZwei Menschen liegen in ihren Betten, stöhnen entspannt und halten in der einen Hand ihr Smartphone, in der anderen ein Sexspielzeug. Sie können sich sehen, sich hören – und sich sogar spüren. Sie haben Sex, aber sind Tausende Kilometer voneinander entfernt. \nGlaubt man der Werbung für ferngesteuerte Sexspielzeuge, soll Sex auf Distanz schon heute Realität sein. Mit diesen teledildonics sollen sich Paare in Fernbeziehungen berühren können, ohne sich zu berühren. Das Internet macht's möglich.\nDas funktioniert so: Mit einem oder zwei Sextoys, die per Bluetooth mit einer App verbunden sind, lassen sich Vibrator und/oder Masturbator gegenseitig steuern und aufeinander abstimmen. Per Smartphone können die Geräte so miteinander agieren. Sex per Fernsteuerung und nebenbei chatten. So die Theorie.\nMeine Freundin und ich führen zwar keine Fernbeziehung, leben aber in getrennten Wohnungen, weit genug voneinander entfernt, um diese Versprechen einmal am eigenen Leib auszuprobieren. Die Technik testen wir an zwei Sets: an dem Masturbator Max 2 und an dem Vibrator Nora von der Firma Lovense, und an dem Masturbator Onyx+ und dem Vibrator Pearl 2 von Kiiroo. Für meine Partnerin gibt es die Vibratoren, für mich die Masturbatoren, beide Sets kosten im Handel etwa 200 Euro.\nWas mir auffällt: Während der Vibrator mittlerweile bei vielen Frauen im Nachttisch einen festen Platz hat, im Freundeskreis gern auch mal gefachsimpelt wird, welcher denn nun der beste sei, sind Männer wie ich viel verhaltener, wenn es darum geht, Sexspielzeug zur Selbstbefriedigung zu kaufen. Eine nicht repräsentative Umfrage im Freundeskreis zeigt: Die meisten Männer nutzen am liebsten die Hand, viele Frauen aber schon Vibratoren. \nWegen meiner Unerfahrenheit habe ich auch erst mal Berührungsängste mit den Geräten für den Mann. Vielleicht auch wegen ihres Aussehens: Der Max 2 erinnert mich an eine Thermoskanne ohne Henkel, der Onyx+ an einen Bluetoothlautsprecher. Nichts am Design erinnert an etwas Sexuelles – außer vielleicht die Öffnung am unteren Ende. Ein Blick ins Innere: Silikonhüllen mit Noppen, drumherum sollen sich bewegende Ringe für die Reize sorgen, dazu benötigt man viel Gleitmittel. \nKontaktloser Sex kann natürlich nicht nur für Paare in Fernbeziehungen verlockend sein, sondern scheint auch in der Pandemiegesellschaft zu interessieren. Hersteller wie Kiiroo oder Lovense berichten von starker Nachfrage nach ihren Produkten, Corona-bedingt vor allem im März, April und Mai.\nDabei ist es nicht so, als seien teledildonics die technische Revolution des Jahres. Schon 1993 schrieb ein Redakteur der Chicago Tribune, dass es in Zukunft eine Technik geben würde, um von zwei weit entfernten Orten aus miteinander Sex zu haben. 2004, also noch vor dem Verkaufsbeginn des ersten iPhones oder dem Start von YouTube, kam bereits der erste Vibrator auf den Markt, der sich über den Computer fernsteuern ließ. Seitdem sind viele weitere Vibratoren und Masturbatoren mit Internetverbindung entwickelt worden – um den virtuellen Sex immer besser zu machen.\nDen Durchbruch haben sie aber noch nicht geschafft. Vielleicht, weil die Geräte viele Sehnsüchte des Menschen ansprechen, diese aber auch leicht enttäuschen können. Da ist der Wunsch, einen Menschen, den man vermisst, trotz Distanz spüren und fühlen zu können. Doch mit dem Sextoy lässt sich die Nähe bloß nachahmen. Dazu die Idee, dass wir unser Leben durch Technik verbessern, uns durch sie über die natürlichen Einschränkungen unseres Körpers hinwegsetzen können – Fernbeziehungen führen und trotzdem Sex haben können. Obwohl die Distanz nicht überbrückbar ist. Und natürlich auch der Reiz, Befriedigung in etwas zu finden, das immer verfügbar und nie müde ist. Was aber vielleicht auch nach ein paar Wochen langweilig ist. \nZeit, es selbst auszuprobieren.\nMit dem ersten Mal ist es ja immer so eine Sache – irgendwas geht gern mal schief. Bei uns gleich mehrere Dinge. Zwischen dem Auspacken und dem virtuellen Sex erwarten uns nämlich die Frustrationen des digitalen Zeitalters, die man auch vom Musikhören, Filmschauen oder Spielen kennt: Das Handy findet erst das Bluetoothgerät nicht, dann mag es sich nicht mit dem Sextoy verbinden. Außerdem verstehen wir die Apps der Hersteller nicht auf Anhieb, also klicken wir uns durch Bedienungsanleitungen und wenig aussagekräftige Tutorials und lesen in Foren nach, was andere erleben. Vorspiel sieht anders aus.\nAuch sonst ist es eine Herausforderung, Sinnlichkeit zu finden, während Smartphone, Videochat und ein Gerät mit im Bett liegen. Ich fühle mich mit dem Masturbator wie ein Cyborg: halb Mensch, halb Maschine. Zwischen meinen Beinen halte ich das Gerät, das auf Knopfdruck surrt und dabei vibriert wie ein Stabmixer. Vor allem die Geräusche sind gewöhnungsbedürftig.\nÜber die App kann dann immer einer von uns beiden mit Reglern bestimmen, wie sich unsere Geräte bewegen, zusammenziehen und wie stark sie vibrieren. Es gibt auch von anderen Userinnen und Usern bereits gespeicherte Vibrationsmuster, die man abspielen kann. Um alle anderen Reize muss man sich dann natürlich noch selbst kümmern. Cybersex lebt vor allem von dem, was sich zwei Menschen sagen, schreiben und zeigen, die Sextoys sind eher Hilfsmittel. \nDer Masturbator fühlt sich ungewohnt an. Ich würde ihn mit einem Massagesessel am Flughafen vergleichen: Man wirft Geld hinein, die Maschine fängt an zu brummen, zu vibrieren und den Rücken leicht zu massieren. Man denkt: Fühlt sich schon ganz nett an. Dann erinnert man sich aber an die Massage, die man vor ein paar Monaten im Spa bekommen hat. An den Moment, als zwei Hände den Rücken so richtig durchgeknetet haben, genau dort gedrückt haben, wo die Verspannung saß. Als man nur das Atmen des Masseurs gehört hat, sonst nichts. Die Massage des Sessels kann sich dann nur öde und wenig befreiend anfühlen. So ähnlich ist es für mich auch mit dem Masturbator.\nZwischen den beiden Masturbatoren gibt es wenig Unterschiede, beide vibrieren und massieren. Allerdings saugt sich Max 2 zusätzlich durch Luftzirkulation fest, was man dann beim Onyx+ vermisst, sobald man es einmal bei der Konkurrenz gespürt hat. Trotzdem bleibt der Wunsch, das Gerät mit einem \"Lass mal, ich übernehme das\" zur Seite zu legen. Die Vibratoren hingegen machen ihren Job laut meiner Partnerin besser.\nAls wir den Modus auswählen, dass die Geräte aufeinander reagieren sollen, klappt leider gar nichts mehr. Eigentlich soll Pearl 2 die Bewegungen, die meine Freundin mit ihm macht, an den Onyx+ weitergeben – aber der hakt plötzlich nur noch. Im nächsten Moment friert dann auch noch das Bild ein, der Ton ist weg, die Internetverbindung bricht ab. Also alles auf Neustart. Wieder die Fragen: Bewegt sich was bei dir? Bist du schon drin? Spürst du das?\nDas Ganze führt vor allem dazu, dass meine Freundin und ich viel lachen müssen. Das allein macht die teledildonics zu einem Erlebnis. Wir verbringen an diesem Abend Stunden damit, die Technik zu verstehen, uns zu ärgern und uns irgendwie über die komische Situation zu amüsieren. Wir probieren etwas Neues aus. Wir lernen etwas dazu. Wir haben zwischendurch sogar gute Gespräche, als wir die Technik weiterdenken: Ist es Fremdgehen, wenn man über das Internet Sex mit anderen hat? Was würde es mit einer Gesellschaft machen, wenn Menschen wirklich befriedigenden Sex mit Maschinen haben könnten?\nEs geht dann an diesem Abend vielleicht auch gar nicht darum, täuschend echten Sex zwischen zwei weit entfernten Orten zu haben. Die Nähe entsteht nicht durch die Sextoys, sondern durch die Zeit, die wir zusammen verbringen. Für Paare, die sowieso schon guten Cybersex miteinander haben, können teledildonics wahrscheinlich sehr bereichernd sein. Uns haben die Geräte allerdings nicht so sehr überzeugt, dass wir sie Freunden in Fernbeziehungen empfehlen würden. Und wer sie kauft, sollte nicht zu viel erwarten. \nDenn eins ist klar: Das Gefühl von Haut, die andere Haut berührt, den Geruch eines anderen Körpers und das Zusammenspiel von Körperflüssigkeiten – all das kann (noch) keine Technik der Welt ersetzen. Am Ende liegt man doch allein im Bett und vermisst seine Freundin.\nTransparenzhinweis: Die im Artikel beschriebenen Sextoys hat der Autor unabhängig nach eigenem Ermessen ausgewählt und nach fachlichen Kriterien getestet. Sie wurden ihm für den Test von den Herstellern kostenlos zur Verfügung gestellt.",
     "twitter-history": "[{       \"id\": 1294691866127011841,       \"url\": \"https://twitter.com/Frank_Walle/status/1294691866127011841\",       \"date\": \"2020-08-15 17:46:09+00:00\",       \"text\": \"Sexspielzeug: Bist du schon drin? https://t.co/qz2sS1Tpk6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}]"
}