{
     "url": "https://www.zeit.de/politik/deutschland/2020-11/krisenpolitik-kanzlerin-angela-merkel-corona-massnahmen-kritik",
     "date": "2020-11-26T14:08:18+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Sie will jetzt keinen Mut machen",
     "article": "Nüchtern und etwas umständlich: Angela Merkel erklärt im Bundestag ihre Krisenpolitik. Ihr wären härtere Maßnahmen lieber gewesen. Unangenehme Kritik kommt aus der CDU.\nAngela Merkel ist nicht die oberste Cheerleaderin der Republik. Das war sie nie, und das wird sie auch in ihrem letzten Jahr als Bundeskanzlerin nicht mehr werden. Im Gegensatz zu Donald Trump, der sein Rollenverständnis in der Corona-Krise ja mal so beschrieben hat: \"Ich bin ein Cheerleader für dieses Land.\" Der US-Präsident wollte, um es positiv zu formulieren, Zuversicht verbreiten. Also log und bagatellisierte er, wenn es um Covid-19 ging, wo er nur konnte.\nNatürlich, das würde zu Merkel, der Naturwissenschaftlerin und Pfarrerstochter, schon habituell nicht passen. Aber selbst seriöse Politikberater haben der Kanzlerin zuletzt empfohlen, ihre Kommunikation ein wenig zu ändern. Sie solle stärker die großen Linien ihrer Politik betonen, klare Perspektiven bieten und mehr Mut machen. Denn, hey, immerhin gibt es doch die positive Aussicht auf den Impfstoff in gar nicht allzu ferner Zukunft. Die Bundesregierung müsste jetzt über Impfstrategien und andere Zukunftschancen sprechen, anstatt sich über Quadratmeter von Ladenflächen, Böllerverbote und Weihnachtsgäste zu verzanken.\nAber Merkel bleibt sich treu, auch in ihrer Regierungserklärung am Donnerstag im Bundestag. Ihre Ausführungen sind detailliert, ihre Sprache ist nüchtern und bisweilen etwas umständlich. Merkel erklärt, was sie in dieser Woche mit den Ministerpräsidentinnen und Ministerpräsidenten beschlossen hat. Sie erläutert, welche Erwägungen und Prämissen dazu geführt haben und was bei der Umsetzung zu beachten ist. Große Sätze für das Geschichtsbuch oder wenigstens für die Cheerleader-Charts sind dabei nicht vorgesehen. \nNein, Merkels Intention ist es nicht, den Bürgern oder Politikerkollegen Mut zuzusprechen. Im Gegenteil. Die Impfstoffe thematisiert sie nur kurz und ganz am Ende ihrer knapp halbstündigen Rede. Sie räumt zwar ein, dass die Nachrichten durchaus \"Anlass zur Hoffnung\" geben. Ja, dass vielleicht sogar \"Licht am Ende des Tunnels\" erkennbar sei. Aber ihr geht es jetzt erst mal darum, das dunkelste Stück dieses Tunnels zu durchqueren. Immerhin sind diese Woche so viele Menschen in Deutschland an Corona gestorben wie noch nie zuvor.  \nMerkels Kernbotschaft ist nach wie vor das Mahnen und Warnen vor dem Virus. Man dürfe die Menschen \"nicht in falscher Sicherheit\" wiegen. Verantwortliche Politik müsse auf Risiken und Unwägbarkeiten hinweisen. Jeder einzelne Bürger müsse sich seiner Verantwortung bewusst sein. In der ihr typischen Diktion sagt Merkel: Das \"A und O\" sei weiterhin \"Kontakte zu reduzieren\". Ohne \"nationale Kraftanstrengung\" ginge es nicht.  \nAuch in den Verhandlungen mit den Ministerpräsidenten war es stets die Kanzlerin, die auf strengere Regeln pochte, während die Länder (bis auf Bayern und Baden-Württemberg) auf Ausnahmen und Augenmaß drängten. Schon vor zehn Tagen hätte Merkel gern härtere Maßnahmen durchgesetzt, wurde aber von den Ministerpräsidenten ausgebremst. In ihrer Rede im Bundestag verweist sie auch deshalb auf Länder wie Frankreich oder Österreich, die im November ungleich strengere Regeln erlassen hatten, um die zweite Welle zu brechen – durchaus mit Erfolg. \nAber, auch das ist charakteristisch, Merkel ist alles andere als dogmatisch. Sie war zwar leicht beleidigt, als sie sich in der vergangenen Woche nicht durchsetzen konnte. Aber sie demonstrierte auch erneut, dass sie eine erprobte Dauerverhandlerin ist. Sie ist keine Kanzlerin der Machtworte und ultimativen, zugespitzten Entscheidung. Erreicht sie in einer Verhandlung ihr Ziel nicht, vertraut sie darauf, dass die nächste Runde ohnehin bald kommen wird. \n\"See you\", sagt sie gern, wenn sie sich von Verhandlungspartnern verabschiedet. Nach dem Treffen ist vor dem Treffen. Viele Kritikerinnen und Kritiker nennen das, seit Jahren schon, Durchwurschteln und vermissen die Klarheit in ihrer Führung. Andere sehen genau darin ein Rezept für Merkels Langlebigkeit an der Spitze. So lote man eben am besten aus, was möglich ist. Nur so erziele man tragfähige, demokratische Kompromisse.\nVermutlich sind ihr die nun beschlossenen Maßnahmen immer noch zu lax. Auf der Pressekonferenz am Mittwochabend hatte Merkel auf eine entsprechende Nachfrage: \"Reicht das, Frau Kanzlerin?\", zurückhaltend reagiert: \"Müssen mal sehen ...\" Aber das sagt sie im Bundestag so nicht.\nDafür sagen es andere. Anders als in früheren Debatten zu den Corona-Maßnahmen halten sich die Kritiker, denen alles zu weit geht, und jene, die sich strengere Auflagen gewünscht hätten, diesmal fast die Waage.\nUngebremst kritisch und bagatellisierend im Trumpschen Sinne gibt sich die AfD. Die \"Kollateralschäden\" der deutschen Corona-Politik seien jetzt \"schon größer als der Schaden, den das Virus selbst anrichtet\", ruft etwa deren Fraktionsvorsitzende Alice Weidel. Es gehe den Staat nichts an, mit wem man Weihnachten feiere. Das sei \"ungehörig\".\nLeiser und nachdenklicher klingt dagegen der FDP-Vorsitzende Christian Lindner, der der Bundesregierung ebenfalls regelmäßig Konzeptlosigkeit auf der einen und Übergriffigkeit auf der anderen Seite vorwirft. Er wolle die \"ernsthaften Risiken\", die von der zweiten Corona-Welle ausgehen, nicht bestreiten. Und die Strategie, Kontakte zu beschränken, sei an sich richtig. An der konkreten Umsetzung übt er dennoch weiter Kritik: Man müsse die Schutzbedürftigen viel besser schützen. Und ob die neuen Regeln für den Einzelhandel sinnvoll seien, wage er mal stark zu bezweifeln.\nAndere hingegen betonten ihren Zweifel, ob die nun getroffenen Regeln wirklich ausreichen, um die Infektionszahlen signifikant zu senken. Anton Hofreiter etwa, der Fraktionschef der Grünen, sagt, sie seien \"das Mindeste, was notwendig ist\". Aber nicht nur Oppositionspolitiker sehen das so, auch Ralph Brinkhaus sagt: Er hätte sich \"konsequentere Maßnahmen gewünscht\". Brinkhaus ist bekanntlich Fraktionschef der Union, also der Partei Angela Merkels.\nUnd das ist noch nicht alles. Brinkhaus schwingt sich an diesem Vormittag beinahe zu einem der ärgsten Kritiker der Kanzlerin und der Krisenpolitik auf. \"Ich finde das nicht in Ordnung, wie die Lastenteilung im Bereich Finanzen zwischen Bund und Ländern ist\", sagt Brinkhaus unter dem Applaus seiner Kolleginnen und Kollegen. Die Länder beschlössen, der Bund zahle. Das sei nicht länger hinnehmbar. Und, direkt an Merkel gewandt, sagt Brinkhaus: Ebenfalls \"nicht in Ordnung\" sei, dass finanzielle Beschlüsse getroffen würden, ohne vorher \"den Bundestag zu konsultieren\". Dabei habe dieser doch das Haushalts- und Budgetrecht.\nDa nicken viele bei Opposition wie Regierung. Und Merkel? Macht, was sie oft macht, wenn sie kritisiert wird. Sie schaut in ihr Handy und runzelt die Stirn. Ihr ist es sichtlich unangenehm. Aber sie weiß: Die nächste Verhandlung kommt bestimmt. Und man kann immer etwas besser machen. ",
     "twitter-history": "[{       \"id\": 1332206228286615553,       \"url\": \"https://twitter.com/meuspoel/status/1332206228286615553\",       \"date\": \"2020-11-27 06:14:50+00:00\",       \"text\": \"Haar A und O en See You. Treffende analyse over het woordgebruik van Angela Merkel in crisestijd, die haar laatste jaar in gaat als Bondskanselier.  https://t.co/JxbzL39oJ9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 13108682,              \"url\": \"http://www.hofstaten.nl\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/515796725559070720/aSriLpc5_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"meuspoel\",              \"name\": \"Meüs van der Poel\",              \"description\": \"public en corporate affairs en parlementair lobbyist. Email:meus.vanderpoel@hofstaten.nl\",              \"verified\": false,              \"created_date\": \"2008-02-05 19:55:09+00:00\",              \"location\": \"ÜT: 52.02528,5.831815\",              \"followers\": 1823,              \"friends\": 1820,              \"tweets\": 4642,              \"liked_tweets\": 340,              \"lists_member\": 48,              \"media_shared\": 297       }}, {       \"id\": 1331957657381597184,       \"url\": \"https://twitter.com/zeitonline/status/1331957657381597184\",       \"date\": \"2020-11-26 13:47:06+00:00\",       \"text\": \"Als einer der ärgsten Kritiker der Kanzlerin und der #Corona-Krisenpolitik erweist sich an diesem Donnerstag im Bundestag der CDU-Fraktionschef Ralph #Brinkhaus. https://t.co/sUtdIiqxIF\",       \"replies\": 9,       \"retweets\": 0,       \"likes\": 12,       \"quotes\": 3,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338809,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1331947905847078912,       \"url\": \"https://twitter.com/zeitonline_pol/status/1331947905847078912\",       \"date\": \"2020-11-26 13:08:21+00:00\",       \"text\": \"Das Serum kommt! Zeit für Zuversicht? Nicht für Merkel. Ihre Kernbotschaft ist nach wie vor das Mahnen und Warnen vor dem Virus.  https://t.co/LD1bePIG2P\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145932,              \"friends\": 84,              \"tweets\": 49910,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}]"
}