{
     "url": "https://www.pravda-tv.com/2021/02/us-analysten-russland-nato-krieg-koennte-durch-invasion-polens-gewonnen-werden-top-militaer-schildert-wie-der-3-weltkrieg-ablaufen-koennte/",
     "date": "2021-02-06T11:46:44+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "US-Analysten: Russland-NATO-Krieg könnte durch Invasion Polens gewonnen werden – Top-Militär schildert wie der 3. Weltkrieg ablaufen könnte",
     "article": "Ein umfassender Krieg zwischen Russland und dem Westen würde durch blutige Kämpfe in der Ostsee-Exklave Kaliningrad entschieden werden, meinen US-Analysten. In einer Analyse geben sie einen seltenen Einblick, wie ein neuer Weltkrieg ablaufen könnte.\nDie Militärzeitschrift Overt Defense veröffentlichte Ende Januar einen Artikel, in dem beschrieben wird, wie Russlands westlichste Provinz, in der eine halbe Million Menschen lebt, zum Schauplatz eines erbitterten Kräftemessens werden würde, wenn das Land mit den westlichen Nationen in Konflikt gerät.\nEs wird darauf hingewiesen, dass Moskau Zehntausende von Soldaten sowie Bataillone von Iskander-Kurzstreckenraketen in der Region stationiert, die in der Lage sind, nukleare Nutzlasten auf Städte in Deutschland, Polen und der Tschechischen Republik abzufeuern.\nIm Jahr 2018, als Russland die Fußball-Weltmeisterschaft ausrichtete, warnte ein US-Überwachungsbeauftragter vor den nuklearen Fähigkeiten des Landes in Kaliningrad, einer der Gastgeberstädte des Turniers.\nDie Federation of American Scientists veröffentlichte Satellitenfotos, die ihrer Meinung nach erweiterte Kapazitäten in einem verstärkten Bunker zeigten, den sie als Lagerort für Sprengköpfe vermutete. Ein Sprecher der Organisation erklärte:\n„Es ist ein Standort, den wir seit geraumer Zeit beobachten, und es gab in der Vergangenheit einige Erweiterungen, aber nichts so Dramatisches wie diese. Dies ist das erste Mal, dass wir einen der Atombunker entdeckten, der ausgegraben und offenbar renoviert wurde.“\nLaut dem Weltuntergangsszenario-Plan für einen eskalierten Krieg müsste das NATO-Mitglied Polen in die Bresche springen, und das schnell genug, um einen nuklearen Schlagabtausch zu verhindern, so die Overt-Defense-Studie.\nDemnach müssten die 45.000 aktiven Soldaten der polnischen Armee die 50.000 Mann starke Kaliningrader Garnison überwinden und die Kontrolle über die Anlagen übernehmen, bevor die russischen Verteidiger den großen roten Knopf drücken könnten.\nWährend es in der Praxis zahlreiche Hindernisse für diesen Plan gäbe, wird in dem Artikel eines als das bedeutendste hervorgehoben. Russlands S-400-Luftabwehrsystem wird als eines der fortschrittlichsten der Welt gepriesen und stellt angeblich eine Bedrohung für NATO-Kampfflugzeuge dar.\nDeswegen versuchte Washington sogar, Mitglieder des Militärblocks wie die Türkei daran zu hindern, es von Moskau zu kaufen, und drohte mit Sanktionen. Ohne Lufthoheit sei es schwer vorstellbar, wie Polen in einem bodengestützten Blitzkrieg siegen könnte (Nato 2030 – Neue Strategie gegen ein “anhaltend aggressives Russland“).\n  \nDie Bewohner von Kaliningrad werden jedoch nicht lange ruhig schlafen können, denn „die polnische Luftwaffe arbeite an einer Lösung gegen“ die Hightech-Luftabwehrwaffe, so die Analyse von Overt Defense. Während keine Details über das geheimnisvolle Projekt genannt werden, räumen die Autoren ein, dass „es eine Weile dauern wird, es einzuführen“.\nDer Artikel beschreibt die Wahrscheinlichkeit, dass Polen in der Lage sein werde, seine Kräfte schnell genug für einen Präventivschlag zu mobilisieren, als „optimistisch, aber möglich“. Die Autoren behaupten, dass „Schnelligkeit und Überraschung essenziell wären“, da „die Position der polnischen Streitkräfte von Beginn an keine einfache ist“.\nWährend das Szenario die russischen Generäle wohl kaum in kalten Schweiß ausbrechen lassen wird, gab es allenfalls einen Präzedenzfall in der Geschichte. Auf dem Höhepunkt seiner Macht war das kolossale Polen-Litauen, das sich von Lettland bis zur heutigen Ukraine erstreckte, eine der wenigen Staaten in der Geschichte, die Moskau jemals erfolgreich in einer Landinvasion erobern konnten.\nIm Jahr 1610 waren seine Truppen in die russische Hauptstadt eingedrungen und hatten den Kreml besetzt, den sie ein Jahr lang gehalten hatten, bevor sie von ihren Gegnern ausgehungert wurden.\n2034: Neuer Roman von CFR-Größen und Top-Militärs schildert, wie der Dritte Weltkrieg entstehen und ablaufen könnte\n„2034: A Novel of the Next World War“ erscheint im März und WIRED Magazine hat sich entschieden, vorab exklusiv mehrere Auszüge zu veröffentlichen.\n  \nBeim Verlag heißt es:\n„Am Ende dieses Tages wird Wedge ein iranischer Gefangener sein, und Sarah Hunts Zerstörer wird von der chinesischen Marine versenkt werden. Der Iran und China haben ihre Schritte klar koordiniert, bei denen mächtige neue Formen von Cyberwaffen eingesetzt werden, die US-Schiffe und Flugzeuge wehrlos machen. An einem einzigen Tag zerfällt das Vertrauen Amerikas in die strategische Vormachtstellung seines Militärs. \nEine neue, schreckliche Ära steht vor der Tür. So beginnt ein beunruhigend plausibles Werk spekulativer Fiktion, das von einem preisgekrönten Schriftsteller und dekorierten Marine-Veteranen und dem ehemaligen Kommandeur der NATO, einem legendären Admiral, der einen Großteil seiner Karriere strategisch damit verbracht hat, die hartnäckigsten Gegner Amerikas zu manövrieren, gemeinsam verfasst wurde.“\nDer Autor Elliot Ackerman diente acht Jahre im US-Marine Corps und arbeitete sowohl als Infanterie- als auch als Spezialoffizier. Er diente mehreren Dienstreisen im Nahen Osten und in Südwestasien. Als Teamleiter des Marine Corps Special Operations war er der Hauptkampfberater eines 700 Mann starken afghanischen Kommandobataillons, das für Eroberungsoperationen gegen hochrangige Taliban-Führer verantwortlich war.\nEr leitete auch einen 75-Mann-Zug, der bei Hilfseinsätzen in Post-Katrina New Orleans half. Er war kurzzeitig der Bodenabteilung der Abteilung für besondere Aktivitäten der Central Intelligence Agency angeschlossen. Er ist ein lebenslanges Mitglied des Council on Foreign Relations.\nCo-Autor Admiral James Stavridis diente als 16. Oberster Befehlshaber der Alliierten Europa (SACEUR) der NATO. Er wurde von der Hillary Clinton-Kampagne im Jahr 2016 als potenzieller Vizepräsidentschaftskandidat und im Herbst 2016 vom gewählten Präsidenten Donald Trump als möglicher Außenminister angesehen. Er ist u.a. Vorstandsmitglied der Rockefeller Foundation und Mitglied des Council on Foreign Relations (Russland in die Knie zwingen – Strategien der US-Denkfabrik „Rand Corporation“).\n  \nDer Roman beschreibt, wie die politischen und technologischen Bedingungen von heute zu einem Krieg zwischen den USA und China führen könnten.\n„Der Grund für dieses Buch mit Elliot war, dass eine warnende Geschichte uns helfen könnte, uns von solchen Ereignissen fernzuhalten“,\nsagt Stavridis.\nAuszug aus dem WIRED-Aritkel:\nWIRED war IMMER eine Veröffentlichung über die Zukunft – über die Kräfte, die sie formen, und über die Form, die wir gerne annehmen würden. Manchmal bedeutet das für uns, Optimisten mit wilden Augen zu sein und sich die Szenarien vorzustellen, die uns am meisten begeistern. Und manchmal bedeutet das, sich Mühe zu geben, sich eine Zukunft vorzustellen, die wir wirklich, wirklich vermeiden wollen.\nIndem wir diesen Albträumen Klarheit und Definition geben, besteht die Hoffnung, dass wir den Menschen die Fähigkeit geben können, sie zu erkennen und von ihnen abzulenken. Fast wie ein Impfstoff einem Immunsystem beibringt, was es abwehren soll. Und genau das versucht diese Ausgabe von WIRED zu tun.\nIn den letzten Jahren haben sich die Beziehungen zwischen den USA und China verschlechtert. Und es ist unwahrscheinlich, dass sie sich bald verfestigen. Derzeit sind die beiden Länder nicht nur strategische und wirtschaftliche Wettbewerber. Sie haben auch begonnen, sich in zunehmend getrennte technologische Bereiche aufzuteilen und den Wettlauf um Innovationen in den Bereichen künstliche Intelligenz, Quantencomputer und Cyberwaffen zu einem Nullsummenspiel zu machen. Hypernationalistische Politik kann auch nicht verschwinden. Es ist etwas, das uns frisst.\nSTRATCOM: Atomkrieg mit Russland und China eine „reale Möglichkeit“\nDer Leiter des US Strategic Command (STRATCOM) warnte davor, dass ein Atomkrieg mit Russland oder China eine „reale Möglichkeit“ sei, und forderte eine Änderung der US-Politik, die diese Bedrohung widerspiegelt.\n„Es besteht die reale Möglichkeit, dass eine regionale Krise mit Russland oder China schnell zu einem Konflikt mit Atomwaffen eskaliert, wenn sie den Eindruck haben, dass ein konventioneller Verlust das Regime oder den Staat bedrohen würde“,\nschrieb Vize-Adm. Charles Richard in der Februar-Ausgabe des Monatsmagazin des US Naval Institute.\n  \nRichard sagte, das US-Militär müsse sein Abschreckungspotenzial erhöhen. Der STRATCOM-Chef sagte zudem, Russland und China hätten „begonnen, internationale Normen und den globalen Frieden aggressiv in Frage zu stellen, indem sie Machtinstrumente und Gewaltdrohungen auf eine Weise einsetzten, die seit dem Höhepunkt des Kalten Krieges nicht mehr gesehen wurde.“\nRichard hat die nukleare Modernisierung Russlands und Chinas hochgespielt und die USA aufgefordert, mit den beiden Nationen zu konkurrieren. Wenn es um Chinas Atomwaffen geht, haben die USA und Russland ein weitaus größeres Arsenal. Aktuelle Schätzungen gehen davon aus, dass Pekings Atomarsenal etwa 320 Sprengköpfe umfasst, während Washington und Moskau jeweils etwa 6.000 Sprengköpfe haben.\nSelbst wenn Peking sein Arsenal in den nächsten zehn Jahren verdoppelt, wie die chinesischen Falken vorhersagen, wird es im Vergleich zu Washington immer noch klein sein. Die USA müssten einen Großteil ihres Arsenals streichen, um Peking von der Teilnahme an Rüstungskontrollabkommen zu überzeugen.\nDa STRATCOM der Kommandoposten ist, der das Atomarsenal Washingtons überwacht, übertreiben seine Kommandeure eher das Risiko eines Atomkrieges und fordern mehr Geld für die Modernisierung des Lagerbestands. Da die USA dem sogenannten „Großmachtwettbewerb“ mit China und Russland Priorität einräumen und die US-Militärpräsenz in Ländern wie dem Südchinesischen Meer, der Arktis und dem Schwarzen Meer zunimmt, steigt die Gefahr eines Atomkrieges.\nDie Supermächte könnten an der Spitze heimlich kooperieren und einen größeren Krieg lediglich andeuten, um Leute in Angst und Schrecken zu versetzen, oder tatsächlich einen größeren Krieg nach einem vorher ausgearbeiteten Drehbuch führen.",
     "twitter-history": "[{       \"id\": 1358292645467070467,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1358292645467070467\",       \"date\": \"2021-02-07 05:52:57+00:00\",       \"text\": \"US-Analysten: Russland-NATO-Krieg könnte durch Invasion Polens gewonnen werden - Top-Militär schildert wie der 3. Weltkrieg ablaufen könnte https://t.co/eWGmEoFRqA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2242,              \"friends\": 3821,              \"tweets\": 142003,              \"liked_tweets\": 4400,              \"lists_member\": 30,              \"media_shared\": 6451       }}, {       \"id\": 1358120341655191555,       \"url\": \"https://twitter.com/HgHermann/status/1358120341655191555\",       \"date\": \"2021-02-06 18:28:16+00:00\",       \"text\": \"https://t.co/Qy2EdJN2uL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}