{"url": "https://www.zeit.de/wirtschaft/2020-12/muenchen-wohnungen-immobilienpreise-mieten-homeoffice", "date": "2020-12-30T19:05:54+01:00", "source": "zeit.de", "label": "real", "header": "\"Mit 100.000 Euro Jahresgehalt wird die Luft extrem dünn\"", "article": "München gilt als Traumstadt. Doch selbst gut bezahlte Fachkräfte scheuen die hohen Mieten. Mittelständler locken mit eigenen Wohnungen.\nStellenanzeigen in Deutschlands heimlicher Hauptstadt sind neuerdings um einen Zusatz reicher geworden. \"Ihr Arbeitsplatz befindet sich in unserem zentralen Office in München. Selbstverständlich ist die Tätigkeit auch im Homeoffice möglich\", heißt es da oder auch: \"Du hast die Möglichkeit, aus dem Homeoffice heraus zu arbeiten, sollte sich Dein Wohnort nicht in München befinden.\"\nEs ist jedoch nicht etwa die Sorge vor einer möglichen Corona-Ansteckung im Büro, die potenziellen Bewerbern mit solchen Hinweisen genommen werden soll. Vielmehr reagieren Unternehmen zunehmend auf den Unwillen, selbst für einen interessanten Job in eine der teuersten Städte Deutschlands zu ziehen.\nNicht nur Münchner Arbeitgeber stehen vor solchen Herausforderungen. Doch gerade hier überrascht das Phänomen. Weil es die Klage über zu hohe Mieten gefühlt schon immer gab, jedenfalls lange, bevor in anderen Großstädten Bürgerinitiativen aufbegehrten – und in Berlin ein Mietendeckel auf den brodelnden Topf kam. Auch hat München gerade erneut das Städteranking der WirtschaftsWoche gewonnen. Jahr für Jahr punktet die Metropole an der Isar mit vielen attraktiven Arbeitsplätzen, einer blühenden Wirtschaft, der Zahl von Baugenehmigungen, einer guten Gesundheitsversorgung und nicht zuletzt mit einer Lebensqualität, die in der Freizeit ein reiches Kulturangebot, Natur und kurze Wege in die bayerischen Alpen oder über die Grenze nach Österreich und Italien verspricht. Doch nun scheint das Maß voll. In den vergangenen Jahren hatten vor allem Behörden, Polizei, Krankenhäuser und Pflegeeinrichtungen Mühe, Personal zu gewinnen. Jetzt spüren sogar Headhunter die Zurückhaltung, wenn sie für ihre Auftraggeber auf die Suche nach Führungskräften gehen.\n\"München ist attraktiv für top bezahlte Manager\", sagt der Personalberater Bernd Mertens in seinem Büro in der beliebten Flaniermeile Sendlinger Straße. Ab einem Jahresgehalt von 150.000 Euro brutto könne er seinen Auftraggebern Hoffnung auf eine erfolgreiche Suche machen. \"Aber selbst mit einem Einkommen in dieser Höhe kann man hier kaum Eigentum erwerben. Mit 100.000 Euro wird die Luft verflixt dünn. Bei Mitarbeitern im mittleren Management haben sie da schon ein Problem.\"\nAusgaben und Einnahmen der Kandidaten passten nicht mehr zusammen, sagt auch Sabine Märten, die Kunden aus dem Finanz- und Immobiliensektor betreut. \"Selbst Akademiker wie Bauingenieure und Asset-Manager auf Senior-Level mit einem Jahresbruttogehalt von 80.000 bis 100.000 Euro wohnen nicht mehr in der Stadt, sondern weit draußen. Manchmal sogar etwa 100 Kilometer weit weg. Denn dort sind Mieten und Wohneigentum für sie bezahlbar.\"\nSogar die IT-Branche muss sich strecken. Das will etwas heißen, weiß Karlheinz Hirn, Managing Partner bei der auf Hightech-Berufe spezialisierten Agentur Kornherr Associates. \"Wir leben ja quasi in einem Parallel-Universum. IT gilt als Engpass-Sektor.\" Doch auch dort sind die früher üblichen Parameter keine Garantie mehr für einen Vermittlungserfolg. Das merken auch große Player wie Amazon, Apple und Google.\nDie US-Konzerne wollen in München expandieren. Apple hat Platz für 1.500 Entwicklerinnen und Entwickler in unmittelbarer Nähe des Hauptbahnhofs gefunden. Die Anbindung an den Bahnverkehr galt zumindest vor Corona als Plus für Pendler. Unweit davon sollen ebenfalls 1500 zusätzliche Kräfte künftig für Google arbeiten. Google verdoppelt damit seine Präsenz in München – Apple versechsfacht die Belegschaft an der Isar. Auch Amazon erweitert seinen heute bereits mehr als 2500 Beschäftigte zählenden größten Bürostandort in Deutschland. Mit dem geplanten Umzug in einen Neubaukomplex neben der Deutschland-Zentrale von Microsoft zementiert der Online-Händler den Ruf der sogenannten Parkstadt Schwabing als unpersönliche Büro-City. Ein Investor, der auf dem 40 Hektar großen Gelände im Münchner Norden ursprünglich 800 Wohnungen errichten wollte, entschied sich zugunsten von Amazon um.\nDas große Interesse wird für die Stadt zur Belastung. Bis Anfang der 2000er-Jahre seien das berufliche Umfeld wie zahlreiche Firmen im Hochtechnologiebereich sowie auch der Freizeitwert entscheidend für ihre Anziehungskraft gewesen\", sagt Personalberater Hirn. \"Da war München mit Berlin, Hamburg und Frankfurt am Main immer vorne dran. Im Augenblick wird das durch andere Megatrends überlagert.\"\nLaut einer aktuellen Umfrage der Prüfungs- und Beratungsgesellschaft PwC unter Berufstätigen zwischen 18 und 65 Jahren kam die Hälfte einst aus beruflichen Gründen nach München. 44 Prozent geben heute an, schon über eine Kündigung und einen Umzug an einen anderen Ort nachgedacht zu haben. Mehr als acht von zehn Berufstätigen aus dem Großraum München sind demnach mit ihrer Wohnsituation unzufrieden. Sie leben entweder auf beengtem Raum oder müssen lange Anfahrtszeiten aus dem Umland in Kauf nehmen.\nMit nur 400 Teilnehmern ist die Umfrage nicht repräsentativ. Doch auch Sabine Märten erfährt in Bewerbergesprächen die neuen Prioritäten. Morgens ab 7.30 Uhr in kilometerlangen Staus zu stehen, um aus dem Umland in die Stadt zu gelangen, sei inzwischen ein gewichtiges Argument gegen einen Job in München. \"Der einfache Weg zur Arbeit kann da 1,5 Stunden dauern. Die älteren Mitarbeiter, meistens ab 45 Jahren, machen das mit. Die jungen aber nicht mehr. Sie achten mehr auf die Work-Life-Balance.\"\nIhrem Kollegen Mertens ist es schon gelungen, Kandidaten mit der Aussicht auf ein Häuschen im Grünen zum Preis einer Münchner Wohnung wegzulocken. \"Gerade für die Abteilungsleiterebene ist das ein Super-Argument\", sagt er. \"Hidden Champions auf dem Land taten sich vor Jahren noch schwer. Inzwischen habe ich da andere Argumente.\"\nWer es sich finanziell leisten kann und flexible Arbeitszeiten hat, entscheidet sich oft nur noch für eine kleine Zweitwohnung in der Nähe des Arbeitsplatzes und pendelt am Wochenende zu Familie, Haus und Garten in anderen Teilen der Republik. Trotz Münchner Zweitwohnungssteuer kann das immer noch billiger sein. Nicht alle Arbeitgeber aber sind von der Idee begeistert. Gerade seine Kunden aus dem Nahrungsmittel- und Getränkesektor bestünden auf einen Umzug \"mit Mann und Maus\", sagt der Personalberater Josef Pschorr. \"Anlagen fallen gerne am Wochenende aus. Dann muss jemand schnell vor Ort sein und den Fehler beheben.\"\nDa sind digitale Nomaden eindeutig im Vorteil. Angesichts der Digitalisierung frage sich so mancher IT-ler, ob er überhaupt noch jeden Tag ins Büro kommen müsse, sagt Hirn \"Ein Fachmann, der Systeme hostet, muss überhaupt nicht vor Ort sein. Eine Anreise einmal die Woche oder alle zwei Wochen reicht. Den Trend gab es bereits vor Corona, aber das Virus hat ihn noch verstärkt.\"\nHinter der Hochglanzfassade der beliebtesten Großstadt Deutschlands rumort es. Das Volksbegehren für einen sechsjährigen Mietenstopp in Bayern startete nicht zufällig hier. In 162 Kommunen des Landes ist der Mietmarkt angespannt. Zum großen Teil befinden sie sich im Münchner Einzugsgebiet. Der bayerische Verfassungsgerichtshof hat die Bürgerinitiative zwar im Sommer gestoppt, nicht aber den Frust. Nun liegt die Entscheidung beim Bundesverfassungsgericht in Karlsruhe.\nSPD-Oberbürgermeister Dieter Reiter würde die Unternehmen gerne verpflichten, Werkswohnungen zu bauen. Früher gab es davon mehrere Tausend in der Stadt, von Siemens etwa oder der Deutschen Bahn. Sie wurden an Investoren verkauft, oft mit dem Argument, sich auf das Kerngeschäft konzentrieren zu wollen. Nach Schätzung des Bundesverbands deutscher Wohnungs- und Immobilienunternehmen (GdW) gab es Ende der 1970er-Jahre bundesweit etwa 450.000 Werkswohnungen. Die Mehrzahl wurde an private Wohnungsbaugesellschaften veräußert.\nDas mit dem Kerngeschäft bekam Reiter auch von den hiesigen Dax-Konzernen zu hören, als er 2015 erstmals eine Werkswohnungs-Quote einführen wollte. Unternehmen wie MunichRE und die Allianz besitzen zwar Immobilien, allerdings als Anlageobjekte. Sie sollen Rendite bringen. Die Stadtverwaltung kann nichts erzwingen. Ein bisschen mehr Entgegenkommen zeigen bei der Ansiedlung von Neugewerbe, das vielleicht. Doch nur auf Flächen, die der Stadt selbst gehören, kann sie den Bau von Werkswohnungen beeinflussen.\nDeshalb haben Mittelständler das Thema als USP für sich entdeckt. Gegen die Attraktivität der großen Namen hatten sie bei der Mitarbeitersuche in der Vergangenheit oft das Nachsehen. Warum also nicht ein Incentive in Form einer günstigen Miete bieten oder überhaupt eine Wohnung, für die man nicht ein dickeres Bewerbungsdossier braucht als für den Job selbst?\nDie Idee umzusetzen ist allerdings nicht ganz so einfach. Bis vor einem Jahr musste die Differenz zur ortsüblichen Miete als geldwerter Vorteil versteuert werden. Manche Unternehmen haben zwar ein Grundstück, das sie gerne bebauen würden, aber es liegt auf einer Grünfläche. Ein anderes Mal ist der Gemeinderat im Umland der Stadt zwar angetan, aber das zuständige Baureferat des Landkreises macht die Pläne mit Auflagen zunichte.\nAuch Tobias Schmid musste erst kämpfen. Der Inhaber der Firma Schmid Alarm aus Stockdorf im Landkreis Starnberg entschied sich 2017 gegen eine Erweiterung seines Betriebs für Alarmanlagen und Sicherheitstechnik und für den Bau von Wohnungen. Auf dem Grundstück neben der Firma sollten sie stehen. Die nahen Auen des Flüsschens Würm versprachen Freizeitwert gleich vor der Haustür. Doch steuerlich wären klassische Werkswohnungen uninteressant gewesen, und der damals gültige Bebauungsplan hätte ihm nur den Bau von höchstens zwölf anstatt der inzwischen fertiggestellten 18 Wohnungen erlaubt.\nDie Wende brachte schließlich die Überlegung, sogenannte EOF-Wohnungen zu errichten. Bei diesem Modell der einkommensorientierten Förderung können private Bauherren günstige Darlehen erhalten, wenn sie sich verpflichten, 25 Jahre lang an Menschen mit Wohnberechtigungsschein zu vermieten. Die Mieter erhalten einen Zuschuss, dürfen allerdings bestimmte Einkommensgrenzen nicht überschreiten.\nZwölf Wohnungen darf Schmid theoretisch an eigene Mitarbeiter vermieten. Derzeit sind es fünf. \"Wir können und dürfen die Wohnungen nicht so lange freihalten, bis der passende Mitarbeiter gefunden ist\", erzählt er. Gerade Ein-Personen-Haushalte fielen wegen zu hoher Einkommen auch schnell aus dem Förderprogramm. Aber Schmid ist sicher: Einen technischen Projektleiter, der mitsamt Frau und drei Kindern aus einem anderen Bundesland nach Stockdorf zog, hätte er ohne das Angebot der günstigen Miete nicht überzeugen können.\nBei den Regularien sieht der Firmeninhaber noch Nachbesserungsbedarf: Die Förderzusage habe \"ewig\" gedauert, sagt er. Und bis die Darlehen flossen, habe er während der zwei Jahre langen Bauzeit eine Zwischenfinanzierung gebraucht. Trotzdem: \"Ich würde es nochmal machen, für mich ist das ja auch eine Altersvorsorge.\" Wäre das Prozedere einfacher, würden sich bestimmt auch andere Unternehmen für das Modell interessieren, ist er überzeugt. Schlecht wäre das nicht. Prognosen zufolge sollen zu den aktuell 1,5 Millionen Einwohnern Münchens bis 2040 noch 300.000 hinzukommen.", "twitter-history": "[]"}