{
     "url": "https://www.pravda-tv.com/2020/07/wie-die-pest-des-14-jahrhunderts-koennte-das-coronavirus-souveraene-nationen-in-kolonien-von-multinationalen-unternehmen-verwandeln/",
     "date": "2020-07-25T15:24:47+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Wie die Pest des 14. Jahrhunderts könnte das Coronavirus souveräne Nationen in Kolonien von multinationalen Unternehmen verwandeln",
     "article": "Bereits im Juni 1348 berichteten Menschen in England über mysteriöse Symptome einer unbekannten Krankheit. Auf das, was zunächst glimpflich und unspezifisch begann – Kopfschmerzen, Leibschmerzen und Übelkeit – folgten schmerzhafte schwarze Klumpen, die in den Achselhöhlen und in der Leistengegend wuchsen.\nDies gab der Krankheit ihren Namen “Beulenpest”. Das letzte Stadium dieser unbekannten neuen Krankheit war hohes Fieber und dann der Tod.\nDer Schwarze Tod\nDie Soldaten und Karawanen schleppten die Beulenpest – Yersina pestis, ein Bakterium, das von auf Ratten lebenden Flöhen übertragen wurde – von Zentralasien in Häfen am Schwarzen Meer ein.\nDas Mittelmeer war stark kommerzialisiert, und dies ermöglichte es der Pest, schnell auf Handelsschiffen nach Italien zu gelangen und sich dann in Europa auszubreiten. Die Pest tötete zusammen zwischen einem Drittel und der Hälfte der Menschen in Europa und im Nahen Osten.\nMit der enormen Anzahl der Todesfälle ging die allgemeine wirtschaftliche Verwüstung ging einher. Die Feldfrüchte konnten nicht geerntet werden, da fast ein Drittel der Arbeitskräfte tot war und die Gemeinden auseinander fielen.\nEines von zehn Dörfern in England (sowie in der Toskana und anderen Regionen) ging verloren und tauchte nie wieder auf. Häuser, die nicht unterhalten wurden, da es sich um eine Krise handelte, zerfielen und wurden mit Gras und Erde bedeckt. Nur die Kirche war sicher und überdauerte.\nAberdeen, John of Fordun, ein schottischer Chronist, notierte Folgendes:\nDiese Krankheit traf die Menschen überall, besonders aber die Mittel- und die Unterschicht, selten die Großen. Sie rief ein solches Entsetzen hervor, dass Kinder es nicht wagten, ihre sterbenden Eltern oder Eltern ihre Kinder zu besuchen, sondern aus Angst vor Ansteckung wie vor Lepra oder einer Schlange flohen.\nDiese Zeilen könnten fast heute geschrieben worden sein, obwohl die Sterblichkeitsrate von Covid-19 weitaus geringer ist als die der Pest. Aber die Gesellschaften von damals und heute sind unterschiedlich. Die wirtschaftlichen Auswirkungen der Covid-19-Pandemie sind aufgrund der Globalisierung schwerwiegend (Corona Fehlalarm: Chaos, Planlosigkeit und Unfähigkeit – ungebremste Menschenexperimente dank Covid-19).\n  \nDie hochintegrierte Natur moderner Volkswirtschaften und die Leichtigkeit des Transports zwischen den heutigen Bevölkerungsgruppen haben es dem Coronavirus ermöglicht, sich in wenigen Monaten auf der ganzen Welt zu verbreiten.\nEine der langfristigen Folgen der Pest war der Arbeitskräftemangel, da viele Leibeigene und freie Bauern starben. Historiker haben argumentiert, dass dieser Arbeitskräftemangel es den Bauern, die die Pandemie überlebt haben, ermöglichte, bessere und höhere Löhne zu fordern oder woanders Arbeit zu suchen.\nEine weitere Folge des Schwarzen Todes war der plötzliche Aufstieg wohlhabender Unternehmer und Verbindungen zwischen Unternehmen und Regierung. Die europäischen Unternehmen konzentrierten ihr Vermögen und gewannen schließlich einen größeren Marktanteil und Einfluss bei den Regierungen. Dies ist vergleichbar mit der aktuellen Situation in vielen Ländern der Welt.\nWährend die kleinen Unternehmen auf staatliche Unterstützung angewiesen sind, um einen Zusammenbruch zu verhindern, erzielen die größeren Unternehmen, die an Lieferungen nach Hause beteiligt sind, durch die Nutzung der neuen Handelsbedingungen große Gewinne.\nDie Macht des Staates\nDie Pest stärkte die Macht des Staates und beschleunigte die Überlegenheit einiger Megakonzerne in Schlüsselmärkten.\nAls sich die Pest ereignete, reagierten die Menschen auf die Verwüstung, indem sie ihr Geld in der Familie behielten. Die wohlhabenden Geschäftsleute sorgten dafür, dass ihr Erbe nach dem Tod nicht mehr geteilt wurde, da sie die bisherige Tendenz, ein Drittel all ihrer Ressourcen für wohltätige Zwecke zu verwenden, nicht nutzen wollten. Ihre Jungs profitierten von einer ständigen Konzentration des Kapitals (Begründeter Verdacht – wird unter dem Corona-Deckmantel eine ganz andere Agenda verfolgt? (Video)).\n  \nDiese Konzentration des Reichtums beschleunigte die Entstehung von Handelsunternehmern erheblich. Seide, die einst aus Asien und Byzanz stammte, wurde jetzt in Europa hergestellt. Wohlhabende italienische Kaufleute begannen, Seiden- und Stoffwerkstätten zu eröffnen.\nIn Süddeutschland bauten Unternehmer wie die Welser (die später Venezuela als Privatkolonie führten) Flachs an und besaßen Webstühle, auf denen die Arbeiter diesen Flachs zu Leintüchern webten, das dann verkauft wurde.\nParallelen zu Covid-19\nDie gegenwärtige Situation ist derjenigen, die während der Pest aufgetreten ist, auf drastische Weise ähnlich. Bestimmte große Unternehmen nutzen die Möglichkeiten von Covid-19 zu ihrem Vorteil. In vielen Ländern der Welt ist der Markt für Lebensmittel, den allgemeinen Einzelhandel und Unterhaltung online gegangen und das Bargeld ist fast verschwunden.\nKolonien für multinationale Unternehmen\nDie Aufgabe der Versorgung mit der Grundausstattung wurde nun von den Supermarktketten übernommen. Sie haben die Fähigkeit, schneller zu rekrutieren, und es gibt viele unterbeschäftigte Menschen, die jetzt nach Arbeit suchen. Darüber hinaus verfügen sie über Lager, LKWs und komplexe Logistikkapazitäten.\nDer andere begünstigte Sektor ist der Online-Einzelhandel, zu dem Unternehmen wie Amazon, eBay, Argos, Screwfix und andere gehören. Es gibt einen Anstieg beim Online-Shopping, soviel ist sicher.\n  \nDie Unterhaltungsindustrie, zu der Giganten wie Netflix, Amazon Prime (wieder), Disney und andere gehören, lenkt uns zu Hause ab, während unsere Online-Pakete zugestellt werden. Google (dem YouTube gehört), Facebook (dem Instagram gehört) und Twitter dominieren den Online-Verkehr und wir lieben es, sie zu nutzen.\nDie Lieferfirmen UPS, FedEx, Amazon Logistics (wieder) sowie die Lieferung von Lebensmitteln von Just Eat und Deliveroo sind ebenfalls Nutznießer dieses Lockdowns. Diese Plattformen dominieren jetzt den Transport von Produkten wie Ihrem Amazon Fire TV der Marke Toshiba oder Ihrer Pizza von Pizza Hut, einfach allem.\n\nUnter den Unternehmen, die diese Dominanz ausüben, gehören Visa und Mastercard zu den größten Akteuren. Aber auch Apple Pay, PayPal und Amazon Pay (wieder) haben einen Anstieg ihres Transaktionsvolumens verzeichnet. Und oft ist Bargeld ein Vektor für die Übertragung.\n  \nDies sind große Trends, aber die größte Reaktion auf das Virus ist die Stärkung der Macht des Staates. Wenn der Staat seine Pflicht nicht korrekt erfüllt, wird im Wesentlichen die Lücke von multinationalen Unternehmen gefüllt, die den Zielstaat wie eine Kolonie führen würden. Der Prozess dafür hat bereits begonnen.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„, warum Stanley Kubrick wirklich sterben musste!\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1287276125408890881,       \"url\": \"https://twitter.com/oldares/status/1287276125408890881\",       \"date\": \"2020-07-26 06:38:39+00:00\",       \"text\": \"Wie die Pest des 14. Jahrhunderts könnte das Coronavirus souveräne Nationen in Kolonien von multinationalen Unternehmen verwandeln. Ist wahrscheinlich auch das wirkliche Ziel!  https://t.co/IqnO1pUVX9\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1287052791782014977,       \"url\": \"https://twitter.com/BarbaraDinter/status/1287052791782014977\",       \"date\": \"2020-07-25 15:51:12+00:00\",       \"text\": \"Bereits im Juni 1348 berichteten Menschen in England über mysteriöse Symptome einer unbekannten Krankheit. Auf das, was zunächst glimpflich und unspezifisch begann – Kopfschmerzen, Leibschmerzen und Übelkeit –https://t.co/16JbTYaytK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1256590928082620416,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1328374752570970112/epOQDg_E_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1256590928082620416/1594482362\",              \"username\": \"BarbaraDinter\",              \"name\": \"Barbara van Dinter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-05-02 14:26:59+00:00\",              \"location\": \"\",              \"followers\": 149,              \"friends\": 49,              \"tweets\": 18261,              \"liked_tweets\": 2018,              \"lists_member\": 0,              \"media_shared\": 8950       }}, {       \"id\": 1287045496243195904,       \"url\": \"https://twitter.com/HgHermann/status/1287045496243195904\",       \"date\": \"2020-07-25 15:22:13+00:00\",       \"text\": \"https://t.co/Y40ixfvLZ8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}