{
     "url": "https://www.zeit.de/hamburg/2020-07/elbvertiefung-27-07-2020",
     "date": "2020-07-27T10:00:03+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Warum die Grünen zwei angebliche Islamisten kandidieren ließen",
     "article": "In Wirklich war es anders, schreibt ZEIT:Hamburg-Redakteur Frank Drieschner. Und: Zahl der Neuinfektionen wieder zweistellig, Kiez und Schanze: Feierlaune ungebrochen\nbevor\nes hier gleich mit den Nachrichten weitergeht, nur eine kurze,\npersönliche Frage: Wo lesen Sie uns eigentlich\ngerade?\nLiegen Sie am Gardasee oder am Nordseestrand, wandern Sie im\nSchwarzwald oder in den Pyrenäen, steuern Sie Ihr Kanu gerade durch\neinen norwegischen Fjord oder durch die Schlei (und wie machen\nSie das, mit einer Hand)? \nReisen\nist in diesem Sommer ein, sagen wir, besonderes Thema. Viele von\nIhnen werden den Sommerurlaub wohl ganz anders verbringen als\nursprünglich geplant. Wer von einer Reise zurückkehrt, kann sich\nkünftig an\nallen\ninternationalen Flughäfen in Deutschland kostenlos testen lassen –\ndas haben die Gesundheitsminister der Länder entschieden. Nun\nsoll auch der\nHamburger Flughafen ein\neigenes\nCorona-Testzentrum bekommen, wann der Betrieb dort anlaufen wird, war\nStand gestern Abend noch nicht klar. Die Maßnahme ist eine Reaktion\nauf die derzeit wieder steigenden Infektionszahlen, auch hier bei uns\nblickt die Gesundheitsbehörde \"mit einiger Besorgnis auf die Frage\nder Reiserückkehrer\". Die Tests sind kostenlos und nicht\nverpflichtend,\ndie\nBehörden\nsetzen also auf geduldige Appelle.\nEine\nStrategie, die zumindest auf St. Pauli und im Schanzenviertel nicht\nso richtig gut aufgegangen ist, mehr dazu weiter unten in diesem\nLetter. \nDie\nKollegen von ZEIT ONLINE haben die neuen Reiseregeln übrigens hier\nzusammengefasst und\nsich dabei auch mit ein paar naheliegenden Fragen beschäftigt (\"Wie\nsinnvoll sind die Tests?\"). \nWo\nSie jetzt\ngerade auch\nsein mögen: Ich hoffe, Sie haben eine gute Zeit und eine entspannte\nRückreise\n– und\ndie Frage eben\nwar\ndurchaus ernst gemeint: Erzählen Sie uns gern\nvon\nIhrer Reise, schicken Sie uns Urlaubsgrüße! Auch aus Hamburg, falls\nSie den Sommer hier verbringen. Denn wenn es eine schöne Erkenntnis\ngibt, die sich aus dem Reisesommer 2020 ziehen lässt, dann ja\ndiese:\nZu Hause ist es auch ganz schön. \nKommen\nSie gut in die Woche! Morgen begrüßt Sie hier meine Kollegin\nKristina Läsker.\nIhre Annika Lasarzik\nWollen\nSie uns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de \n\nWAS\nHEUTE WICHTIG IST\nVor\nwenigen Tagen hatte die Gesundheitsbehörde \"dem Partyvolk eine\nletzte Chance\" eingeräumt. Doch die Warnung scheint nicht\nangekommen zu sein: Auf dem Kiez und in der Schanze herrschte am\nWochenende wieder dichtes Gedränge. In\nder Nacht zu Sonntag wurden im Schanzenviertel\nvier\nAußer-Haus-Verkaufsverbote\nfür Alkohol ausgesprochen,\nmeldet die Polizei. Auf St. Pauli wurde die Große Freiheit – wie\nschon am vergangenen Wochenende – mehrfach abgesperrt. In\ndrei Clubs habe es Beanstandungen gegeben.\nSchon am Freitagabend sei der Andrang groß gewesen, Abstandsregeln\nseien oft nicht eingehalten worden. Laut Polizei hätten die Besucher\naber \"verständnisvoll und kooperativ\" auf die Einsätze reagiert. \n\nHamburgs\nKinderärzte erwägen Infektpraxen\nfür Kinder, sollten die Infektionszahlen noch deutlicher ansteigen.\nDas berichtet NDR 90,3. Die Kinderärzte stellten sich auf eine\nBelastungsprobe in der zweiten Jahreshälfte ein: Eltern könnten\nschon beim kleinsten Schnupfen abklären wollen, ob sich ihr Kind\ninfiziert hat – gerade, wenn in Schulen und Kitas wieder der\nRegelbetrieb anlaufe. Neu ist die Idee nicht: Schon im April waren in\nHamburg zehn Infektpraxen für Patienten mit Corona-Verdacht\neingerichtet worden. Damit sollten Arztpraxen entlastet werden. Als\nsich das Infektionsgeschehen entspannte, wurden die Praxen nach\nwenigen Wochen wieder geschlossen. \n\nDas\nAmt für Gesundheit hat seit\nFreitag 32 neue Corona-Infektionsfälle\ngemeldet. In\nden zurückliegenden sieben Tagen gab es 83 Neuinfektionen,\ndas\nsind 4,6 pro 100.000\nEinwohner.\nHamburg liegt damit unter dem Grenzwert, bei dessen Erreichen der\nSenat über eine Verschärfung der Maßnahmen beraten müsste.\nInsgesamt wurden bislang 5321\nHamburgerinnen und Hamburger positiv auf das Virus getestet, 5000\nsind nach Schätzung des Robert Koch-Instituts (RKI) wieder genesen.\nDie Zahl der Todesfälle beläuft sich nach Angaben des Instituts für\nRechtsmedizin auf 230. Das RKI, das unabhängig von der Todesursache\nalle mit dem Virus infizierten Toten erfasst, kommt auf 261.\n25 Infizierte werden\nderzeit stationär\nin den Krankenhäusern behandelt,\nsieben Infizierte liegen auf Intensivstationen. \n\nAus\nProtest gegen einen\nAnschluss\nder\nDove-Elbe an\ndie\nvon Ebbe und Flut bestimmte\nElbe\nsind\nDemonstranten mit 100 Booten am\nSamstag zu\nden Landungsbrücken gefahren. Der\nProtest richtete sich gegen\nÜberlegungen,\ndie\nDove Elbe\nan\nder\nTatenberger Schleuse zur Norderelbe hin zu öffnen und somit\nzu\neinem Tidegewässer zu machen. Dadurch soll das Sedimentmanagement\ndes Hafens verbessert werden. Aus Sicht der Demonstranten sind\nsowohl\nansässige Vereine\nund Firmen\nals auch die Flora und Fauna\nbedroht.\nAuch\ndie Standsicherheit\nvon Gebäuden und Deichen sowie die Rolle der\nDove Elbe\nals\nWassersport-\nund Naherholungsgebiet seien\nin\nGefahr.\nIn\naller Kürze \nHamburgs\nknapp 25.000 Lehrkräfte und andere\nin Schulen Beschäftigte können\nsich laut Schulbehörde nach\ndem Ende der Sommerferien kostenlos auf Covid-19 testen lassen\n• Die Hamburger Hochschulen bereiten sich auf ein Wintersemester im\n\"Hybridbetrieb\" vor: Gelehrt und gelernt werden soll teils auf dem\nCampus, teils zu Hause am Bildschirm • Der\nElbschlosskeller auf St. Pauli\nhat\nnach gut viermonatiger Corona-Zwangspause wieder geöffnet • Die\nschwedische Regierung will bis zum Sommer in zwei Jahren eine direkte\nNachtzugverbindung zwischen Stockholm und Hamburg einrichten\n• Die\nUni Hamburg\nbeendet\nihre\nZusammenarbeit mit dem Konfuzius Institut;\ndas Präsidium\nbegründete\ndies mit der \"Veränderung\nder chinesischen Politik in Hinblick auf die Wissenschaft\"\nwie der Entfernung\nwissenschaftlicher Freiheitsklauseln aus den Leitbildern vieler\nchinesischer Unis\n• \n\nTHEMA\nDES TAGES\nEin\nKonflikt mit bizarrer Pointe \nWarum\nließen die Grünen zwei vermeintliche Islamisten für die\nBezirkswahl kandidieren? Die offizielle Erzählung stimme nicht\nganz, schreibt ZEIT:Hamburg-Redakteur Frank Drieschner. \nAnna Gallina, Landesvorsitzende der Hamburger Grünen und als\nJustizsenatorin die oberste Dienstherrin aller Hamburger Richter und\nStaatsanwälte, hat sich nicht strafbar gemacht, als sie im Sommer\ndes vergangenen Jahres zwei politische Nachwuchskräfte ihrer eigenen\nPartei öffentlich\ndes Islamismus verdächtigte  – das\nhaben ihre Untergebenen bei der Staatsanwaltschaft festgestellt. Das\nVerfahren wegen Beleidigung, Verleumdung und übler Nachrede wurde\neingestellt.\nAusschlaggebend\nwaren nicht inhaltliche, sondern formale Gründe: Die Strafanzeige\ngegen Gallina sei zu spät erstattet worden, stellte die\nStaatsanwaltschaft zum Abschluss einer acht Monate andauernden\nErmittlung fest.\nDie\ngrüne Spitzenpolitikerin hatte nach der Bezirkswahl im Mai des\nvergangenen Jahres zwei neu gewählte Abgeordnete ihrer Partei im\nBezirk Mitte öffentlich islamistischer Umtriebe beschuldigt, ohne\ndiese Vorwürfe zu belegen oder den Beschuldigten Gelegenheit zu\neiner Stellungnahme zu geben. Gegenüber der ZEIT hatte sie damals\nbehauptet, der Sachverhalt sei\nsorgfältig geprüft worden.\nIn einem Parteiausschlussverfahren gegen die Beschuldigten ließen\ndie Grünen etliche der angeblich sorgsam geprüften Vorwürfe aber\nspäter wieder fallen.\nDieses\nParteiausschlussverfahren wurde nie zu\nEnde\ngeführt, die angeblichen Islamisten und vier weitere\nGrünen-Abgeordnete, die ihnen zur Seite gesprungen waren, traten\nvorher aus. Interessant ist es dennoch, weil es viel über die\npolitische Kultur der Hamburger Grünen verrät.\nWie\nwar es eigentlich möglich, dass eine liberale, am Grundgesetz und\nden Menschenrechten orientierte Partei ihren Wählern Kandidaten\npräsentierte, die sie selbst des Islamismus verdächtigte? Im Mai\nwar gewählt worden, aber schon vier Monate zuvor, im Januar, hatte\nsich einer der Kandidaten angeblich vor zahlreichen Parteifreunden\nislamistisch geäußert. In der Öffentlichkeit gelte das\nGrundgesetz, im Privaten aber der Koran – das habe der junge\nNachwuchspolitiker ausgerechnet in jener Parteiversammlung zum Besten\ngegeben, die ihn anschließend als Kandidaten für die Bezirkswahl\naufstellte, so\nder Vorwurf des\nLandesvorstands.\nAngeblich nahm die sorgfältige Prüfung dieses Vorwurfes so viel\nZeit in Anspruch, dass bis zur Wahl keine Klärung mehr\nherbeizuführen war.\nIn\nWirklichkeit war es anders. \n\nWarum\nder Landesvorstand der Grünen sich des Problems erst später annahm\nund warum die Grünen sich in der Angelegenheit an die Lokalpresse\nwandten, lesen\nSie hier in Frank Drieschners Text.\nDER\nSATZ\n\"Jetzt\nsind die Tüten ganz offen,\njetzt\nklingt das satt, dumpf, tief, relativ laut, so gehört sich das!\"\nLaut!\nSo gehört sich das, findet Olli. In seinem Bikehouse im Hamburger\nOsten führte er ZEIT-Redakteur Marc Widmann vor, wie eine Harley Davidson seiner Meinung nach zu klingen hat. Der Hintergrund des\nBesuchs: Mitte Mai beschloss der Bundesrat eine Initiative zur\nReduzierung von Motorradlärm. Die Strafen für manipulierte Auspuffe\nsollen zum Beispiel erhöht und Fahrverbote\nan Sonn- und Feiertagen leichter verhängt werden. Unklar\nist, ob\ndie Bundesregierung sich – wie vom Bundesrat gefordert – bei der\nEU\nfür die Umsetzung einsetzt. Sicher\nist,\ndass sich die Fronten verhärten: Lärmgeplagte Anwohner protestieren\ngegen den Krach, die Biker-Szene protestiert gegen mögliche\nEinschränkungen und ruft zu Protestfahrten auf – so wie Anfang\nJuli auch in Hamburg. \n\nWarum\nso viele Hersteller und Motorradfahrer auf einen \"tiefen, brutalen\nSound\" setzen und welche technischen Möglichkeiten es gäbe, den\nLärm zu verringern, das hat Marc Widmann für das Wirtschaftsressort\nder aktuellen ZEIT recherchiert – die Ausgabe finden Sie jetzt\nam Kiosk, den\nText auch gleich hier.\n\nWAS\nSIE HEUTE ERLEBEN KÖNNEN\nHAMBURG\nZU HAUSE \nBach\nim Netz: Nur\nwenige Tage, nachdem Corona Konzerte unmöglich machte, streamten die\nSymphoniker Hamburg live. Unter anderem spielte der Erste\nKonzertmeister Adrian Iliescu Werke von J. S. Bach; nachhören\nlohnt sich. \nAUSGEHEN\nMIT ABSTAND\nBilderbuchkino:\nLärm\nreißt den Löwen aus seinen Träumen – an der Wasserstelle gibt es\nStreit. Bilderbuchkino: \"Das Nilpferd wünscht sich Flügel\" für\nKinder zwischen vier und acht Jahren.\nBücherhalle\nMümmelmannsberg,\nFeiningerstraße 8, morgen, 15–15.30 Uhr, Eintritt frei\nMEINE\nSTADT\nHAMBURGER\nSCHNACK\nWir\nsitzen draußen im Restaurant.\nAm\nNachbartisch sitzt eine Großfamilie, die anscheinend\ngerade einen Geburtstag feiert, sich unterhält, bestellt und lustig\nbeisammen ist. Nach einiger Zeit ruft einer von ihnen: \"Warum\nsagt mir denn keiner von euch, dass ich meine Maske noch aufhabe!\"\n                                                                                     Gehört\nvon Marion Wölfing\nDIE\nHEUTIGE AUSGABE ZUM VERTIEFTEN LESEN\nEin\nKonflikt mit bizarrer Pointe\n(Z+) – Warum\nließen die Hamburger Grünen bei der Bezirkswahl zwei angebliche\nIslamisten als Kandidaten aufstellen? Manches ist anders als\noffiziell dargestellt.\nIm\nZweifel gegen die Angeklagten (Z+) – Die Grünen wollen im Bezirk Mitte zwei Nachwuchspolitiker\nrauswerfen, weil sie nicht verfassungstreu seien.\nDas Vorgehen ist rigoros und weckt böse Erinnerungen. \nBorn\nto be laut\n– Motorräder\nsollen leiser werden, fordern Politiker. Das wird schwer – denn\neine ganze Branche lebt gut von dem Lärm.",
     "twitter-history": "[{       \"id\": 1303191957435547650,       \"url\": \"https://twitter.com/Nali_Ostmann/status/1303191957435547650\",       \"date\": \"2020-09-08 04:42:29+00:00\",       \"text\": \"@Volker_Beck @KarlHei64031538 @Hallaschka_HH Aber die Grünen dulden die Islamisten https://t.co/TiMSea3zme\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 955468492995690497,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1369741780632154112/zDIz0dGl_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Nali_Ostmann\",              \"name\": \"Nali Ostmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-01-22 15:53:35+00:00\",              \"location\": \"\",              \"followers\": 78,              \"friends\": 227,              \"tweets\": 5029,              \"liked_tweets\": 11640,              \"lists_member\": 4,              \"media_shared\": 560       }}]"
}