{
     "url": "https://www.zeit.de/wirtschaft/2020-04/coronakrise-kosten-wirtschaft-ethik",
     "date": "2020-04-20T19:19:32+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie hoch ist der Preis des Lebens?",
     "article": "Die ökonomischen Kosten von Corona lassen sich halbwegs abschätzen und berechnen. Was aber ist mit den vielen Toten? Ökonomen und Juristen versuchen, den \"Wert\" eines Menschenlebens zu ermitteln – und stoßen in ethisch schwieriges Terrain vor.\n\nAlexander Dibelius kennt beide Seiten. Der ehemalige Goldman-Sachs-Manager und heutige Private-Equity-Investor ist gelernter Mediziner; früher hat er bisweilen als Arzt im Operationssaal gestanden. Bei seiner Haltung zur Coronapandemie ist der Mann allerdings nicht unentschieden, sondern ganz Wirtschaftsvertreter. \"Der Shutdown der Wirtschaft macht mir mehr Angst als das Virus\", gestand der 60-Jährige Ende März, nachdem weltweit Geschäfte und Restaurants schließen mussten und viele Unternehmen ihre Produktion einstellten. Anders ausgedrückt: Für Dibelius ist die Medizin gegen Corona schlimmer als die Krankheit selbst. Und so wie er fordern immer mehr Wirtschaftsvertreter und Politiker, wegen der massiven ökonomischen Kollateralschäden peu à peu zur wirtschaftlichen Normalität zurückzukehren und den Coronastillstand aufzuheben. \nDoch die Politik steht weltweit vor einem moralisch-ökonomischen Dilemma: Je länger der Shutdown dauert, umso mehr Menschenleben können wohl gerettet werden, umso größer sind zugleich die Schäden für die Wirtschaft – und damit wiederum auch für die Menschen und ihre Zukunftsperspektiven. \nDie Folgen für die Wirtschaft lassen sich relativ klar beziffern. Laut ifo Institut kostet ein mehrmonatiger Shutdown in Deutschland mehr als 700 Milliarden Euro, pro Woche zwischen 25 und 57 Milliarden Euro. Die führenden deutschen Wirtschaftsforschungsinstitute prognostizieren in ihrem Frühjahrsgutachten für 2020 einen Rückgang der Wirtschaftsleistung um 4,2 Prozent, eine Arbeitslosenquote von 5,9 Prozent und 2,4 Millionen Kurzarbeiter – im günstigsten Fall. Global dürfte die Wirtschaftsleistung nach neuen Prognosen des Internationalen Währungsfonds um drei Prozent sinken. Hinzu kommen die sozialen und gesellschaftlichen Folgen eines Shutdowns: Alte Menschen werden vernachlässigt, wichtige medizinische Behandlungen aufgeschoben, individuelle Freiheitsrechte eingeschränkt.\nNicht verkaufte Güter und Dienstleistungen haben einen monetären Gegenwert, wegbrechende Mieteinnahmen lassen sich ebenso beziffern wie abstürzende Börsenkurse; die Höhe des Kurzarbeitergelds kann jedermann mit einer einfachen Formel berechnen. Doch wie viel ist die Rettung eines Menschenlebens \"wert\"? Lässt sich das in Euro und Cent quantifizieren – und darf man das unter ethischen Gesichtspunkten überhaupt? Einige Ökonomen und Juristen versuchen Antworten – und begeben sich mit ihren Ansätzen auf ein schwieriges Terrain. \nDer Ökonom Afschin Gandjour von der Frankfurt School of Management hat kürzlich errechnet, das ein kompletter Shutdown bis zum Erreichen der Herdenimmunität 605 000 Menschenleben rettet. Anhand von Sterbetafeln kalkulierte Gandjour, dass sich so 3,1 Millionen zusätzliche Lebensjahre gewinnen lassen. \nAber darf man Lebenszeit gegen wirtschaftliche Schäden aufrechnen? Einer, der sich mit dieser Frage bestens auskennt, ist Kenneth Feinberg. Der 74-jährige US-Jurist hat im Auftrag der amerikanischen Regierung die Entschädigungszahlungen für die Terroropfer des 11. September 2001 verhandelt. Schon in den Siebzigerjahren handelte Feinberg für Vietnam-Veteranen, die schwere Gesundheitsschäden durch die Chemiewaffe Agent Orange davongetragen hatten, hohe staatliche Kompensationen aus. Aktuell vermittelt Feinberg als Mediator zwischen dem deutschen Bayer-Konzern und amerikanischen Klägeranwälten – es geht um eine mögliche und von Bayer bestrittene Krebsgefahr durch den Pflanzenwirkstoff Glyphosat.\nUm den Wert von Menschen zu bestimmen, gehe er stets nach einer \"einfachen Formel\" vor, erklärt Feinberg beim Treffen mit der WirtschaftsWoche in seinem Büro in Washington: \"Man nimmt das Einkommen, das ein Opfer ohne die Katastrophe über sein restliches Berufsleben verdient hätte, und addiert einen bestimmten Betrag für das Leid der Angehörigen dazu.\" Um das konkrete Schmerzensgeld im Einzelfall zu bestimmen, orientiert sich der Jurist zudem an Durchschnittswerten, die amerikanische Gerichte in den vergangenen Jahren den Hinterbliebenen zugesprochen haben.\nIm Falle der Opfer des 11. September kam Feinberg, auf dessen Fenstersims handschriftliche Dankesschreiben der früheren US-Präsidenten George W. Bush und Barack Obama aufgestellt sind, auf sehr unterschiedliche Summen. Den Hinterbliebenen eines Hilfsarbeiters ohne Papiere sprach er 250 000 Dollar zu, während die Familie eines Bankers 8,1 Millionen Dollar erhielt. Die durchschnittliche Entschädigung durch die US-Regierung lag bei zwei Millionen Dollar. Solche Unterschiede bei der Bewertung von Menschenleben haben Feinberg viel Kritik eingebracht. Der Titel eines Dokumentarfilms über ihn lautet: \"Playing God\".\nDass er Menschen auf einen wirtschaftlichen Wert reduziert, ist Feinberg bewusst. Sein Kommentar: \"Attribute des Opfers wie Würde, Mitgefühl, Sensibilität oder Mut spielen keine Rolle. Das überlassen die Juristen den Priestern und Rabbinern. Es ist ein Verfahren, das trotz aller Schwächen im amerikanischen Rechtssystem gut funktioniert hat.\" Insgesamt, so Feinberg, sei Geld zwar ein relativ schlechtes Mittel, um den Tod oder die Verletzung eines Menschen aufzuwiegen. Aber bislang habe eben noch niemand eine bessere Idee gehabt. \nWobei es durchaus noch ein anderes Konzept gibt, um den Wert von Menschenleben zu bestimmen: den Value of statistical life. Dabei wird eine Gruppe von Menschen befragt, wie viel Geld sie ausgeben würde, um eine Todesgefahr für die Gruppe – und damit auch für sich selbst – abzuwenden. Etwa Tausende Stadionbesucher, denen erklärt wird, dass einer von ihnen zu Tode kommen wird, und die dann gefragt werden, wie viel sie zahlen würden, um diese Bedrohung abzuwenden. \nDas klingt zunächst nach einer theoretischen Spielerei, allerdings arbeiten weltweit zahlreiche Behörden mit solchen Zahlen und Modellen. Ein Straßenverkehrsamt etwa, das entscheiden muss, ob sich die neue Ampelanlage für fünf Millionen Dollar lohnt, die womöglich drei Menschenleben rettet. \nJe nach Land – und je nach entsprechender Zahlungsbereitschaft – ergeben sich dabei völlig unterschiedliche Werte. So hat der Ökonom Kip Viscusi von der Vanderbilt Law School in Nashville für ein US-Menschenleben einen Wert zwischen sieben und neun Millionen Dollar errechnet. Den höchsten Wert veranschlagt Japan mit 9,7 Millionen Dollar, den niedrigsten Indien mit 1,2 bis 1,5 Millionen Dollar.\nDer US-Ökonom und langjährige Mitarbeiter der konservativ-liberalen Denkfabrik Cato, Ike Brannon, hält es für notwendig, den statistischen Wert eines Menschenlebens zu kennen. Nur so könne die Politik sachgerechte Entscheidungen treffen – etwa in der Gesundheitspolitik, im Verkehrswesen oder dem Umwelt- und Verbraucherschutz. Eine Regierung, so forderte Brannon schon vor Jahren, solle überwiegend solche Maßnahmen durchsetzen, bei denen der Nutzen höher sei als die Kosten. \nNicht den Wert eines Menschenlebens, sondern den Wert eines gewonnenen Lebensjahres berechnen dagegen britische Gesundheitsökonomen. Der sogenannte QALY (Quality Adjusted Life Years) soll zeigen, ob sich die Behandlung eines Patienten mit einem neuen, teuren Medikament lohnt – wirtschaftlich gesehen. Ein QALY entspricht einem weiteren Lebensjahr bei guter Gesundheit und darf maximal etwa 30 000 Pfund kosten. Behandlungen, die darüber liegen, gelten als nicht mehr kosteneffektiv und könnten abgelehnt werden. \nUm den QALY zu berechnen, berücksichtigen die Forscher sowohl die Verlängerung der Lebenszeit in Jahren durch die neue Therapie als auch die Lebensqualität. Die Lebensqualität ermitteln sie anhand eines Nutzwertfaktors zwischen 0 (ganz schlecht) und 1 (bestmöglich). Wie transparent und widerspruchsfrei das geschehen kann, ist allerdings umstritten. Bei den zuständigen Arzneibehörden in Deutschland stößt die Messgröße daher vor allem auf Ablehnung. \nDen Briten kommt es darauf an, die Kosten im Griff zu behalten, um die Gesundheit bezahlbar zu halten. Es ist der Grundgedanke des Utilitarismus: einer möglichst großen Gruppe den größtmöglichen Nutzen zu verschaffen. \nDas ist von der Mehrheit her gedacht, nicht vom Einzelfall. In Deutschland gelten andere Maßstäbe, erklärt die Ärztin und Medizinethikerin Christiane Woopen, Vorsitzende des Europäischen Ethikrates: \"Der utilitaristische Ansatz aus dem angloamerikanischen Raum ist mit unseren Vorstellungen nicht vereinbar. Hier geht es um die Würde des Einzelnen.\" Es wundert daher nicht, dass die meisten Modelle, die den Wert menschlichen Lebens ermitteln, aus den USA und England stammen. Der Gedanke, menschliches Leben mit einem Preisschild zu versehen, liegt den meisten deutschen Wissenschaftlern fern.\nEiner der wenigen, der sich in der Vergangenheit daran versucht hat, war der Ökonom Hannes Spengler im Jahr 2005. Spengler, Professor für Volkswirtschaftslehre an der Hochschule Mainz, bezifferte damals den statistischen Wert menschlichen Lebens auf 1,65 Millionen Euro. Der Volkswirt orientierte sich dabei am \"Value of statistical life\"-Ansatz und ließ sich von der Frage leiten, wie viel Geld ein Arbeitnehmer für ein höheres Todesrisiko am Arbeitsplatz verlangt. Spengler verglich dazu Arbeitsmarktdaten und Unfallrisiken in verschiedenen Berufsgruppen und setzte unter anderem Daten der Berufsgenossenschaften in Beziehung zur Lohnhöhe. Inzwischen will sich der VWL-Professor allerdings nicht mehr zu seiner damaligen Forschung äußern; offensichtlich fühlt er sich missverstanden.\nMehrheitlich folgen deutsche Wissenschaftler der Denkschule von Immanuel Kant aus dem 18. Jahrhundert. \"Was einen Wert hat, hat auch einen Preis. Der Mensch hat aber keinen Wert, er hat Würde\", lehrte der Aufklärer aus Königsberg. \nUnd \"weil jeder Mensch die gleiche Würde hat\", so Ethikerin Woopen, \"darf auch in der aktuellen Coronakrise menschliches Leben nicht gegen den wirtschaftlichen Schaden aufgerechnet werden\". Es gehe auch nicht an, über wertes und unwertes Leben zu entscheiden – dafür gebe es gerade in Deutschland aus guten Gründen eine besondere Sensibilität.\nAnderswo in Europa ließ sich das Primat der Würde nicht mehr durchsetzen. Im Elsass und in Italien wurden über 80-jährige Coronaintensivpatienten sich selbst überlassen, weil lebensrettende Geräte fehlten. Noch sind deutsche Kliniken von dramatischen Zuständen wie in Bergamo, Straßburg oder New York verschont geblieben. Noch reichen Intensivbetten und Beatmungsgeräte. Doch was ist, wenn das anders wird? Bekommen wir dann auch in Deutschland eine Debatte, welches Leben mehr zählt als ein anderes? \nDie deutsche Interdisziplinäre Vereinigung für Intensiv- und Notfallmedizin (DIVI) hat für eine solche Notlage Leitlinien entwickelt. \"Wir haben uns klar gegen das Kriterium Alter entschieden, wollen differenzierter vorgehen\", sagt Präsident Uwe Janssens. Als Kriterium, wer im Zweifel weiter zu behandeln ist und wer nicht, gilt die \"klinische Erfolgsaussicht\". Dabei spielt der Schweregrad der Erkrankung eine Rolle, ebenso relevante Begleiterkrankungen wie eine \"schwere Organ-Dysfunktion mit prognostisch eingeschränkter Lebenserwartung\". \nUnumstritten ist die Leitlinie nicht. Einige Behindertenverbände haben sich beim DIVI beschwert. Sie fürchten, dass nach den Kriterien (\"prognostisch eingeschränkte Lebenserwartung\") behinderten oder alten Menschen im Zweifel eine intensivmedizinische Betreuung verweigert oder vorzeitig beendet werden könnte.\n\"Im Zweifel ist das rettbare dem unrettbaren Leben vorzuziehen\", sagt Ethikerin Woopen, \"und dabei geht es nur um das Überleben – nicht um die Länge des Überlebens.\" ",
     "twitter-history": "[{       \"id\": 1252585375618523136,       \"url\": \"https://twitter.com/feldmann_k/status/1252585375618523136\",       \"date\": \"2020-04-21 13:10:00+00:00\",       \"text\": \"Wie hoch ist der Preis des Lebens? https://t.co/HKQsgiJroM via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 436681156,              \"url\": \"http://www.feldmann-k.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091307012980387840/f8O4z3eC_normal.jpg\",              \"profile_banner\": null,              \"username\": \"feldmann_k\",              \"name\": \"Klaus Feldmann\",              \"description\": \"#SocialInequality, Biothanatology, Education, Bourdieu, Robert Musil, Heterodox Sociology, Systems Thinking, #Exploitation\",              \"verified\": false,              \"created_date\": \"2011-12-14 12:48:10+00:00\",              \"location\": \"Vienna, Austria\",              \"followers\": 95,              \"friends\": 105,              \"tweets\": 4463,              \"liked_tweets\": 11570,              \"lists_member\": 1,              \"media_shared\": 4       }}, {       \"id\": 1252343258618843139,       \"url\": \"https://twitter.com/pbathon12/status/1252343258618843139\",       \"date\": \"2020-04-20 21:07:54+00:00\",       \"text\": \"https://t.co/99LqONXo1y\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2285696705,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/833317435969269761/Nv9NCIJ5_normal.jpg\",              \"profile_banner\": null,              \"username\": \"pbathon12\",              \"name\": \"Peter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-01-16 11:34:08+00:00\",              \"location\": \"\",              \"followers\": 41,              \"friends\": 240,              \"tweets\": 11909,              \"liked_tweets\": 9662,              \"lists_member\": 0,              \"media_shared\": 90       }}, {       \"id\": 1252342148361404428,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1252342148361404428\",       \"date\": \"2020-04-20 21:03:30+00:00\",       \"text\": \"https://t.co/c6mt4V8Wip\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1252335487160856577,       \"url\": \"https://twitter.com/VEMStweet/status/1252335487160856577\",       \"date\": \"2020-04-20 20:37:02+00:00\",       \"text\": \"Wert des statistischen Lebens diskutiert vom VEMS. Vergleich mit internationalen Daten zeigt: unsere Berechnungen sind korrekt, QALY muss diskutiert werden und die Diskussion hat eben erst begonnen: https://t.co/BQJ68PvEgW und https://t.co/z0QLW3Oyu6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2998609961,              \"url\": \"http://www.vems.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/559457277443194881/lLB8vZ4l_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"VEMStweet\",              \"name\": \"Ethik und Medizin\",              \"description\": \"Als unabhängiger Think Tank erarbeitet der VEMS in interdisziplinären Teams neue Lösungsansätze für das Gesundheitswesen. Wir stossen Diskussionen an...\",              \"verified\": false,              \"created_date\": \"2015-01-25 21:02:18+00:00\",              \"location\": \"Olten, Schweiz\",              \"followers\": 65,              \"friends\": 53,              \"tweets\": 539,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 70       }}]"
}