{"url": "https://www.zeit.de/2020/40/michael-poliza-e-bike-touren-hamburg", "date": "2020-10-14T18:11:54+02:00", "source": "zeit.de", "label": "real", "header": "Auf Safari in Hamburgs Süden", "article": "Der Fotograf Michael Poliza warpermanent auf Reisen, um die wildenEcken der Welt zu entdecken. Dann kam Corona. Jetzt bietet erE-Bike-Touren durch Hamburg an.\nEr fuhr auf einem Schiff um die Welt, drei Jahre lang, und fotografierte für das Magazin stern. Er flog mit einem Hubschrauber von Deutschland nach Kapstadt, auf der Suche nach Orten, die von Menschen unberührt sind. Acht bis zehn Monate im Jahr war er unterwegs, Hamburg war nur der Ort, an dem seine Flugtickets ausgestellt wurden. Das war einmal. Nun sitzt Michael Poliza am Westufer der Alster auf einem Fahrrad mit elektrischem Hilfsmotor, Firma Riese & Müller, Segment Spitzenklasse, Kosten rund 7000 Euro, und sagt: \"Ich find das echt geil, was in Hamburg gerade passiert, die Stadt wird schöner und schöner und schöner.\" \nDer Morgen ist noch nicht angebrochen, als seine Rundfahrt durch die Stadt beginnt, in der er aufgewachsen ist und die heute die Grundlage seines neuen Geschäfts bildet. Der Himmel hängt noch schwarz über dem Wasser, der Mond spiegelt sich in der Oberfläche, die Bäume, die Segelboote. \"Es weht kein Wind, nicht ein Hauch, so ein Bild kriegst du schon in einer Stunde nicht mehr hin\", sagt Poliza. Er steigt vom Rad, holt sein Smartphone raus, ein Foto, noch ein Foto, dann zurück auf den Sattel. Es beginnt: die All Inclusive Tour des Unternehmens Michael Poliza E-Bike Adventures.\nDer Weg führt von der Alster über den Jungfernstieg, vorbei an ein paar achtlos hingeworfenen Tretrollern, weiter zur Elbphilharmonie, vor der ein einsamer Müllwagen kehrt, durch die HafenCity gen Osten in Richtung Elbbrücken. Und während hinter den stählernen Trassen die Sonne langsam den Horizont emporkriecht, erzählt Poliza, wie aus ihm, dem Landschaftsfotografen, ein Reiseunternehmer wurde, der mit 62 Jahren das Reisen innerhalb Hamburgs für sich entdeckte. Das hat etwas mit dieser Stadt zu tun. Das hat etwas mit seinem Rad zu tun. Das hat etwas mit seinen Freunden und Kunden zu tun, die ebenso viel in der Welt unterwegs waren wie er. Und das hat mit seinem Geschäftssinn zu tun.\nFür einige Jahrzehnte gehörte Michael Poliza zur Jetset-Elite des Landes. Da das Coronavirus keinen Unterschied macht zwischen Elite und anderen Menschen, war er gezwungen, dort zu bleiben, wo er Mitte März war. Er war in Hamburg und fuhr fortan mit dem E-Bike. Jeden Tag, 75 Tage am Stück, mal 60 Kilometer, mal 70, mal 80. Immer nahm er jemanden mit. Freunde, die häufig Rennrad fahren; andere Freunde, die seit Jahren nicht auf einem Rad gesessen haben. Er fuhr von der Alster aus in alle Richtungen, bahnte sich einen Weg, sah auf der gegenüberliegenden Seite einen Pfad, der ihm noch schöner erschien, nahm ihn am nächsten Tag, entschied, welchen er besser fand, und erfuhr sich so eine neue Perspektive auf seine Heimatstadt. Er fand Hamburg überraschend, er fand Hamburg aufregend, er fand Hamburg wunderschön. Und da seine Begleiterinnen und Begleiter das auch so sahen, dachte er sich: Daraus kann man doch was machen! Was er daraus machte, ist eine Fortsetzung seiner Arbeit der vergangenen Jahre, angepasst an die Pandemiegegenwart. \nPoliza hat in der IT gearbeitet, er hat die Idee für die Kinokette CinemaXX mitentwickelt und seine Erfüllung in der Fotografie gefunden. In den unwirklichsten Gegenden der Welt fühlte er sich am wohlsten. Er fotografierte in Afrika, in der Antarktis, in Kanada, auf Island, immer war es die absolute Wildnis, die ihn anzog. Manche seiner Bilder wirkten so flirrend surreal, als wären sie auf einem anderen Planeten aufgenommen. Die Aufnahmen wiederum zogen Freunde von ihm an, die ihn fragten: Mensch, Michael, du kennst doch die spannendsten Ecken der Erde, kannst du uns da nicht mal hinführen? Das tat er.\nDie erste Reise, die er organisierte, war für einen Mann aus Zürich. Der erzählte ihm, er habe zwei Söhne, 20 und 24, er habe viel zu wenig mit ihnen gemacht und wolle jetzt Qualitätszeit mit ihnen verbringen. Ihm war es egal, wo es hinging; Geld spielte keine Rolle. Poliza mietete in Nairobi zwei Helikopter und flog mit dem Mann und den Kindern durch den Norden Kenias nach Äthiopien. Eine Nacht schliefen sie feudal, die nächste rustikal, immer im Wechsel, das war Polizas Konzept. \"Ich sehe mich im übergeordneten Sinne als Experience-Designer\", sagt er, \"denn letztlich geht es nicht um das Reisen an sich, sondern um Erinnerungen, die dadurch entstehen und die möglichst lange bei einem bleiben.\" Sein Konzept ging auf. Der Freund erzählte es anderen Freunden, und so kam es, dass Michael Poliza zum Veranstalter von exklusiven Reisen für eine exklusive Kundschaft in exklusive Weltgegenden wurde.\nSeit Juli ist Hamburg sein neues Afrika. Denn Afrika beginnt für viele, die im Altbaustuck der betuchten Viertel leben, südlich der Elbe.\nPoliza fährt über die Elbbrücken, das Wasser unter ihm gleißt. \"Die meisten meiner Kunden kennen diesen Blick nur aus dem Auto\", sagt er. \"Alles, was jetzt kommt, ist für sie Neuland.\" Links ab zum Auswanderermuseum Ballinstadt, durch die Straßen der Veddel, vorbei an einem Haus mit goldener Fassade, ein Kunstprojekt, zum S-Bahnhof Veddel – einer der rustikalen Orte, die er seinen Kunden präsentiert. Er geht in den Kiosk, den er \"authentischen Bahnhofsimbiss\" nennt, kauft Franzbrötchen, zurück aufs Fahrrad, rein in die Natur, durch einen Schrebergarten, die Dove Elbe entlang. Seerosen liegen auf dem stillen Gewässer, Tauben gurren, ein Kormoran sitzt am Ufer, hinter ihm ragen schmucke Häuser auf mit ausladenden Gärten. \"Was, das hier ist Wilhelmsburg?\", fragten ihn seine Kunden, sagt Michael Poliza. \"Es ist für die meisten überraschend, dass man auch hier gut leben kann.\" Die alten Vorurteile gegenüber dem Süden der Stadt sind weiter lebendig. Poliza will sie abbauen, auch das ist eine Parallele zu seinen Reisen nach Afrika. Gleichzeitig lebt er von ihnen, denn er kann dieses fremde und exotische Hamburg nun mal nur denjenigen eröffnen, denen die Veddel und Wilhelmsburg fremd und exotisch sind.\nSeit dem Ende der Sommerferien habe das Geschäft richtig angezogen, sagt er. Seine Kunden sind zum Großteil Hamburgerinnen und Hamburger, die ihre Stadt auf eine andere Art entdecken wollen. Bei Gruppen ab acht Personen nimmt er einen zweiten Guide mit, er hat derzeit drei, sie haben zuvor auf Kreuzfahrtschiffen gearbeitet. Dort liegt die Arbeit brach, bei ihm entsteht sie.\nSeine Tour dauert viereinhalb bis fünf Stunden, das ist die Basis, von der viele Kunden mit Sonderwünschen abweichen. Gerade hatte Michael Poliza eine fünfköpfige Familie, die einen Tagesausflug mit ihm machte. Sein Team bereitete ein dekadentes Picknick vor, brachte Gegrilltes, Tisch, Stühle, alles in Weiß, in die Lüneburger Heide – in Polizas Logik ein feudaler Schmaus inmitten der Natur. 1400 Euro zahlte die Familie für den Tag.\nMichael Poliza fährt die breite Rampe zum Bahnhof Wilhelmsburg hoch und zeigt auf die darunter liegende Straße (\"Der Flüsterasphalt ist grandios, man hört die Autos kaum\"), er balanciert durch die morgendlich verwaisten Halfpipes des Inselparks und schwärmt von seinen E-Bikes (\"Die sind vollgefedert, haben eine lautlose und stufenlose Schaltung, Doppelkolbenbremsen und Doppelbatterien für eine Reichweite von bis zu 190 Kilometern\"), er leitet durch das Zentrum des Stadtteils über den Deich in Richtung Hafen und beginnt vom Geschäft zu reden. Geld bleibe am Ende des Monats bislang noch nicht richtig übrig, sagt er. Er sei in der Phase der Investition. Noch führt er viele Touren selbst, um zu lernen und um sie zu standardisieren. Das soll sich bald ändern. Dann will er das Angebot auffächern, will in andere Städte gehen, vielleicht eine Tour von Hamburg nach Berlin organisieren, mit Übernachtungen entlang der Strecke – einmal feudal, einmal rustikal, sein Afrika-Prinzip.\nPoliza ist von seiner Idee überzeugt, weil ihn das E-Bike-Fahren überzeugt hat. Er liebt die Freiheit, Stunden auf dem Sattel sitzen zu können, ohne am Abend kaputt aufs Sofa zu fallen. Profitieren kann er davon, dass Radfahren zurzeit politisch gefördert wird wie nie und seit dem Ausbruch der Corona-Pandemie das Geschäft mit Rädern boomt. Poliza erzählt, dass einige seiner Kunden aus Eppendorf und Winterhude zu ihm gesagt hätten: Ich war immer gegen Radfahrer, aber nach dieser Tour sehe ich die Stadt mit anderen Augen. Es sind eher die Reichen und Einflussreichen, die mit ihm fahren. Ein wenig ist das auch eine Lobbyarbeit, die er betreibt.\nDurch den alten Elbtunnel geht es zurück auf die andere Seite der Stadt, St. Pauli, Schanze, am Kaifu-Bad vorbei, den Isebekkanal entlang zur Alster. Es ist halb zehn, die Sonne flirrt übers Wasser, der Wind hat leicht aufgefrischt. Poliza verabschiedet sich. Er muss schnell seine Sachen packen. Gleich geht es zum Flughafen, nach Venedig. Ein Freund hat ihn eingeladen. Sein erster Flug seit Monaten. \"Ich freue mich sehr drauf\", sagt er zum Abschied, \"nach all der Zeit in Hamburg bin ich froh über ein paar Tage Urlaub von zu Hause.\"", "twitter-history": "[{       \"id\": 1316661147219746817,       \"url\": \"https://twitter.com/DIEZEIT/status/1316661147219746817\",       \"date\": \"2020-10-15 08:44:14+00:00\",       \"text\": \"Der Hamburger Fotograf Michael Poliza war ständig auf Reisen und erkundete die wilden Ecken der Welt. Sein Glück fand er jetzt an einem unerwarteten Ort: vor der Haustür. #red https://t.co/eCde5Zf6wP #Abo\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416330,              \"friends\": 1261,              \"tweets\": 44931,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1316411865342320646,       \"url\": \"https://twitter.com/gnutiez/status/1316411865342320646\",       \"date\": \"2020-10-14 16:13:41+00:00\",       \"text\": \"https://t.co/PToTYgc26pzeitonline hat einen Teaser geändert. Michael Poliza: Auf Safari in Hamburgs SüdenDistanz: 26 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/ZCZU7KWPF8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1167,              \"friends\": 79,              \"tweets\": 134113,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111231       }}, {       \"id\": 1316411435522691073,       \"url\": \"https://twitter.com/zeitonline/status/1316411435522691073\",       \"date\": \"2020-10-14 16:11:58+00:00\",       \"text\": \"Der Fotograf Michael Poliza war ständig auf Reisen und erkundete die wilden Ecken der Welt. Sein Glück fand er jetzt an einem unerwarteten Ort: direkt vor der Haustür in #Hamburg. #Abo https://t.co/B5h04GZt4H\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338810,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1316058543217422339,       \"url\": \"https://twitter.com/Geschnattere/status/1316058543217422339\",       \"date\": \"2020-10-13 16:49:42+00:00\",       \"text\": \"Michael Poliza: Auf Safari  in Hamburgs Süden - https://t.co/92dbC9Tv3l\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twidere.mariotaku.org/ rel=nofollow>Twidere#6022</a>\",       \"poster\": {              \"id\": 4839243863,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/690957065490161664/Nat2upS4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4839243863/1453572119\",              \"username\": \"Geschnattere\",              \"name\": \"AngieMiller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-01-23 17:55:11+00:00\",              \"location\": \"\",              \"followers\": 775,              \"friends\": 2064,              \"tweets\": 43782,              \"liked_tweets\": 19892,              \"lists_member\": 898,              \"media_shared\": 24       }}]"}