{
     "url": "https://www.zeit.de/hamburg/2020-06/schanzenviertel-hamburg-coronavirus-abstandsregeln-party",
     "date": "2020-06-22T16:53:13+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Richtig scheiße, richtig geil\"",
     "article": "Schanzenviertel, samstagabends: Die Feiernden stehen dicht an dicht. Sie wissen, dass das falsch ist. Warum ist ihr Drang, wieder unter Menschen zu sein, stärker?\nEs ist 23.01 Uhr am Samstagabend, als die Lichter am Kiosk von Herrn Aydin ausgehen. Sein kleiner Laden liegt auf dem Schulterblatt, mitten im Hamburger Schanzenviertel, wo es an diesem Abend so scheint, als sei die Corona-Pandemie längst überstanden: Hunderte Menschen drängen sich auf den Bürgersteigen, reden, lachen, trinken. Viele haben ihre Getränke bei Herrn Aydin gekauft, weshalb nun die Polizei vorbeigekommen ist, um ihm das zu verbieten: Schluss mit Alkoholverkauf außer Haus. Zu viele Leute, zu wenig Abstand. Herr Aydin macht dicht.\nEr hätte das gerne vermieden, und man muss sagen: Er hat sich bemüht. Die Fläche direkt vor seinem Laden, etwa dreimal drei Meter, hatte er mit rot-weißen Plastikketten abgesperrt. Dort, in seinem Viereck, flitzte er von einer Ecke zur anderen, fuchtelte mit den Armen wie ein Dompteur, brüllte in die Schlange der wartenden Gäste hinein: \"Abstand!\" Hat alles nichts genützt. Das Problem sei nicht die Schlange, sagt der Polizist. Das Problem sei: Die Leute kauften hier ihren Alkohol, und dort drüben stünden sie dann alle auf einem Haufen. Der Beamte deutet auf den Platz vor der Roten Flora. Massen an Menschen, dicht an dicht. \"Wir haben immer noch diese Corona-Pandemie\", sagt der Polizist. \"Das darf man nicht vergessen.\" \nDie Frage ist: Haben die Leute es vergessen? Und wenn nicht: Warum sind sie dennoch hier? Dieser Samstagabend ist nicht der erste, an dem die Lage im Schanzenviertel fragwürdige Züge annimmt. Schon am Abend zuvor, am Freitag, hat die Polizei den Außerhausverkauf von Alkohol verboten. Am Wochenende zuvor auch. Jedes Mal waren hunderte Menschen unterwegs. Was erfährt man, wenn man einen Abend dort verbringt, wo allen alles egal zu sein scheint?\n19.55 Uhr, vor der Bar Katze, Schulterblatt\nNoch reicht der Platz, die drei Freundinnen stehen trotzdem ohne Abstand auf dem Bürgersteig, dafür mit Sekt. Ein Polizist tritt heran: Er wolle gar nicht weiter stören, aber es gelte hier immer noch die Zwei-Haushalte-Regelung, man möge doch bitte ein bisschen sensibel sein. Verständnisvolles Nicken, die drei Frauen treten einen Schritt auseinander. Am Anfang der Pandemie, sagen sie, hätten sie die Kontaktbeschränkungen eingehalten. Je mehr Lockerungen beschlossen wurden, desto mehr hätten auch sie sich entspannt. \"Ist ein bisschen wie Sex ohne Kondom\", sagt die eine: Irgendwie blöd. Aber macht halt Spaß. Es wird schon nichts passieren.\n20.20 Uhr, Schulterblatt\nVor den Restaurants ist fast jeder Tisch belegt, die Schanze füllt sich. Außer den Polizisten und den Kellnern trägt hier niemand Mundschutz, viele begrüßen sich mit Handschlag. Auf der Piazza stehen zwei junge Frauen beieinander, sie sind mit vier weiteren gekommen, haben sich aber in Zweiergruppen aufgeteilt. Jana ist das erste Mal seit Ausbruch der Pandemie hier und kann sich nicht richtig entspannen: \"Man fühlt sich beobachtet.\" Polizeistreifen ziehen übers Schulterblatt, sprechen alle paar Meter Menschen an. Jana sagt, sie sei heute erstmals wieder Bahn gefahren, sie schränke sich noch ein, meide volle Supermärkte und besuche keine alten Menschen. Dass manche Menschen es für verantwortungslos halten, an so einem Abend in die Schanze zu kommen, könne sie verstehen, sagt Jana. Aber sie wolle mal wieder etwas erleben. Dann kommen ihre Freundinnen: \"Lass mal zum Kiosk gehen.\"\n21.00 Uhr, vor dem Kiosk von Herrn Aydin, Schulterblatt\nDie Schlange vor dem abgesperrten Viereck reicht bereits über mehrere Meter. Man kommt kaum noch übers Schulterblatt, ohne Menschen zu berühren. In der Schlange stehen zwei Brüder in den Dreißigern, ursprünglich aus Süddeutschland, der eine Banker, der andere Bauingenieur, beide tragen Hemden, beide trinken Bayreuther Hell. Die Kontaktbeschränkungen sehen sie nicht ein. \"Das steht nicht mehr im Verhältnis zu den Infektionszahlen\", sagt der Ältere. Am Abend zuvor haben sie auch schon in der Schanze getrunken. \"War schön\", sagt der Jüngere. Bevor sie in die Schanze kamen, haben die Brüder für den Jüngeren einen Hochzeitsanzug gekauft. Er heiratet in zwei Monaten. Es sollen rund 100 Gäste kommen.\n21.30 Uhr, vor der Tabakbörse am Neuen Pferdemarkt\nAm anderen Ende des Schanzenviertels sitzen die Gruppen auf den Bürgersteigen und stehen auf der Straße. Vor der Tabakbörse, dem Kiosk, der hier seit Jahren die Massen bewirtet, haben sich drei Polizisten postiert, doch an der Situation ändert das wenig. Einige Meter von den Beamten entfernt stehen acht Menschen im Kreis. Haben sie keine Angst vor einem Bußgeld? Florian und Roman, beide Mitte 30, weiße Sneaker, gepflegte Bärte, sind sich einig: nein. \"Ich weiß aktuell aber auch nicht, was erlaubt ist und was nicht\", sagt Florian. Wenn jetzt mal ein Freundeskreis mit acht Leuten an der frischen Luft zusammenstehe, sei das schon in Ordnung, glaubt er. \"Du kannst die Leute halt auch nicht zu Hause einsperren.\" Andererseits, sagt Roman, würden die Kioske dadurch noch mehr Umsatz machen. Für die Bars daneben sei das unglücklich. In der Hand hält er ein Astra-Alster vom Kiosk, hat er ein schlechtes Gewissen? Roman guckt in die Ferne. \"Gute Frage.\" Florian sagt, wenn das Bier nun mal billiger sei als in den Bars, sei das ja auch verständlich. \"Apropos Bar\", sagt Roman. \"Wir müssen gleich ins Walrus gehen und Whisky Sour trinken.\" \n21.40 Uhr, im Flora-Park, Schulterblatt\nAn der Skatebahn drängen sich die Leute, hier hält niemand Abstand. Etwas abseits sitzen Merle und Lisa, beide um die 30, und beobachten das Treiben. Beim Blick über die Straße, auf die volle Piazza, sagt Merle: \"Da würden wir jetzt nicht stehen.\" Sie hätten sich erschrocken, als sie hergekommen seien. \"Hier gilt irgendwie gar nichts mehr\", sagt Lisa. \"Das macht mir Sorge. Nicht, dass wieder alles runtergefahren wird.\" Schlechtes Gewissen, hier zu sein? \"Nee. Man denkt sich: Alle sind unterwegs, warum soll ich dann zu Hause bleiben? Man läuft so mit der Masse mit.\" Kurz darauf kommt ein Betrunkener angetorkelt. Er hatte Lisa schon vor einigen Minuten zugebrüllt, dass er sie für die schönste Frau der Welt halte. Als er jetzt mit ihr einschlagen möchte, ruft sie ihm zu: \"Wir dürfen nicht, Corona!\"\n22.10 Uhr, im Flora-Park, Schulterblatt\nUnter einem Baum sitzen zwölf junge Menschen auf Picknickdecken, trinken Wein aus Plastikbechern und haben sich Salate mitgebracht. Polizisten bleiben vor der Gruppe stehen, einer von ihnen hält eine kurze Ansprache, eine Frau auf der Picknickdecke nickt verständnisvoll, dann ziehen die Beamten weiter. Die Gruppe bleibt sitzen. Emily ist am vergangenen Samstag 24 Jahre alt geworden, heute feiert sie ihren Geburtstag nach. Eigentlich ist sie eine natürliche Feindin des Cornerns: Sie kellnert in einer der Schanzenbars, denen die Kioskbier-trinkenden Massen ein Dorn im Auge sind. Und sie wohnt ein paar Meter weiter in der Rosenhofstraße. Sie sagt: \"Irgendwie will man nicht, dass das hier der zweite Kiez wird.\" Aber ihren Geburtstag wollte sie feiern, auch wenn das nicht erlaubt sei. Sich zu Hause zu treffen, das sei ja noch schlechter. Man hört das an diesem Abend öfter: Die Leute wissen, dass nicht korrekt ist, was sie tun. Aber sie halten sich zugute, dass es das kleinere Übel sei. Und ein wenig scheint es, als sehe die Polizei das genauso. \n22.15 Uhr, vor der Bar Katze, Schulterblatt\nEs ist jede Bank belegt, jeder Hauseingang, jede Gehwegplatte. Die Menschen trinken Cocktails aus Gläsern, Wein aus Plastikbechern, Bier aus Flaschen und auf dem Boden klirren die Kronkorken. Am Rande des Getümmels stehen zwei Frauen, sie waren etwas essen, wollten sich das hier nur mal kurz angucken. \"Wir wissen, dass das falsch ist\", sagt die eine. \"Wir tragen damit wahrscheinlich dazu bei, dass die zweite Welle kommt.\" Warum sie dennoch hier sind? Sie wohnen zusammen, haben sich wochenlang isoliert, würden noch immer kaum Leute treffen. Aber heute mal hier zu sein, mal wieder so viele Menschen zu sehen: Das sei einfach schön. \"Ich find's richtig scheiße\", sagt die Frau. \"Und richtig geil.\"\n23.45 Uhr, vor der Daniela-Bar, Schulterblatt\nDer Kiosk von Herrn Aydin ist seit knapp einer Stunde geschlossen. Schräg gegenüber schrubbt Patricia Neumann die Tische vor der Daniela-Bar, sie ist Mitbetreiberin des Ladens und sieht müde aus. Auch ihr hat die Polizei den Außerhausverkauf von Alkohol verboten, also macht sie für heute dicht, alles andere würde sich nicht lohnen: Ihre Bar ist klein, durch die Abstandsregeln passt kaum jemand hinein. Sie kann das Verbot nachvollziehen. Nicht nachvollziehen kann sie, dass bei ihr im Laden noch immer die strikten Abstands- und Haushaltsregeln gelten, während die Leute draußen Schulter an Schulter stehen. Aber, ach, sie winkt ab: \"Wir regen uns nicht mehr drüber auf.\"\n00.15 Uhr, Schulterblatt\nDen Polizisten scheint es langsam zu reichen, sie drängen immer beharrlicher in die verbleibenden Menschengruppen: Abstandsregelung, Haushaltsregelung, Pandemie noch nicht vorbei. Kaum einer kommt ohne Ansprache davon. Auch nicht der hochgewachsene junge Mann, der seinen Freunden jetzt davon erzählt: \"Wir wurden gerade gebeten, den Sicherheitsabstand einzuhalten und weiterzugehen.\" Er lächelt dabei, es sieht etwas spöttisch aus. Die Freunde ziehen weiter, das Schulterblatt lichtet sich. Auf dem Boden liegen Glasflaschen, die Mülleimer quillen über. Ob jetzt alle nach Hause gehen? Vielleicht auch nur um die Ecke: In der Susannenstraße, die zum S-Bahnhof Sternschanze führt, sieht es so aus wie gerade noch auf dem Schulterblatt. Viele Menschen, wenig Abstand. Am Bahnhof reicht eine Schlange bis auf die Straße. Sie führt in einen Kiosk.",
     "twitter-history": "[{       \"id\": 1275846522006130691,       \"url\": \"https://twitter.com/zeitonline/status/1275846522006130691\",       \"date\": \"2020-06-24 17:41:29+00:00\",       \"text\": \"Wir haben immer noch diese #Corona-Pandemie, sagt ein Polizist, in der von Feiernden überlaufenen Schanze in #Hamburg. Das darf man nicht vergessen. Die Frage ist: Haben die Leute es vergessen? Und wenn nicht: Warum sind sie hier? https://t.co/ZUm48UYvnR #Abo https://t.co/LkMS2ehwur\",       \"replies\": 9,       \"retweets\": 12,       \"likes\": 39,       \"quotes\": 4,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338810,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1275547225653985282,       \"url\": \"https://twitter.com/Orphois/status/1275547225653985282\",       \"date\": \"2020-06-23 21:52:11+00:00\",       \"text\": \"Wenn wir Pech haben schließen wegen solchen Leuten bald wieder Schulen &amp; Kita und wir zahlen dann die Rechnung. Ich könnte einfach nur kotzen...(leider Plus Artikel) Schanzenviertel in Hamburg: Richtig scheiße, richtig geil |xa0ZEIT ONLINEhttps://t.co/13PE4PzzLz\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://tapbots.com/tweetbot rel=nofollow>Tweetbot for iΟS</a>\",       \"poster\": {              \"id\": 280424670,              \"url\": \"http://orphois.tumblr.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1225052472991010821/XexrcPz3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/280424670/1580910327\",              \"username\": \"Orphois\",              \"name\": \"Attila 🇪🇺\",              \"description\": \"Sage mir, Muse, die Taten des viel sich wendenden Mannes, Welcher so viel geirrt, Vieler Menschen Städte gesehn, und Sitte gelernt hat Seine Seele zu retten\",              \"verified\": false,              \"created_date\": \"2011-04-11 09:09:17+00:00\",              \"location\": \"Europa\",              \"followers\": 219,              \"friends\": 591,              \"tweets\": 14525,              \"liked_tweets\": 21523,              \"lists_member\": 24,              \"media_shared\": 1376       }}, {       \"id\": 1275277474008641537,       \"url\": \"https://twitter.com/zeitonline/status/1275277474008641537\",       \"date\": \"2020-06-23 04:00:17+00:00\",       \"text\": \"Samstagabend. Drei Freundinnen stehen ohne Abstand zusammen. Ist ein bisschen wie Sex ohne Kondom, sagt die eine: Blöd, aber macht halt Spaß. Es wird schon nichts passieren. – Szenen aus dem Hamburger Schanzenviertel, wo #Corona weit weg scheint. #Abo https://t.co/kaBsyWriFd\",       \"replies\": 6,       \"retweets\": 14,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338810,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}