{"url": "https://www.zeit.de/digital/datenschutz/2020-05/coronavirus-app-kontaktverfolgung-ueberblick-europa", "date": "2020-05-09T18:08:46+02:00", "source": "zeit.de", "label": "real", "header": "So trackt Europa das Virus", "article": "Deutschland wartet noch auf eine App, Großbritannien will sogar Symptome tracken, einige Länder sind schon gestartet. Wie funktionieren die Apps und wie sicher sind sie?\nDie Ausgangsbeschränkungen werden gelockert, überall in Deutschland treffen sich wieder mehr Menschen. Damit es zu keiner zweiten Welle kommt, liegen viele Hoffnungen auf sogenannten Contact-Tracing-Apps. Die Idee ist simpel: Einmal installiert, führt die App Listen über Geräte, die in der Nähe waren. Ist jemand an Covid-19 erkrankt, können alle, die nah und lang genug im Umkreis des Infizierten waren, mithilfe der App gewarnt werden. Die können sich dann selbst isolieren oder testen lassen, um weitere Übertragungen zu verhindern. Allerdings gibt es in Europa unterschiedliche Lösungen. Hier stellen wir Ihnen die wichtigsten Ansätze vor.\nWie ist der Stand?\nÖsterreich gehörte mit seiner Ende März gestarteten \"Stopp Corona\"-App zu den ersten Ländern, die eine freiwillige Contact-Tracing-App eingeführt haben. Die App kommt vom Österreichischen Roten Kreuz, die Beratungsfirma Accenture hat sie entwickelt. \nWas kann die App?\nKern der App ist der \"digitale Handschlag\": Geräte, die sich nahekommen, tauschen zufällig generierte IDs aus. Auf dem Gerät der Nutzerinnen wird dann festgehalten, welche anderen Geräte zuletzt einen Handschlag gegeben haben, also in der Nähe waren. Erkrankt jemand, kann er dies in der App eingeben, daraufhin werden alle Kontakte der letzten 54 Stunden informiert, ohne offenzulegen, auf wen die Infektionswarnung zurückgeht. \nDer Handschlag wird standardmäßig manuell von den Nutzern ausgelöst. Es lässt sich aber auch ein automatischer Handschlag aktivieren, bei dem Geräte automatisch ihre Daten speichern, wenn ein Mindestabstand für eine gewisse Zeit unterschritten wird. Das funktioniert auf iOS nur zuverlässig, wenn die App im Vordergrund läuft, auf Android laufen alle Funktionen auch im Hintergrund. Das sollte sich ändern, wenn Apple und Google wie geplant ihre Programmierschnittstelle dafür öffnen (Apple, PDF).\nWelche Daten werden genutzt?\nWelche Geräte in der Nähe sind, erkennt das Smartphone durch Bluetooth und für den Menschen nicht wahrnehmbare Ultraschalltöne (über die Google-Technik Nearby). Laut dem Österreichischen Roten Kreuz werden keine Standortdaten verarbeitet. Nutzerinnen müssen sich nicht registrieren oder persönliche Daten angeben, erst wenn sie eine eigene Infektion melden wollen, müssen sie eine Telefonnummer zur Identifikation angeben. Die muss aber nach 30 Tagen gelöscht werden.\nSeit Ende April ist die App Open Source, die Entwickler stellen den Quellcode also zur Überprüfung offen. Mehrere NGOs überprüften die App und kamen zu einem größtenteils positiven Urteil, viele Kritikpunkte wurden direkt überarbeitet. Die App speichert die Daten dezentral, also auf den Handys der Nutzer, für die Kommunikation im Fall einer Infektion sind aber zum Teil Server nötig. Künftig soll auf die von Apple und Google angekündigten Möglichkeiten im Betriebssystem umgestellt werden. Die arbeiten ähnlich wie der dezentrale Ansatz DP-3T. Mehr als 500.000 freiwillige Nutzer hat die App derzeit.\nIm Nachbarland Schweiz hätte eine DP-3T-basierte App schon kommende Woche starten sollen, nun wird frühestens im Juli damit gerechnet. Vorher solle die gesetzliche Grundlage \ngeschaffen und die App in kleinerem Rahmen getestet werden.\nWie ist der Stand?\nIn Norwegen ist seit Mitte April die App \"Smittestopp\" verfügbar, sie wurde vom staatlichen Forschungsunternehmen Simula im Auftrag des norwegischen Gesundheitsministeriums entwickelt. Die Nutzung der App ist freiwillig. In Dänemark wurde an einer ähnlichen App unter gleichem Namen gearbeitet, sie wird derzeit aber überarbeitet.\nWas kann die App?\nAnders als viele andere Apps geht es hier nicht primär um das Nachvollziehen von Kontakten, sondern um das Erstellen von Bewegungsprofilen, die dem Gesundheitsministerium und der Forschung zur Verfügung gestellt werden. Davon erhofft man sich Informationen darüber, wo besonders viel Infektionsgeschehen stattfindet. Dass die App auf einen möglichen Kontakt mit Infizierten hinweist, wird derzeit nur in bestimmten Gemeinden getestet, soll aber landesweit eingeführt werden, wenn der Test erfolgreich verläuft. Die Hinweise kämen per SMS. \nWelche Daten werden genutzt?\nMan registriert sich mit seiner Telefonnummer, neben Bluetooth nutzt \"Smittestopp\" auch GPS-Daten, also die genauen Standortinformationen der Nutzerinnen und Nutzer. Dadurch werden die Bewegungsprofile möglich. Das sehen Datenschützer kritisch, denn Bewegungsprofile verraten viel über die Nutzer, etwa wo sie arbeiten, wo sie wohnen oder wo sie sich öfter aufhalten – dann könnte man sehen, wer sich zum Beispiel häufiger in der Nähe von Bordellen aufhält. Mit der Erhebung dieser Daten geht Norwegen einen Sonderweg: Standortdaten sind nicht notwendig, um Kontakte nachzuverfolgen – auch in den Leitlinien der Europäischen Kommission wird deshalb davon abgeraten. Sie können aber für die Forschung wertvoll sein, um zu untersuchen, wo und wie sich Menschen begegnen und die Epidemie weitertragen. \nDie App überträgt Daten auf einen zentralen Server, wo diese 30 Tage gespeichert werden. Dafür wird der Cloud-Dienst Azure von Microsoft genutzt. Nutzerinnen haben die Möglichkeit, ihre Daten jederzeit zu löschen – dann ist die App aber nutzlos. Die Anwendung ist dennoch beliebt: Etwa 1,5 Millionen Norweger haben sie bereits heruntergeladen. Mehrere norwegische Politikerinnen warnen aber vor den Gefahren der Standortdatenspeicherung. \"Smittestopp\" ist nicht Open Source.\nWie ist der Stand?\nSeit Anfang April gibt es die App \"Rakning C-19\". Sie kommt von den isländischen Gesundheits- und Katastrophenschutzbehörden, die Nutzung ist freiwillig.\nWas kann die App?\nBei einer Covid-19-Infektion kann die zuständige isländische Behörde über die App anfragen, ob man seine gespeicherten Standortdaten freigeben möchte. Das Contact-Tracing-Team nutzt die Daten sowie Gespräche mit dem Infizierten, um mögliche Kontakte nachzuverfolgen. Die App in Island ist also – anders als in den meisten anderen Ländern – eher zur Unterstützung des manuellen Tracings als zur automatischen Benachrichtigung gedacht. Das ist möglich, weil die Gesamtbevölkerung Islands mit gut 360.000 Einwohnern einer mittelgroßen deutschen Stadt entspricht.\nWelche Daten werden genutzt?\nMan registriert sich mit seiner Telefonnummer, die auf lokalen Servern gespeichert wird. Die App funktioniert über Standortdaten. Auch hier gelten also die Datenschutzbedenken bei der GPS-Nutzung (siehe Norwegen). Die Daten werden mehrmals pro Stunde auf dem Handy selbst gespeichert. Wenn Nutzerinnen nach einer Anfrage ihre Daten hochladen, verbleiben sie für 14 Tage auf dem Server des Tracing-Teams. Der Quellcode von \"Rakning C-19\" ist Open Source. \nWie ist der Stand?\nIn Deutschland gab es bei der Entwicklung der Corona-App ein gewisses Hin und Her: Mitte April kündigten Bund und Länder an, das Konzept von PEPP-PT zu unterstützen – und ließen eine Tendenz dazu erkennen, den Ansatz einer zentralen Datenspeicherung zu verfolgen. Doch darauf bekamen sie Kritik – viel Kritik. Die Bundesregierung gab nach und schwenkte auf eine dezentrale Lösung um. Die App wird nun von der Telekom und SAP entwickelt, die Start-up-Initiative GesundZusammen, die Fraunhofer-Gesellschaft und das Helmholtz-Zentrum CISPA arbeiten mit, das Robert Koch-Institut soll die App herausgeben. Wann die App starten soll, ist derzeit nicht bekannt, nach aktuellen Informationen wird mit Mitte Juni gerechnet.\nWas kann die App?\nAuch die deutsche App wird auf Listen über Bluetooth-Kontakte setzen. Die Nutzung soll freiwillig sein. Eine Infektionsmeldung soll von den Behörden erst bestätigt werden müssen – so sollen Fehlalarme verhindert werden. In einer zweiten Stufe wird über eine Funktion nachgedacht, mit der man eine freiwillige Datenspende abgeben kann, um diese Daten zur \"qualitätssichernden Analyse\" der App zu nutzen.  \nWelche Daten werden genutzt?\nDie App soll ausschließlich auf Bluetooth basieren und keine GPS-Daten nutzen. Der Quellcode soll Open Source sein, wie diese Woche bekannt wurde. Nach der Meinungsänderung der Bundesregierung wird die App auf dem dezentralen Ansatz aufbauen – es gibt also zwar einen Server, der erhält aber nur begrenzte Informationen. Ob es Kontakt mit Infizierten gab, wird auf den Handys geprüft. Auch dieser Ansatz verspricht keine hundertprozentige Anonymität und Sicherheit.\nWie ist der Stand?\nNachdem bereits eine Symptomverfolgungs-App in Großbritannien relativ erfolgreich genutzt wird, hat die britische Gesundheitsbehörde NHS auch eine Contact-Tracing-App vorgestellt. Sie wird im begrenzten Rahmen getestet, auf der Isle of Wight, eine Insel an der Südküste Englands mit etwa 140.000 Einwohnern. Alle Haushalte auf der Insel werden nun zum Test eingeladen. In einigen Wochen soll auch der Rest des Vereinigten Königreiches die App freiwillig nutzen können.\nWas kann die App?\nDie britische Strategie für den künftigen Umgang mit Corona heißt Test, Track and Trace (Testen, Folgen, Zurückverfolgen). Die neue App soll dabei helfen: Kontakte werden zentral über Bluetooth-\"Handshakes\" für 28 Tage gespeichert. In der App können Symptome zur Selbstdiagnose eingegeben werden. Wenn die Symptome für Covid-19 sprechen, entscheidet die Technik, ob Kontakte informiert werden. Wenn später festgestellt wird, dass man doch nicht infiziert war, informiert die App die Kontakte über den falschen Alarm. Die App setzt also nicht wie in anderen Ländern bei einer diagnostizierten Erkrankung, sondern bei den Symptomen an.\nWelche Daten werden genutzt?\nFür die neue Contact-Tracing-App braucht man zur Anmeldung den Anfang der eigenen Postleitzahl, GPS-Daten werden nicht erhoben. Die Verortung mit der ersten Hälfte der Postleitzahl soll das Infektionsgeschehen räumlich einordnen können. Die Anwendung setzt wie in anderen Ländern auf Bluetooth Low Energy und \"Handshakes\" von Geräten, die sich ausreichend nah gekommen sind. Die NHS verwendet dabei ein eigenes, zentrales System, das von Apple und Google nicht unterstützt wird – was nach Erwartung vieler Beobachter zu technischen Hindernissen bei der Benutzbarkeit der App führen dürfte. Laut NHS habe man sich bewusst dafür entschieden, um so die Verbreitung der Krankheit besser nachverfolgen zu können. Die Daten bleiben gespeichert und könnten – auch über die Krise hinaus – für Auswertungen genutzt werden, was im dezentralen Ansatz nicht möglich ist. Die NHS hat angekündigt, den Quellcode offen stellen zu wollen. \nWie ist der Stand?\nIn Frankreich ist die App \"StopCovid\" in der Entwicklung, ab dem 11. Mai soll sie getestet werden. Das französische Parlament hat die Debatte über die App verschoben. Ab 2. Juni soll die App in ganz Frankreich eingesetzt werden.\nWas kann die App?\nGanz genau lässt sich das noch nicht sagen, bisher sind Informationen zur App rar. Wie der französische Staatsminister für Digitales Cédric O schreibt, kann man in der App angeben, wenn man positiv auf Covid-19 getestet wurde. Andere App-Nutzer, mit denen man zuletzt über einen gewissen Abstand und eine gewisse Zeit in Kontakt war, werden daraufhin informiert. Dafür wird ein Risikowert auf dem Server berechnet. Die Liste der Geräte in der Nähe basiert auch hier auf Bluetooth, die Nutzung soll freiwillig sein. Für Menschen ohne Smartphones soll eine andere Möglichkeit gefunden werden.\nWelche Daten werden genutzt?\nDie App soll weder Namen noch Adresse noch Mobilfunknummer benötigen. Zugriff zur Bluetooth-Schnittstelle ist nötig, GPS-Zugriff nicht. Der Code soll Open Source zur Verfügung gestellt werden, außerdem sollen externe Stellen die App prüfen. Die Daten sollen regelmäßig gelöscht und nach der Epidemie nicht weitergenutzt werden. Die Bedenken von Sicherheitsforscherinnen und weiterer Experten habe man laut Staatsminister Cédric O beachtet.\nAllerdings gibt es einen besonders großen Kritikpunkt: Frankreich setzt, wie Großbritannien, auf ein zentrales System. Das Protokoll basiert auf dem europäischen PEPP-PT-Projekt. Es ist eine Entwicklung der deutschen Fraunhofer-Gesellschaft und der französischen staatlichen Forschungseinrichtung Inria. \nDie französischen Behörden kommen zu dem Schluss, dass ein zentraler Ansatz sogar sicherer sei – denn beim dezentralen Ansatz liegen auf allen Handys die Identifikatoren von positiv getesteten Nutzern, im zentralen Ansatz liegen sie auf einem Server. Außerdem will Frankreich wie Großbritannien die Daten nicht aus der Hand geben. Apple akzeptiert den zentralen Ansatz Frankreichs nicht und will der App deshalb nicht erlauben, im Hintergrund auf Bluetooth-Daten zuzugreifen. Dies führte zum Konflikt zwischen Apple und Frankreich. Apple will auch auf Druck der französischen Regierung nicht nachgeben.\nWie ist der Stand?\nVor gut zwei Wochen hat die italienische Regierung die App \"Immuni\" der Firma Bending Spoons ausgewählt, die nun mit dem Klinikverbund Centro Medico Santagostino (CMS) entwickelt wird. Nach einigen Verzögerungen soll die App Ende Mai zur Verfügung stehen. Die öffentlichen Unternehmen Sogei und PagoPa sollen die Entwicklung voranbringen.\nWas kann die App?\nAuch über diese App ist wenig bekannt. Ihre Nutzung soll freiwillig sein, wie andere Apps soll sie über Bluetooth Low Energy funktionieren. Wie genau das Tracing und die Meldungen aussehen sollen, wurde noch nicht bekannt gegeben. In den nächsten Wochen soll aber eine Informationskampagne starten.\nWelche Daten werden genutzt?\nUrsprünglich wurde auch in Italien der zentrale Ansatz von PEPP-PT verfolgt. Die italienische Innovations- und Digitalisierungsministerin Paola Pisano kündigte aber nun an, dass die Apple-/Google-Lösung eingesetzt werden solle, also ein dezentraler Ansatz verfolgt werde. Die App benötigt Zugriff auf die Bluetooth-Schnittstelle und soll ohne Geodaten auskommen. Alle Daten sollen nach der Pandemie gelöscht werden, planmäßig schon im Dezember 2020. Der Code soll Open Source gemacht werden. Italienische Experten sind aber derzeit noch skeptisch, ob die italienische Regierung wirklich für eine sichere Implementierung sorgen kann.\nDie Universität von Lund hat die App \"COVID Symptom Tracker\" veröffentlicht, die es so im Prinzip schon in Großbritannien gibt: Dabei geht es um Symptome statt Kontakte. Nutzerinnen sollen jeden Tag ihre Symptome melden, so soll herausgefunden werden, in welchen Regionen sich das Virus verbreitet. Eine offizielle staatliche App wurde bisher nicht umgesetzt – die Risiken wurden zunächst größer als ein möglicher Nutzen bewertet.\nDie Niederlande veranstalteten einen Wettbewerb, um eine offizielle Corona-App zu entwickeln. Keine der sieben Anwendungen in der Endauswahl konnte die Experten überzeugen. Es wird nun von Regierungsseite an einer neuen App gearbeitet. Dann soll entschieden werden, ob eine App in den Niederlanden sinnvoll wäre.\nDie Lösungen in Europa sind unterschiedlich, manche Modelle scheinen sich aber stärker durchzusetzen: Bluetooth Low Energy scheint die Schnittstelle der Wahl zu sein, auch wenn noch unklar ist, wie gut die Technik dafür geeignet ist. Die meisten Länder setzen nun auf eine dezentrale Lösung, viele stellen ihren Code dazu Open Source zur Verfügung. Dieser Ansatz wird sich wohl auch deshalb durchsetzen, weil Apple und Google nur dezentrale Lösungen mit ihrer API unterstützen wollen – und das für nur eine App pro Land. So könnten die unterschiedlichen Apps dann möglicherweise miteinander kommunizieren, also paneuropäisch funktionieren.", "twitter-history": "[{       \"id\": 1273205892918411264,       \"url\": \"https://twitter.com/joergi_77/status/1273205892918411264\",       \"date\": \"2020-06-17 10:48:34+00:00\",       \"text\": \"@beastieboy666 @anked @SwissCovid Ist allerdings schon ein Monat althttps://t.co/SvX3vBzdCx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 268233430,              \"url\": \"http://blog.joergi.io\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1272575886206926851/fMWBIkDi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/268233430/1486994948\",              \"username\": \"joergi_77\",              \"name\": \"Jörgi 😷 🚭 | joergi@chaos.social\",              \"description\": \"Developer, OpenSource fan, vegan for a reason! Musiclover & concert addict, Anti HypeDrivenDevelopment, #retrogaming #switchgaming #NoNazis #fckafd #noIB he/him\",              \"verified\": false,              \"created_date\": \"2011-03-18 11:22:42+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 424,              \"friends\": 1793,              \"tweets\": 8189,              \"liked_tweets\": 8630,              \"lists_member\": 28,              \"media_shared\": 773       }}, {       \"id\": 1265011659048914944,       \"url\": \"https://twitter.com/europe4future/status/1265011659048914944\",       \"date\": \"2020-05-25 20:07:36+00:00\",       \"text\": \"We need an 🇪🇺 App! its not tolerable, that well have compatibility problems between different countries in the 🇪🇺@vonderleyen @vestager @SKyriakidesEU @d_boeselager @VoltEuropa @valeriestern_ @RLanschot @jensspahn @olivierveran @boosc @miele @Achim_Berghttps://t.co/c4zI0i1Fcq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1222886957212143618,              \"url\": \"https://www.facebook.com/europe4future/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1222887113198206976/ocpFXNRB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1222886957212143618/1580398066\",              \"username\": \"europe4future\",              \"name\": \"europe4future\",              \"description\": \"Europe4Future\",              \"verified\": false,              \"created_date\": \"2020-01-30 14:19:19+00:00\",              \"location\": \"\",              \"followers\": 494,              \"friends\": 1166,              \"tweets\": 2645,              \"liked_tweets\": 1750,              \"lists_member\": 7,              \"media_shared\": 556       }}, {       \"id\": 1259879983180402688,       \"url\": \"https://twitter.com/FrauGrimminger/status/1259879983180402688\",       \"date\": \"2020-05-11 16:16:10+00:00\",       \"text\": \"Vielleicht ein frommer Wunsch, dass Apps die zweite COVID-19 Welle verhindern sollen. Trotzdem spannend, welches Land mit welcher Contact-Tracing-App das Virus tracken will. Wie funktionieren die Apps und wie sicher sind sie? https://t.co/g1vfpYYg4i\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2865377860,              \"url\": \"https://www.inventive-marketing.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1043115088306221056/wcgBSrIO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2865377860/1537536585\",              \"username\": \"FrauGrimminger\",              \"name\": \"Carola Grimminger\",              \"description\": \"Marketing Strategin und Digital Media Enthusiast mit Leidenschaft für integrierte Kommunikation. #InventiveMarketing #ResMed\",              \"verified\": false,              \"created_date\": \"2014-11-07 08:48:22+00:00\",              \"location\": \"München\",              \"followers\": 514,              \"friends\": 580,              \"tweets\": 1856,              \"liked_tweets\": 1924,              \"lists_member\": 127,              \"media_shared\": 192       }}, {       \"id\": 1259742622475788288,       \"url\": \"https://twitter.com/hanssteup/status/1259742622475788288\",       \"date\": \"2020-05-11 07:10:20+00:00\",       \"text\": \"Kontaktverfolgung: So trackt Europa das Virus https://t.co/uKCgugxwCx / zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 43682950,              \"url\": \"http://steup.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/459357119955759104/TBK8VKEy_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/43682950/1398353923\",              \"username\": \"hanssteup\",              \"name\": \"Hans Steup\",              \"description\": \"Klicke auf Folgen und verpasse nie das Neueste zu TechTools, einfacher arbeiten, besser knipsen, filmen und schreiben. Mehr auf: XING.to/HansSteup\",              \"verified\": false,              \"created_date\": \"2009-05-31 12:45:41+00:00\",              \"location\": \"Berlin, Germany, Deutschland\",              \"followers\": 3309,              \"friends\": 2253,              \"tweets\": 106746,              \"liked_tweets\": 167,              \"lists_member\": 138,              \"media_shared\": 3859       }}, {       \"id\": 1259457254669135874,       \"url\": \"https://twitter.com/hinterhofposter/status/1259457254669135874\",       \"date\": \"2020-05-10 12:16:23+00:00\",       \"text\": \"Guter Überblick über die Corona-Apps in verschiedenen europäischen Ländern. Überrascht bin ich, wie sehr das kleine Norwegen die Bewegungen seiner Bevölkerung ausspioniert - und dass die App dort trotzdem so beliebt ist. #CoronaApp #coronatracing https://t.co/00K8pc7roi\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 1127241005680537601,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330265145331900416/5fW70Zet_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1127241005680537601/1558105624\",              \"username\": \"hinterhofposter\",              \"name\": \"Frisch vom Hinterhof\",              \"description\": \"Politisch, demokratisch, antifaschistisch, antirassistisch, freiheitsliebend, antiautoritär, unbequem, spitzzüngig.\",              \"verified\": false,              \"created_date\": \"2019-05-11 15:56:13+00:00\",              \"location\": \"Irgendwo auf dieser Erde\",              \"followers\": 78,              \"friends\": 417,              \"tweets\": 6120,              \"liked_tweets\": 2985,              \"lists_member\": 1,              \"media_shared\": 24       }}, {       \"id\": 1259421436894117890,       \"url\": \"https://twitter.com/ojour_de/status/1259421436894117890\",       \"date\": \"2020-05-10 09:54:04+00:00\",       \"text\": \"Zeit Online: Kontaktverfolgung: So trackt Europa das Virus https://t.co/Oqh0iiTOVj (Linktipp via https://t.co/iSZMCIoq8N)\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 20580821,              \"url\": \"http://www.onlinejournalismus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1006277445744582657/665goqzd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/20580821/1528735386\",              \"username\": \"ojour_de\",              \"name\": \"onlinejournalismus.de\",              \"description\": \"Link-Tipps zu #medien #journalismus #recherche von @tmrazek. Support: @berndoswald @fiete_stegers @dondude @MatthiasEberl. Dieses Account läuft automatisiert.\",              \"verified\": false,              \"created_date\": \"2009-02-11 09:37:43+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1626,              \"friends\": 153,              \"tweets\": 48862,              \"liked_tweets\": 28,              \"lists_member\": 165,              \"media_shared\": 85       }}, {       \"id\": 1259415028660416512,       \"url\": \"https://twitter.com/ReporterOG/status/1259415028660416512\",       \"date\": \"2020-05-10 09:28:36+00:00\",       \"text\": \"Bei der Bekämpfung der #Corona-Pandemie setzen viele Länder in Europa auf eine #ContactTracingApp. @zeitonline stellt die unterschiedlichen Ansätze vor, u.a. unter dem Gesichtspunkt, welche Daten gesammelt werden. https://t.co/U6axNFa9BG\",       \"replies\": 0,       \"retweets\": 10,       \"likes\": 12,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 74684634,              \"url\": \"https://www.reporter-ohne-grenzen.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1370274857255067650/VqoUzT8C_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/74684634/1615568099\",              \"username\": \"ReporterOG\",              \"name\": \"ReporterohneGrenzen\",              \"description\": \"Reporter ohne Grenzen verteidigt die Presse- und Informationsfreiheit weltweit. Wir kämpfen online wie offline gegen Zensur!\",              \"verified\": true,              \"created_date\": \"2009-09-16 08:31:40+00:00\",              \"location\": \"Berlin - Germany\",              \"followers\": 66115,              \"friends\": 1293,              \"tweets\": 26338,              \"liked_tweets\": 1913,              \"lists_member\": 1017,              \"media_shared\": 1871       }}, {       \"id\": 1259241487226863616,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1259241487226863616\",       \"date\": \"2020-05-09 21:59:00+00:00\",       \"text\": \"Kontaktverfolgung: So trackt Europa das Virus https://t.co/2CzlrZxcff\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 589,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1259193666679320576,       \"url\": \"https://twitter.com/HonkHase/status/1259193666679320576\",       \"date\": \"2020-05-09 18:48:59+00:00\",       \"text\": \"Kontaktverfolgung: So trackt #Europa das Virus#Deutschland wartet noch auf eine App, #Großbritannien will sogar Symptome tracken, einige Länder sind schon gestartet. Wie funktionieren die Apps und wie sicher sind sie?#CoronaApphttps://t.co/uNIB8v3Axg\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1123680822064754688,              \"url\": \"http://www.honkhase.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1123681044736159745/Ma4pCkrv_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1123680822064754688/1558387903\",              \"username\": \"HonkHase\",              \"name\": \"Manuel Atug\",              \"description\": \"20yrs Sec @CCC, @GeraffelV @cbase @esfdsev @AG_KRITIS @CSCBonn, hacking, #OT & #IT-Security, #Ethik, #KRITIS, working at @HiSolutions, Threema.id/X9H873XJ\",              \"verified\": false,              \"created_date\": \"2019-05-01 20:09:19+00:00\",              \"location\": \"Bonn, Deutschland\",              \"followers\": 6393,              \"friends\": 2986,              \"tweets\": 76594,              \"liked_tweets\": 184093,              \"lists_member\": 87,              \"media_shared\": 3942       }}, {       \"id\": 1259165421560836097,       \"url\": \"https://twitter.com/heiko_braun/status/1259165421560836097\",       \"date\": \"2020-05-09 16:56:45+00:00\",       \"text\": \"Kontaktverfolgung: So trackt Europa das Virus  https://t.co/T722yzJAe9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 78961895,              \"url\": \"http://hbraun.info\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372605823189458951/T4bIuAGo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/78961895/1616089669\",              \"username\": \"heiko_braun\",              \"name\": \"Heiko Braun\",              \"description\": \"Engineering Manager. Ideas driven. Works for Red Hat. Tweets are my own.\",              \"verified\": false,              \"created_date\": \"2009-10-01 17:48:33+00:00\",              \"location\": \"Munich, Germany\",              \"followers\": 357,              \"friends\": 168,              \"tweets\": 3534,              \"liked_tweets\": 600,              \"lists_member\": 39,              \"media_shared\": 84       }}, {       \"id\": 1259156120448491520,       \"url\": \"https://twitter.com/FWWinterberg/status/1259156120448491520\",       \"date\": \"2020-05-09 16:19:47+00:00\",       \"text\": \"So trackt Europa das Virus https://t.co/jfGKunrg0D via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17043,              \"friends\": 17087,              \"tweets\": 611701,              \"liked_tweets\": 168435,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1259156038667972611,       \"url\": \"https://twitter.com/Frank_Walle/status/1259156038667972611\",       \"date\": \"2020-05-09 16:19:28+00:00\",       \"text\": \"Kontaktverfolgung: So trackt Europa das Virus https://t.co/Q1QfNnWgtU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1259154670972354561,       \"url\": \"https://twitter.com/tweet_this_feed/status/1259154670972354561\",       \"date\": \"2020-05-09 16:14:02+00:00\",       \"text\": \"Zeit Online:  Kontaktverfolgung: So trackt Europa das Virus https://t.co/tbXaTtM2ut\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 405618092,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1623863716/Untitled-1_normal.jpg\",              \"profile_banner\": null,              \"username\": \"tweet_this_feed\",              \"name\": \"TWEET THIS FEED\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-11-05 15:22:02+00:00\",              \"location\": \"\",              \"followers\": 80,              \"friends\": 0,              \"tweets\": 87869,              \"liked_tweets\": 0,              \"lists_member\": 27,              \"media_shared\": 66       }}, {       \"id\": 1259153677102825473,       \"url\": \"https://twitter.com/zon_aufmacher/status/1259153677102825473\",       \"date\": \"2020-05-09 16:10:05+00:00\",       \"text\": \"Kontaktverfolgung: So trackt Europa das VirusDeutschland wartet noch auf eine App, Großbritannien will sogar Symptome tracken, einige Länder sind schon gestartet. Wie funktionieren die Apps und wie sicher sind sie?https://t.co/PuKx6jtVog\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1259153377004576769,       \"url\": \"https://twitter.com/zeitonline_dig/status/1259153377004576769\",       \"date\": \"2020-05-09 16:08:53+00:00\",       \"text\": \"Viele Wissenschaftler sagen: Eine Corona-App könnte bei der Bekämpfung des Virus helfen. Manche Länder nutzen solche Apps schon – mit großen Unterschieden. #Covid-19 https://t.co/AuqxX4pXvC\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72845405,              \"url\": \"http://www.zeit.de/digital/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/600646429774843904/DGWn8taN_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_dig\",              \"name\": \"ZEIT ONLINE Digital\",              \"description\": \"Alles digital. Wir sind: @mlaaff, @frauhegemann und @JakobStruller\",              \"verified\": true,              \"created_date\": \"2009-09-09 12:57:28+00:00\",              \"location\": \"Berlin\",              \"followers\": 70306,              \"friends\": 21,              \"tweets\": 6350,              \"liked_tweets\": 29,              \"lists_member\": 1507,              \"media_shared\": 52       }}, {       \"id\": 1259153375595302912,       \"url\": \"https://twitter.com/zeitonline/status/1259153375595302912\",       \"date\": \"2020-05-09 16:08:53+00:00\",       \"text\": \"Die #Corona-App wird auch in Deutschland kommen, in Teilen Europas gibt es sie schon. Wie funktioniert sie? #Covid-19 https://t.co/0luzzr0P3s\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 11,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338810,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"}