{
     "url": "https://www.pravda-tv.com/2020/04/shutdown-der-weltgesellschaft-und-was-dahinter-steckt-videos/",
     "date": "2020-04-01T15:37:39+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Shutdown der Weltgesellschaft und was dahinter steckt! (Videos)",
     "article": "Liebe/r FreundIn des Blaubeerwaldes,\nAufgrund der aktuell sehr brisanten Lage haben wir für Euch eine außerplanmäßige Ausgabe von Zeitqualitäten gedreht. In diesem Video gehen wir auf die Corona-Thematik ein und beleuchten vor allem das momentane Weltgeschehen in vollem Umfang.\nTäglich sterben circa 4.000 Menschen an Tuberkulose, doch hier wird keine Pandemie beschrien, kein Notstand ausgerufen, es gibt keine Supermarkteskalationen, es wird nicht einmal auf die Gefahr aufmerksam gemacht. Beim Coronavirus jedoch kommt die Eskalation schlechthin. Wegen 5% gefährdeter Menschen müssen die anderen 95% mit den Folgen der Notstandsgesetze leben; die Grundgesetze werden enorm eingeschränkt, teilweise völlig außer Kraft gesetzt. Von Martin Strübin\nAus welchem Grund werden derart drastische, übertriebene und teils sinnlose Maßnahmen ergriffen? Die Welt-Zivilisation wird heruntergefahren, wird geschlossen. Wir fragen uns, was im Schatten des Coronavirus wirklich vor sich geht. Ein Kampf läuft im Hintergrund, doch welche Mächte stecken dahinter? Wer wird gewinnen?\nDabei erläutern wir nicht nur die Zeitqualitäten anhand des Mayakalenders (13-Monde-Kalender & Tzolkin) sowie der brisanten astrologischen Konstellationen, sondern setzen uns auch mit umstrittenen Themen auseinander, darunter Q, Trump und Defender2020. Wir sprechen aber auch schwer greifbare Themen an, wie das Secret Space Program, die Galaktische Föderation sowie die Allianz, Außerirdische, interdimensionale Kriege, 4D- und 5D-Welt, die Himmelsschlacht 2019 und das goldene Zeitalter (Der neue 13-jährige 13-Monde-Zyklus des Weißen Magiers).\nUnser Rat an Euch ist nicht in Angst zu verfallen, ja sogar die positiven Seiten des Ganzen zu sehen: Die Natur kann sich erholen, der soziale Zusammenhalt kann wachsen, das kollektive Bewusstsein wird synchronisiert und erweitert, wir können lernen, vom Überfluss und der Abhängigkeit wegzukommen. Doch vor allem wird man quasi dazu gezwungen, es ruhiger angehen zu lassen, seine Zeit nicht im Hamsterrad zu verbringen und sich wieder mehr auf sich und das Wichtige im Leben zu besinnen (Willkommen im turbulenten 2020).\n! Hier ein paar Tipps für alle, die sich vor dem wie auch immer gearteten ‚unsichtbaren‘ Feind schützen möchten, oder gerade eine Erkältung bzw. Grippe durchlaufen:\nKolloidales Silber ist das natürliche ‚Antibiotikum‘ und unterstützt unser Immunsystem perfekt\nEntweder in doppelt destilliertem Wasser mit guten 50ppm oder als Öl mit gigantischen 1000ppm für schwerere Infektionen.\nKolloidales Zink verbessert hervorragend unser Immunsystem und stärkt die Abwehrzellen\nBeides findest Du hier in unserem Shop mit 10% CORONA-Rabatt!!!\n(Link: https://shop.blaubeerwald.de/de/shop/overview/kolloidale-metalle)\n  \nZudem empfehlen wir Dir hochdosiertes, gepuffertes Vitamin C, Vitamin D3 mit mind. 5.000 i.E., und auch OPC und Q10 sind hilfreich. \nEbenso kostenlos viel frische Luft und Sonnenschein, ausgedehnte Waldspaziergänge, viel Vogelgezwitscher (aktiviert die Mitochondrien ;-), meditative Zeit für Dich, Yoga oder Tai Chi/Chi Gong, viel Lachen und Freude mit Deinen Lieben, und und und… \nGerade jetzt ist es überaus wichtig, sich den schönen, wesentlichen Dingen des irdischen Daseins zu widmen, und sich vom ‚Wahnsinn‘ der aktuellen Corona-Ereignissen nicht fertig machen zu lassen. Das Leben geht weiter, trotz gesundheitlicher oder finanzieller oder existenziellen Herausforderungen. Es ist eine spirituelle Prüfung für uns alle, aber wir wollten ja auch alle Hier & Jetzt freiwillig bei diesem Weltereignis dabei sein und mitmachen 😉\nDie folgenden ‚Zeitqualitäten‘ mit Martin Strübin und Patrick Schönerstedt empfehlen wir Dir zur aktuellen Lage, aber auch zum weiteren Verständnis, was in unserer Welt hinter der Bühne passiert und wer dafür verantwortlich ist. Wir wünschen Dir viel Klarheit, Kraft und Erkenntnisse dadurch…\n\n(Link: https://www.blaupause.tv/zeitqualitaeten-spezial-shutdown-der-weltgesellschaft.html)\nZEITQUALITÄTEN Spezial – Shutdown der Weltgesellschaft!\nNoch nie zuvor wurde die gesamte globale Zivilisation auf ein solches Minimum runtergefahren!\nIst der gekrönte Virus wirklich der Grund dafür, dass 95% der Menschheit wegen den 5% Gefährdeten in solidarische Mithaft genommen werden?\nOder gibt es ganz andere Gründe dafür? Wird unsere Weltbühne im Hintergrund der globalen Quarantäne gerade umgebaut? Und wenn ja, von wem?\nDas Szenario ist optimal mit dem 13-Monde-Kalender und der Zeitmatrix des Mayakalenders synchronisiert (Überblick der aktuellen Transformationszyklen und wertvolle Tipps).\n\nUnd was haben die aktuellen astrologischen Konjunktionen zwischen Saturn, Pluto und Jupiter damit zu tun? In den nächsten 10 Tagen aktiviert Mars diese hochbrisante Trinität, und sorgt für gewaltigen Sprengstoff…\nWir können jedenfalls sicher sein, dass die Welt nach Corona eine andere sein wird!\nMehr darüber erfährst Du in dieser ausführlichen Sondersendung.\n\nHier geht’s zur Zeitqualitäten Spezial „Shutdown der Weltgesellschaft“\n(Link: https://www.blaupause.tv/zeitqualitaeten-spezial-shutdown-der-weltgesellschaft.html)\n(Link: https://www.blaupause.tv/mediathek.html?filter=3#id_abschnitt_408)\nZEITQUALITÄTEN #11 – Corona Pandemie und Impfzwang – der 9. Solare Mond der Zündung\nIn Zeitqualitäten #11 geht es um die Themen Impfzwang, Corona-Pandemie und den Masernvirus. Martin Strübin vom Blaubeerwald-Institut hat wieder einmal intensive und umfangreiche Recherche für uns betrieben, dank derer wir die Thematiken neutral aus verschiedenen Blickwinkeln betrachten und besprechen können.\nTäglich grüßt die Angstkeule – das aktuelle Thema: Der Corona Virus. Zuerst nur eine harmlose Grippe und plötzlich eine weltweite Pandemie, doch wie gefährlich ist der Virus wirklich? Tatsächlich liegt die Todesrate aktuell bei ’nur‘ 2%, zudem handelt es sich hierbei fast nur um ältere Menschen sowie welche mit Krankheitsvorbelastung. Auffällig ist, dass nur von den Erkrankten und Verstorbenen berichtet wird, nicht aber von den Geheilten. Ein so extremes Ausschlachten der Medien in nur eine gezielte Richtung hat immer einen Zweck, da sollte man immer nachschauen, hinterfragen, sich anderweitig informieren.\nWusstet ihr, dass Geimpfte deutlich häufiger erkranken, als Nichtgeimpfte? Wusstet ihr, dass bis heute die Masernviren auf keine wissenschaftlich anerkannte objektive Weise nachgewiesen werden konnten? Wusstet ihr, dass sich Politiker und Impfstoffhersteller selbst nicht impfen lassen? Wusstet ihr, dass es bereits seit 2015 ein Patent auf den Corona Virus gibt? Wusstet ihr, dass es ausgerechnet in Wuhan ein Biowaffenlabor gibt, welches schon seit Jahren mit dem Corona Virus forscht?\n  \nDa kann man sich schon Gedanken machen, was es damit auf sich hat. Tatsächlich tun sich bei dem Thema Impfungen und Viren Abgründe auf. Wir versuchen Euch einen guten und verständlichen Gesamtüberblick zu geben, indem wir nacheinander auf den Corona Virus, Impfungen, Fakten, Begrifflichkeiten, Inhaltsstoffe von Impfstoffen, den Masernvirus und die Impfpflicht eingehen und wie üblich Zusammenhänge zu anderen Bereichen knüpfen und die Hintergründe entschlüsseln.\nAußerdem zeigen wir die Sinnigkeit / Unsinnigkeit von Impfungen auf, legen natürliche und gesunde Alternativen des Schutzes dar und informieren Euch wie man sich gegen den Impfzwang schützen bzw. dagegen vorgehen kann.\n„Der Erreger ist nichts, das Milieu ist alles“ – Luis Pasteur. Wir sind der Meinung, dass Impfungen die falsche Herangehensweise sind, um den Körper gesund zu halten und sie uns im Gegenteil sogar extrem schaden.\nHier geht’s zur Zeitqualitäten #11\n(Link: https://www.blaupause.tv/mediathek.html?filter=3#id_abschnitt_408)\n(Link: https://www.blaupause.tv/die-monoatomaren-elemente-monoatomares-gold-mit-martin-struebin.html)\n\nDie Monoatomaren Elemente – Monoatomisches Gold – mit Martin Strübin\nHerzlich willkommen zu einem neuen Videoformat! Es handelt sich um eine Reihe von Kurzvideos, in denen Martin Strübin vom Blaubeerwald-Institut die 20 Monoatomaren Elemente einzeln vorstellt, um Euch einen Überblick zu geben wo und wie sie angewendet werden und wie sie genau wirken.\nIn dieser ersten Sendung geht es um den Allrounder Monoatomares Gold. Gold als verdichtetes Sonnenlicht – das symbolische Element für unseren Seelenzustand bzw. unser Bewusstsein.\nDas Monoatomare Gold hat die Möglichkeit Ursächlichkeiten in unserem Bewusstsein zu verändern und hilft uns somit bewusster zu werden (Transformation und Erleuchtung der Schattenanteile mit den Monoatomischen Elementen TREE OF LIFE).\n  \nDazu kommen mehrere Einzelwirkungen. Unter anderem aktiviert Monoatomares Gold die Zirbeldrüse, gibt Geschmeidigkeit in die Gelenksysteme und reguliert einen besseren Schlaf. Dadurch kommen die Lebensenergie sowie die Bewusstseinsenergie besser ins Fließen. Außerdem wirkt das Gold positiv auf die Chakren sowie die endokrinen Drüsen. Das ist ein wichtiger Faktor für uns Menschen, da Hormone einen immensen Einfluss auf unser holistisches System haben.\nDas Element ist natürlich keine alleinige Lösung, sondern eine Unterstützung. Man muss selbst auch mitarbeiten und bereit für Veränderungen sein – der wichtigste und notwendigste Schritt für eine Veränderung ist Selbstverantwortung.\nHier geht’s zur Sendung ‚Monoatomisches Gold‘\n(Link: https://www.blaupause.tv/die-monoatomaren-elemente-monoatomares-gold-mit-martin-struebin.html) \nHier ein paar Feedbacks von Zuschauern über unsere ‚Zeitqualitäten‘:\nFalls Du von unserem neuen Sendeformat auch begeistert sein solltest, dann freuen wir uns darüber, wenn Du es in Deinem Netzwerk weiterempfiehlst!\n  \nwww.blaubeerwald.de * www.cantorholistictouch.de * www.delphine-delfine.de * www.monoatomischesgold.de * www.aurasystem.de * shop.blaubeerwald.de",
     "twitter-history": "[{       \"id\": 1245621373382189058,       \"url\": \"https://twitter.com/MarkusM86201280/status/1245621373382189058\",       \"date\": \"2020-04-02 07:57:32+00:00\",       \"text\": \"Shutdown der Weltgesellschaft und was dahinter steckt! (Videos) https://t.co/QmU6r4yZdp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1245414432966094849,       \"url\": \"https://twitter.com/HgHermann/status/1245414432966094849\",       \"date\": \"2020-04-01 18:15:14+00:00\",       \"text\": \"https://t.co/eYNStsTXfI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}