{"url": "https://www.pravda-tv.com/2020/04/george-soros-bill-gates-arbeiten-mit-china-an-coronavirus-medikament-gates-lehnt-vitamine-ab-und-konzentriert-sich-ausschliesslich-auf-impfstoffe-und-die-umsetzung-des-polizeistaats/", "date": "2020-04-06T07:26:03+01:00", "source": "pravda-tv.com", "label": "fake", "header": "George Soros & Bill Gates arbeiten mit China an Coronavirus-Medikament! Gates lehnt Vitamine ab und konzentriert sich ausschließlich auf Impfstoffe und die Umsetzung des Polizeistaats", "article": "Indem die Arzneimittelhersteller ihre Bemühungen forcieren, ein neues Medikament zur Behandlung des Coronavirus-Ausbruchs zu finden, das China heimgesucht und eine weltweite Panik ausgelöst hat, gab ein chinesisches Arzneimittelunternehmen gerade bekannt, dass es mit der Massenproduktion eines experimentellen Arzneimittels von Gilead Sciences begonnen hat, welches das Potenzial hat, das neuartige Coronavirus zu bekämpfen (1).\nBrightGene Bio-Medical Technology, ein in Suzhou ansässiges Unternehmen (2), gab gerade bekannt, dass es die Technologie zur Synthese der pharmazeutischen Wirkstoffe von Remdesivir, dem von Gilead Biosciences entwickelten Medikament, entwickelt hat. Der Aktienkurs stieg am 11. Februar in Shanghai um 20% (1).\n“Während BrightGene sagte, dass es beabsichtigt, das Medikament von Gilead zu lizenzieren, ist sein Schritt, in diesem frühen Stadium mit der Herstellung zu beginnen, höchst ungewöhnlich und eine mögliche Verletzung des geistigen Eigentums des amerikanischen Unternehmens.” (1)\nUnd dies eine Woche nachdem chinesische Forscher am Wuhan Institute of Virology einen Antrag einreichten, um Gileads Medikament Remdesivir zur Behandlung des neuen Coronavirus zu patentieren, ein Angebot, das dazu führen würde, dass China in Bezug auf den weltweiten Einsatz der Therapie zur Bekämpfung des Ausbruchs am längeren Hebel sitzt (1)(3)(4).\nDie Entscheidung, ein Patent zu beantragen, anstatt die Option einer “Zwangslizenz” in Anspruch zu nehmen, mit der Nationen in landesweiten Notfällen Patente auf Medikamente außer Kraft setzen können, signalisiert Chinas Engagement für Rechte am geistigen Eigentum. Der Zeitpunkt ist verblüffend! Richtig? Gilead behält die weltweiten Rechte zur Vermarktung des Anti-Virus-Medikaments, sobald dieses zugelassen wird (3).\nGilead hat außerdem angekündigt, bei den klinischen Studien mit Remdesivir zur Behandlung des Coronavirus mit den chinesischen Gesundheitsbehörden zusammenzuarbeiten (3). Remdesivir wurde ursprünglich 2016 von Gilead zur Behandlung des Ebola-Virus entwickelt (13). Viele haben argumentiert, dass China Gilead praktisch das Patent gestohlen hat, aber Sie werden bald feststellen, dass dies eigentlich nicht der Fall ist (14).\n\nUnd wer genau ist Gilead Biosciences? Gilead ist eine Partnerschaft mit Wuxi Pharmaceuticals (Wuxi AppTec) eingegangen, das dem “Philanthropen” und Massenmanipulator der Neuen Weltordnung, George Soros, gehört (6)(7)! Hier ist ein Ausdruck des Soros Fund Management-Portfolios, der dies bestätigt (8)!\n\nWuxi Pharmaceuticals befindet sich praktischerweise im Epizentrum des Ausbruchs in der Nähe des Wuhan Institute of Virology, das als Hersteller von Biowaffen für dieses Coronavirus in Frage kommt (10)(11)(12)! Sieht so aus, als sei China sowohl im Besitz der Biowaffe als auch des Heilmittels! Und vergessen wir nicht das Patent auf das Medikament! Wie wohltätig wird China wohl mit dem Westen umgehen? (Das Coronavirus und die Gates-Stiftung: Keine Impfung = keine Arbeit)\nAber damit ist diese Geschichte noch nicht beendet. George Soros ist auch im Besitz von Gilead Biosciences (15).\n\nLaut The Gateway Pundit behandelten Ärzte des Providence Regional Medical Center einen Coronavirus-Patienten innerhalb weniger Stunden erfolgreich mit Gileads Medikament Remdesivir (16). Angesichts des aktuellen Ausbruchs, der die Welt überrascht hat, ist es wichtig, sich alle aktuellen Akteure anzusehen. Wie hängt Gilead Biosciences mit dem Ausbruch dieses Virus zusammen?\nGilead befürwortet und beteiligt sich an einer internationale Fazilität zum Kauf von Medikamenten namens UNITAID, deren Auftrag es ist, einen “Patent-Pool” für Pharmaunternehmen zu schaffen, um ihre “Medikamentenpatente” mit anderen Unternehmen zu teilen, um Generika für den Vertrieb an arme afrikanische Nationen herzustellen (17)(18). Die Lizenzgebühren aus dem Verkauf dieser Generika werden dann an die Patentinhaber gezahlt (19).\n  \nUNITAID ging aus der Millenniumserklärung 2000 der Vereinten Nationen hervor, die sich nun zum UN Global Compact entwickelt hat (20)(21). Ihre Internet-Zeitleiste zeigt, dass die UNITAID-Website Unitaid.org auch mit Refunite.org verbunden ist, einer Behörde, die mit der UN-Flüchtlingsbehörde UNHCR zusammenarbeitet und dabei hilft, Flüchtlinge über das Internet mit ihren Familien zu verbinden (22)(23)(24)(25)(26).\nUNITAID hat mehrere Geldgeber, darunter: WHO, UNAIDS, Global Fund und die Roll Back Malaria Partnership. Darüber hinaus erhält UNITAID Unternehmens-ponsoring von Pharmazeutika über den Medicines Patent Pool (28).\nEin Milliardär hinter UNITAID ist George Soros selbst (29). Aber warum sich damit begnügen? UNITAID wird auch von der Bill and Melinda Gates Foundation finanziert und beinhaltet auch eine Partnerschaft mit der Clinton Health Access Initiative (CHAI) (30)(31). Interessanterweise unterstützten im Jahr 2016 sowohl UNITAID als auch Gilead Biosciences Hillary Clinton als Präsidentin (32)(33).\n\nZiel von UNITAID ist es, Länder mit hohem und mittlerem Einkommen vom “Medikamenten-Pool” auszuschließen und gleichzeitig “Entwicklungsländern” zu ermöglichen, von niedrigeren Medikamentenpreisen zu profitieren (35). Im Jahr 2009 stimmte der UNITAID-Vorstand dafür, China und andere lukrativere Nationen auszuschließen, wenn Zielstaaten außerhalb Afrikas in Betracht gezogen werden. Seitdem hat sich jedoch alles geändert und UNITAID hat China nun in seinen “Medikamenten-Pool” aufgenommen (36). (Von unsichtbaren Impf-Tinten-Tattoos, warum Frankreich ein getestetes Corona-Virusheilmittel versteckt und Bill Gates Massenimpfungen will).\nDas Protokoll des Exekutivrats der UNITAID vom 5. bis 6. Dezember 2018 in Marrakesch (Marokko) (das mit der Unterzeichnung des Globalen Paktes für sichere, geordnete und reguläre Migration der Vereinten Nationen zusammenfiel), lautete wie folgt (37)(38):\nDER VERTRETER DER WHO informierte den Vorstand über ein kürzlich von der WHO koordiniertes Treffen mit mehreren globalen Gesundheitspartnern (GPEI, GFF, Gavi, Unitaid, Global Fund), um die Entwicklung eines gemeinsamen Gesundheitsnarrativs zu unterstützen. In Bezug auf das parlamentarische Engagement informierte er über eine neue Absichtserklärung (MoU) zwischen der WHO und der Interparlamentarischen Union, und ermutigte Unitaid, auf diesem Engagement bei ihrer Länderarbeit aufzubauen. Er unterstrich die wichtige Rolle der Vorstandsmitglieder bei der Unterstützung des Unitaid-Sekretariats, indem sie neue Türen öffneten und bestehende politische und andere Verbindungen nutzten. Er signalisierte auch positive Rückmeldungen zum jüngsten Besuch der Unitaid-WHO in China, bei dem Möglichkeiten für ein Engagement ausgekundschaftet wurden.\n  \nEin Jahr später kommt es nun zu einer globalen Pandemie auf dem chinesischen Festland. Die Chinesen sind Inhaber des Patents für das behandelnde Arzneimittel und sie sind auch Teil der UNITAID-Initiative der Vereinten Nationen, mit der sie von niedrigeren Arzneimittelpreisen profitieren werden. Darüber hinaus hat Gilead, ein Hauptbefürworter von UNITAID (39), angekündigt, bei den klinischen Studien mit Remdesivir zur Behandlung des Coronavirus eine Partnerschaft mit den chinesischen Gesundheitsbehörden einzugehen (5). Nach der Zulassung behält Gilead die weltweiten Rechte zur Vermarktung der Anti-Virus-Medikamente (3).\nUNITAID ist die UNO und dies ist biologische Kriegsführung, bei der sie die Medikamente kontrolliert. China hat Gileads Patent nicht gestohlen. Gilead war ein williger Teilnehmer, sie arbeiten sogar mit der chinesischen Regierung zusammen an klinischen Studien.\nEs bleibt die Frage, wie sich dies auf westliche Nationen auswirken wird, die vom Erwerb günstigerer Medikamente ausgeschlossen sind. Werden unsere Volkswirtschaften vom chinesischen Imperialismus als Geiseln gehalten? Und war der Ausbruch des Coronavirus das Mittel für George Soros, Bill Gates und die Vereinten Nationen, um die Neue Weltordnung umzusetzen? Es sieht ganz danach aus! Schachmatt! (Die Bill und Melinda Gates Stiftung sagte 65 Millionen Tote durch Coronavirus voraus – vor 3 Monaten! (Videos)).\nReferenzen als PDF.\nGates lehnt Vitamine ab und konzentriert sich stattdessen ausschließlich auf Impfstoffe und die Umsetzung des Polizeistaats\nMicrosoft-Mitbegründer und ausgesprochener Eugeniker Bill Gates hat einen Plan zur Bekämpfung der Wuhan-Coronavirus-Pandemie (COVID-19). Es geht jedoch nicht darum, das menschliche Immunsystem durch richtige Ernährung zu unterstützen.\nStattdessen möchte Gates alle mit einem zukünftigen Impfstoff stechen und die Menschen auf unbestimmte Zeit zu sozialer Distanz zwingen und für ihren eigenen angeblichen Schutz isoliert bleiben.\n  \nWährend eines kürzlichen Interviews mit Anthony Mason, Co-Moderator von „CBS This Morning“, gab Gates bekannt, wie er glaubt, dass die Regierung „die Prioritäten“ für Tests festlegen muss, damit „wir alle zu einem gewissen Grad an Normalität zurückkehren können“.\nLaut Gates muss die Exekutive zusammen mit sogenannten „Experten“ für öffentliche Gesundheit einen extremen Druck auf die Gouverneure aller 50 US-Staaten ausüben, um das medizinische Kriegsrecht unter Verstoß gegen die Verfassung umzusetzen, da dies der einzige Weg ist die Krise angehen.\nGates erwähnte zu keinem Zeitpunkt die Vorteile von Dingen wie Zink, Vitamin D und Vitamin C für die natürliche Immununterstützung sowie eine der in Südkorea erfolgreich angewandten Behandlungsmethoden und sprach stattdessen von strengen staatlichen Beschränkungen, chemischen Impfstoffen und sogar neuartigen Mikrochips als „Lösung“ für die Pandemiesituation.\nGates sagt, er sei besorgt über all die Leute da draußen, die „besorgt“ sind, das Wuhan-Coronavirus (COVID-19) zu bekommen, aber nicht getestet werden können, weil nicht genügend Kapazität vorhanden ist. Was er sehen möchte, ist eine erweiterte Testkapazität, um die Bemühungen seiner Stiftung zur Entwicklung „neuer Impfstoffplattformen“ zu unterstützen.\n„Ich denke, diesmal verstehen die Leute, dass dies ein Billionen-Dollar-Ereignis ist“, erklärte Gates über die Auswirkungen des Virus auf die Weltwirtschaft. „Es werden weltweit Hunderttausende von Menschenleben sein.“\n„Ich denke, jetzt verstehen die Leute, warum diese Alarme ausgelöst wurden und dass wir für den nächsten weitaus besser vorbereitet sein werden als für diesen“, fügte er hinzu (Die Coronavirus COVID-19-Pandemie: Die wahre Gefahr ist der Plan der Elite „Agenda ID2020“).\nLaut Bill Gates kommen Massenversammlungen und andere „optionale“ Aktivitäten „möglicherweise überhaupt nicht zurück“, es sei denn, Sie sind geimpft.\nAuf die Frage, ob er wegen irgendetwas in Kontakt mit Präsident Trump gewesen sei, behauptete Gates, dass er dies nicht getan habe. Stattdessen versucht seine Stiftung, „auf sehr konstruktive Weise so hilfreich wie möglich zu sein“, was für ihn eine Partnerschaft mit Big Pharma, den US-amerikanischen Zentren für die Kontrolle und Prävention von Krankheiten (CDC) und den National Institutes of Health bedeutet (NIH), um „gemeinsam an dem Impfstoff und den Medikamenten zu arbeiten“.\n  \nNoch gruseliger war die Antwort, die Gates auf die Frage gab, wann die Dinge wieder normal werden könnten oder zumindest etwas, das dem Normalen ähnelt. Während die Schulen eher früher als später öffnen könnten, könnten andere „optionale“ Aktivitäten wie „Massenversammlungen“ endgültig eingestellt werden – es sei denn, die Menschen stimmen einer Impfung zu (Was Sie nicht wissen sollen! Behandlung von Coronavirus COVID-19 mit intravenösem Vitamin C – weiterer Schutz!).\n„Und bis Sie weitgehend geimpft sind, werden diese möglicherweise überhaupt nicht mehr zurückkehren“, erklärte Gates offen über die obligatorische Impfagenda, die bequem mit der Wuhan-Coronavirus-Krise (COVID-19) verbunden ist.\nMit anderen Worten, es ist mehr als wahrscheinlich, dass Sie nicht am Nach-Wuhan-Coronavirus (COVID-19) der Neuen Weltordnung teilnehmen dürfen, es sei denn, Sie stimmen zu, mit einer Chemikalie geimpft zu werden. Das Diktat der Szenen ist „notwendig“ für eine „sichere“ und „gesunde“ Zukunftswelt (Heilige Corona hilf! Rund um uns tobt das letzte Gefecht um die Zukunft der Menschheit (Videos)).\nIn der Zwischenzeit bereitet sich Gates bereits auf die „nächste Pandemie“ vor, die sicherlich mit einer eigenen Litanei neuer drakonischer Maßnahmen einhergehen wird. Immerhin „denkt er viel über Pandemien nach“.", "twitter-history": "[{       \"id\": 1247405704304119808,       \"url\": \"https://twitter.com/MarkusM86201280/status/1247405704304119808\",       \"date\": \"2020-04-07 06:07:50+00:00\",       \"text\": \"George Soros &amp; Bill Gates arbeiten mit China an Coronavirus-Medikament! Gates lehnt Vitamine ab und konzentriert sich ausschließlich auf Impfstoffe und die Umsetzung des Polizeistaats https://t.co/GD2KF1GMcj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1247209427746291717,       \"url\": \"https://twitter.com/HgHermann/status/1247209427746291717\",       \"date\": \"2020-04-06 17:07:54+00:00\",       \"text\": \"https://t.co/pXn7PGrCHS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1247208287881367554,       \"url\": \"https://twitter.com/Rockypsr/status/1247208287881367554\",       \"date\": \"2020-04-06 17:03:22+00:00\",       \"text\": \"George Soros &amp; Bill Gates arbeiten mit China an Coronavirus-Medikament! Gates lehnt Vitamine ab und konzentriert sich ausschließlich auf Impfstoffe und die Umsetzung des Polizeistaats https://t.co/6U3e0vPmSS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 146978122,              \"url\": \"http://Rocky-66qarcor.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1055153397094121472/RNa5douP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/146978122/1408632383\",              \"username\": \"Rockypsr\",              \"name\": \"Hans-Jürgen Rock\",              \"description\": \"Breaking News-Fighter for democracy, justice and truth ..... against the establishment .... The truth is out there\",              \"verified\": false,              \"created_date\": \"2010-05-22 21:52:13+00:00\",              \"location\": \"Pirmasens\",              \"followers\": 2157,              \"friends\": 4282,              \"tweets\": 82570,              \"liked_tweets\": 41487,              \"lists_member\": 12,              \"media_shared\": 790       }}, {       \"id\": 1247053263599525889,       \"url\": \"https://twitter.com/oldares/status/1247053263599525889\",       \"date\": \"2020-04-06 06:47:21+00:00\",       \"text\": \"George Soros &amp; Bill Gates arbeiten mit China an Coronavirus-Medikament! Gates lehnt Vitamine ab und konzentriert sich ausschließlich auf Impfstoffe und die Umsetzung des Polizeistaats https://t.co/K3kBGOH04t\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"}