{
     "url": "https://www.zeit.de/gesellschaft/2020-06/pandemie-beziehung-corona-liebe-bilanz",
     "date": "2020-06-22T11:23:43+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Erklär mir Corona, Liebe",
     "article": "Isolation und Beschränkungen haben unser Leben radikal verändert. Und jetzt? Laut einer Umfrage denken fünfmal mehr Menschen über eine Scheidung nach als normalerweise. \nWenn Sie mich nach dem Verhältnis\nvon Liebe und Politik fragen würden, dann müsste ich sagen: Ganz ehrlich, keine\nAhnung. Ich weiß nur, dass ich gern viel mehr über die Liebe schreiben würde, mein\nGeld aber damit verdiene, vor allem über Politik nachzudenken. Obwohl immer\nalle mit mir über die Liebe und nur sehr wenige über Politik reden wollen. Obwohl\nich so gut wie jeden Text über die Liebe lese und nicht ganz so viele über\nPolitik. Einmal fragte mich eine Zeitung, ob ich dort nicht Sex-Kolumnistin werden\nwollte. Ich fand die Idee toll. Dann schrieb ich zwei Probetexte, es gab ein\netwas betretenes Telefonat mit dem verantwortlichen Redakteur und, nun ja, seither\nschreibe ich also über Politik. \nNach dem Corona-Lockdown aber finde\nich das, offen gestanden, ein bisschen schwierig. Mir scheint, das Land ist gerade\nin einer Phase, in der noch niemand wirklich sagen kann, ob die Vor-Corona-Fragen\nzurückkommen werden oder nicht. Ob unsere Probleme von morgen nicht viel mehr völlig\nneue sein werden. Der eine findet gute Argumente für das Eine, der andere gute\nArgumente für das Andere. Ich selbst stehe ein wenig unschlüssig dazwischen. Jenseits\nder Politik jedoch ziehen die Menschen, mit denen ich rede, im Moment eine ganz\nandere, sehr persönliche Corona-Bilanz. Davon will ich heute einmal berichten,\nauch wenn das natürlich eher fragil und ausschnitthaft sein kann. All diese\nMenschen fragen sich nämlich, was hat die Pandemie eigentlich mit meiner Liebe gemacht.  \nNatürlich gibt es dazu keine Studien,\nauch wissen wir noch nicht, ob die Heiratszahlen nach unten oder oben gehen\nwerden. Das Meinungsforschungsinstitut Civey hat zwar gerade eine Umfrage\nveröffentlicht, wonach fünfmal mehr Menschen darüber nachdenken, sich scheiden\nzu lassen als normalerweise, aber das ist im Moment noch nicht mehr als ein\nerster Stimmungstest. Und ich brauche für die Einsicht, dass Corona etwas mit\nunseren Gefühlen gemacht hat, eigentlich auch keine Umfrage. Ich muss mich nur\numschauen. Vielleicht bleibt, denke ich heute, von Corona bei jenen, die zum\nGlück keine Opfer zu beklagen haben, vor allem die Erinnerung daran, was in jenen\nWochen, in denen wir mehr als je zuvor auf uns selbst zurückgeworfen waren, mit\nunseren Beziehungen, unseren Gefühlen, ja, mit der Liebe geschah.  \nIch sehe da auch kein einheitliches\nBild, aber die Politikjournalistin in mir würde sagen, mit der Liebe in Corona\nverhält es sich eigentlich wie mit der AfD: Schon länger brachliegende Risse sind\nim Shutdown unmissverständlich deutlich geworden. Nun kann es kein Vertun, kein\nWegschauen mehr geben. \nDa ist zum Beispiel eine Freundin. Sagen wir,\nsie arbeitet in der Verwaltung einer größeren österreichischen Stadt und sie\nhatte sich schon einige Monate vor dem Ausbruch der Pandemie in einen Arbeitskollegen\nverliebt. Sie merkte das daran, dass beide jeden Mittag gemeinsam in die\nKantine gingen. Einmal strich sie ihm, wie zufällig, mit ihrer Hand übers Knie.\nWährend alle anderen im Homeoffice arbeiteten, gingen die beiden weiterhin ins\nBüro, als sei das die normalste Sache der Welt. Meine Freundin war glücklich,\nallein, in dieser eigentlich romantischen Einsamkeit ereignete sich überhaupt\nnichts und nun, wo sich auch die anderen Büros wieder langsam zu füllen\nbeginnen, muss sie sich eingestehen, sie ist in ihrer Liebe keinen Schritt\nvorangekommen. Er wollte offenbar doch nicht mehr als beim Mittagessen nicht\nalleine zu sitzen. \nDa ist eine Freundin, die, würde ich\nsagen, eine Art Traumehe führt. Auch nach 15 Jahren interessiert sich ihr Mann\nfür jeden ihrer Gedanken, noch immer können die beiden stundenlang sitzen und reden.\nIn Corona allerdings stand sie dann plötzlich mit den Kindern alleine in der\nWohnung und wusste nicht mehr, wer sie war und was sie wollte. Es knirschte, so\nlange, bis er ihr schließlich in den Nachmittagsstunden sein Büro überließ und\nsie sich, so wie sie es eigentlich am liebsten hatten, nur abends sahen und\nsich dann erzählten, wie der Tag gewesen war. Sie liebte ihn, er liebte sie,\naber noch mehr liebten sie sich, wenn beide mehr oder weniger ungestört ihren\nBerufen nachgehen konnten.  \nUnd da ist noch ein Freund, seine\nFrau erkrankte im vergangenen Jahr schwer. Er pflegte sie, so wie ich auch\neinen Menschen pflegen würde, den ich liebe. Also fast rund um die Uhr. Als sie\nparallel zu der Meldung, dass die Corona-Einschränkungen gelockert würden, auch\ndie Nachricht erhielten, dass sie die Krankheit besiegt hatte, standen sie vor\nden Trümmern ihrer Beziehung. Wie in einem letzten Aufbäumen hatten sie sich\ngegen das, was Schicksal war, gewehrt und dabei ist ihnen klar geworden, dass\nsie sich längst nicht mehr liebten wie am ersten Tag.\nAußerdem kenne ich ein Paar mit\nzwei kleinen Kindern, das sich getrennt hat. Ich kenne ein Paar mit einem\nkleinen Kind, das darum kämpft, sich nicht trennen zu müssen. Ich kenne einen\nMann, der stets Frauen liebt, die am anderen Ende der Welt wohnen. In seinem\nLeben war in den vergangenen Wochen nicht so viel los. Aber ich habe in der Corona-Zeit\nkein einziges Mal gehört, dass zwei Menschen die dauernde Nähe und all die freie\nZeit ganz unerhört miteinander genießen konnten. Dass zwei Menschen in einer\nBeziehung sich wieder völlig neu ineinander verliebt hätten. Aber vielleicht\nliegt das an mir. Ganz sicher liegt das an mir. Es gibt wahrscheinlich auch diese\nGeschichten, es muss auch diese Geschichten geben. \nUnd ich selbst, die nächste im Bunde?\nDer Fairness halber erzähle ich meine Geschichte hier auch. Vor Corona liebte\nich einen Brückenbauer aus dem Hessischen. Das klingt nur auf den ersten Blick\nnach etwas Solidem, eher Langweiligem. Ein Brückenbauer, ein Statiker, um genauer\nzu sein, muss immer das Große und Ganze im Blick haben, so eine Brücke muss\nebenso auf festen Pfeilern stehen wie unsere Gesellschaft. Tut sie das nicht,\nbricht sie zusammen, laienhaft gesprochen. \nSeine Kinder leben mit der Mutter im\nNachbarort und weil auch ich mein inzwischen ziemlich großes Kind nicht allein lassen\nkonnte, haben wir uns wochenlang nicht gesehen. In all der Zeit las ich so gut\nwie alles über Brückenbau, während er versuchte, seine Firma durch die Krise zu\nbringen. Ich vermisste ihn und er sehnte sich nach der Welt, wie sie vor dem\nShutdown war. Nun ist er glücklich, wenn das Leben jeden Tag ein Stück normaler\nwird und ich habe begriffen, dass er seine Brücken mehr liebt als mich.\nEigentlich hatten die Menschen, von\ndenen dieser Text erzählt, geglaubt, dass sie nach Corona das Leben wieder in\nvollen Zügen würden genießen könnten, wie man so schön sagt. Auch ich dachte\ndas. Ich hatte mich auf die Zeit danach gefreut, sie erschien mir wie ein neues\ngroßes Freiheitsversprechen. Stattdessen jedoch ist alles gleich, und doch fast\nnichts mehr wie vorher. Wir sortieren unsere Gefühle und stellen mehr oder\nweniger fest, sie sind nicht mehr die alten. Wir finden in das Leben vor Corona\nnach Corona nicht mehr einfach so zurück.  \nAuf der Oberfläche hat sich vielleicht\ngar nicht viel geändert, ebenso wie unser Land sind wir alle ganz gut durch die\nKrise gekommen. Aber im Inneren haben heftige Erschütterungen stattgefunden,\ndie wir zwischen Homeoffice, Homeschooling, täglich neuen Infektionszahlen und\nder Angst, uns selbst anzustecken, zuerst gar nicht bemerkt hatten. \nWoran liegt das? Was lernen wir daraus?\nIch kann da freilich nur spekulieren, wenn ich sage, diese Pandemie ist wahrscheinlich,\nauch wenn sie hierzulande zum Glück eher glimpflich verlief, doch eine Art\nBeben gewesen. Etwas völlig Neues, gänzlich Unvorhersehbares, nichts Planbares.\nKein politischer Umsturz, keine Revolution, aber eben ein emotionaler Umsturz.\nEr hat die Gewohnheiten unseres täglichen Lebens vom Kopf auf die Füße gestellt\nund damit all die tausend kleinen Vereinbarungen, die wir unter normalen Bedingungen\nlängst nicht mehr hinterfragt haben, auf eine harte Probe gestellt. Einige\ndieser Gewohnheiten sind nun zerrissen, einige haben überlebt, andere werden\nneu entstehen. \nZu Beginn des Shutdowns sagte eine\nder Freundinnen zu mir, dass sie fest damit rechne, dass hinterher eine Art\nzweites Woodstock ausbrechen werde. Dass die Menschen also, der Isolation und\nEinsamkeit endlich entronnen, sich aufeinanderstürzen und Nähe suchen würden. Ich\nfand das damals sehr einleuchtend, ja, ich fand das eine großartige Idee. Nun\naber sitzen zumindest wir beieinander und versorgen unsere Wunden. Nach all der\nunerfüllten Sehnsucht der vergangenen Wochen scheint sich keiner von uns wirklich\ndiese Nähe zu wünschen. Uns ist eher nach Abstand und Distanz. Nach einem ganz individuellen\nAtemholen nach dem gesellschaftlich verordneten. \nAber, wie gesagt, vielleicht irre ich mich. Ich hoffe sogar, dass ich\nmich irre. Vielleicht zeigen uns spätere Statistiken genau das Gegenteil. Mehr\nnoch, sollten Sie irgendwo Anzeichen für eine neue große Liebeswelle nach der\nInfektionswelle sehen, dann lassen Sie mich das bitte wissen. Ich würde wieder\neinen Text über die Liebe schreiben. Dann jedoch einen weniger traurigen.",
     "twitter-history": "[{       \"id\": 1275135615173099522,       \"url\": \"https://twitter.com/zeitonline/status/1275135615173099522\",       \"date\": \"2020-06-22 18:36:36+00:00\",       \"text\": \"Was hat die Pandemie mit der #Liebe gemacht? Wir finden in das Leben vor #Corona nach Corona nicht mehr einfach so zurück. #Abo https://t.co/pY7NsTcJKt\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338811,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1275132504547176449,       \"url\": \"https://twitter.com/jana_hensel/status/1275132504547176449\",       \"date\": \"2020-06-22 18:24:14+00:00\",       \"text\": \"Achso, ja: ich habe über die Liebe geschrieben. Über die Liebe und Corona, um genau zu sein. Ein ja eher trauriges Kapitel.  https://t.co/klP3IOixTl\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 11,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2585450642,              \"url\": \"https://www.zeit.de/autoren/H/Jana_Hensel/index.xml\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1289223078447382535/ejzH9oLz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2585450642/1605518365\",              \"username\": \"jana_hensel\",              \"name\": \"Jana Hensel\",              \"description\": \"ZEIT ONLINE/ DIE ZEIT im Osten. Bücher: Die Gesellschaft der Anderen. Mit Naika Foroutan (2020), Wie alles anders bleibt (2019), Wer wir sind (2018) ...\",              \"verified\": false,              \"created_date\": \"2014-06-24 09:31:42+00:00\",              \"location\": \"Berlin\",              \"followers\": 13905,              \"friends\": 2188,              \"tweets\": 6454,              \"liked_tweets\": 5804,              \"lists_member\": 110,              \"media_shared\": 398       }}, {       \"id\": 1275014251082588160,       \"url\": \"https://twitter.com/FWWinterberg/status/1275014251082588160\",       \"date\": \"2020-06-22 10:34:20+00:00\",       \"text\": \"Erklär mir Corona, Liebe https://t.co/qyluoJtNMH via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17043,              \"friends\": 17087,              \"tweets\": 611701,              \"liked_tweets\": 168435,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1275011082319519744,       \"url\": \"https://twitter.com/petraramsauer/status/1275011082319519744\",       \"date\": \"2020-06-22 10:21:45+00:00\",       \"text\": \"ein wunderbarer Text, find ich. Auf der Oberfläche hat sich vielleicht gar nicht viel geändert, ebenso wie unser Land sind wir alle ganz gut durch die Krise gekommen. Aber im Inneren haben heftige Erschütterungen stattgefunden. https://t.co/x2nm82W29k\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 62065089,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1352125914914680834/KmAbKFUw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/62065089/1611206915\",              \"username\": \"petraramsauer\",              \"name\": \"Petra Ramsauer\",              \"description\": \"studies psychotherapy, teaches journalism, ex reporter, Austrian, lives in Vienna, loves lakes and the sea, cares about #syria #iraq #libya #trauma & war.\",              \"verified\": false,              \"created_date\": \"2009-08-01 16:24:30+00:00\",              \"location\": \"VIE\",              \"followers\": 5903,              \"friends\": 2704,              \"tweets\": 23034,              \"liked_tweets\": 15935,              \"lists_member\": 100,              \"media_shared\": 370       }}, {       \"id\": 1275001817836007434,       \"url\": \"https://twitter.com/ohneKlippo/status/1275001817836007434\",       \"date\": \"2020-06-22 09:44:56+00:00\",       \"text\": \"ganz viel ❤️ für @jana_hensel https://t.co/dUBSwE10Ex via @zeitonline\",       \"replies\": 3,       \"retweets\": 5,       \"likes\": 33,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4481634449,              \"url\": \"http://simonebuchholz.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338608998568894467/5LTbXY6Y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4481634449/1573381269\",              \"username\": \"ohneKlippo\",              \"name\": \"Simone Buchholz\",              \"description\": \"Schiffszwieback + Dynamit  @suhrkamp @szmagazin\",              \"verified\": false,              \"created_date\": \"2015-12-14 13:46:35+00:00\",              \"location\": \"Biskaya\",              \"followers\": 3989,              \"friends\": 1764,              \"tweets\": 19539,              \"liked_tweets\": 37272,              \"lists_member\": 37,              \"media_shared\": 1829       }}, {       \"id\": 1274998092224499713,       \"url\": \"https://twitter.com/zon_aufmacher/status/1274998092224499713\",       \"date\": \"2020-06-22 09:30:08+00:00\",       \"text\": \"Pandemie und Beziehung: Erklär mir Corona, LiebeIsolation und Beschränkungen haben unser Leben radikal verändert. Und jetzt? Laut einer Umfrage denken fünfmal mehr Menschen über eine Scheidung nach als normalerweise.https://t.co/vUnfkukAjt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1274996502826487808,       \"url\": \"https://twitter.com/zeitonline_pol/status/1274996502826487808\",       \"date\": \"2020-06-22 09:23:49+00:00\",       \"text\": \"#Liebe nach und während #Corona: Laut einer Umfrage denken fünfmal mehr Menschen darüber nach, sich scheiden zu lassen als normalerweise. https://t.co/MfOKDpSZ1X\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145932,              \"friends\": 84,              \"tweets\": 49910,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}]"
}