{"url": "https://www.zeit.de/entdecken/2021-01/fernweh-corona-zeiten-reisen-kulinarischer-urlaub-gerichte-supermaerkte", "date": "2021-01-30T12:14:02+01:00", "source": "zeit.de", "label": "real", "header": "Urlaub aus dem Einmachglas", "article": "Ein Einkauf im mexikanischen, russischen oder kosovarischen Supermarkt lindert das Fernweh. Fünf Verkäufer erzählen, mit welchem Gericht die kulinarische Reise gelingt.\nRestaurants haben geschlossen, von Reisen wird abgeraten. In internationalen Supermärkten aber, die es nicht nur in Großstädten gibt, kann man entlang der Regale auf Exkursion gehen. Wir haben einen russischen, einen mexikanischen, einen kosovarischen und zwei mediterrane Supermärkte besucht und uns von den Mitarbeitern erzählen lassen, welche Gerichte den Hunger nach der Ferne am besten stillen. \nSantiago Ramos Lopez, 40, Filialleiter und Weinfachberater bei Mitte-Meer in Berlin-Zehlendorf: \n\"Mitte-Meer bietet vor allem spanische, aber auch italienische, französische und portugiesische Produkte an. Wir haben vier Filialen in Berlin und eine in München. Ein Viertel unserer Kundschaft sind Spanier. Die erkennt man oft daran, dass sie Cola Cao im Einkaufskorb haben – eine Art spanisches Nesquik, das viele seit der Kindheit kennen und vermissen. Der Großteil der Kunden aber sind Deutsche, die kulinarisch Urlaub in Spanien machen wollen. Dafür bereitet man am besten Tapas zu. Der Name Tapas kommt vom spanischen Wort für Deckel. Früher hat man in vielen spanischen Bars das Weinglas mit einem Stück Brot abgedeckt und darauf ein kleines Häppchen gelegt: etwa ein Stück Käse oder in Essig eingelegte Sardellen. \nMan kann aber auch ein ganzes Abendessen mit Tapas bestreiten. Allioli ist dabei ein Muss. Sonst wäre das wie ein deutsches Abendbrot ohne Butter. Allioli ist eine weiße Paste aus Knoblauch, Ei, Olivenöl und Salz. Momentan ist schwarzes Aioli der letzte Schrei: Es wird aus fermentiertem Knoblauch hergestellt, schmeckt genauso gut, macht aber keinen Mundgeruch. Dazu Weißbrot, Manchego-Käse, ein Stück Sobrasada – eine zarte Paprikawurst aus Mallorca –, Oliven mit Sardellen-Füllung. \nAuch Gazpacho gehört dazu. Man kann die kalte Gemüsesuppe zwar ganz einfach selbst aus Gurken, Tomaten und Paprika machen, aber im Winter rate ich nicht nur aus Faulheit zu Gazpacho aus der Flasche. Das Gemüse in Spanien ist einfach besser als das meiste, was man in deutschen Supermärkten findet. Bei dem Geschmack denke ich sofort an Sommer, draußen sind 40 Grad, der Ventilator mahlt die Luft und ich trinke ein Glas Gazpacho mit Eiswürfeln. \nIch bin auf Mallorca aufgewachsen, nur wenige Kilometer vom Ballermann entfernt. Dort habe ich zuerst als Bäcker gearbeitet und später in der Gastronomie. Da habe ich eine deutsche Touristin kennengelernt und bin 2007 zu ihr nach Berlin gezogen. Dass auf Mallorca viel Sangria getrunken wird, ist nicht nur ein Klischee. Anders als bei Gazpacho würde ich die Sangria aber selbst machen, damit der Kopf weniger wehtut. Guter Rotwein, Orangensaft oder Fanta, etwas Obst hineinscheiden und eventuell noch einen Schuss Eierlikör dazu. Mehr braucht es nicht. \nZum Nachtisch empfehle ich ein Obsteis in seiner eigenen Schale, etwa von der Firma Alacant. Es ist lecker, sieht gut aus und ist nachhaltig. Der Saft der Orange, der Ananas oder Kokosnussfleisch wird dem Milcheis beigegeben, dann wird das Ganze in die entsprechende Fruchtschale gefüllt. In den Neunzigern kam das Eis aus der Mode. Aber wir verkaufen täglich hundert davon, weil es unsere Kunden an die Urlaube ihrer Jugend erinnert. Der Einkauf kann also auch eine kleine Zeitreise sein.\"\nProtokoll: Wlada Kolosowa\nDreshaj Fea, 40, und ihr Mann leiten seit 14 Jahren den Deja Markt in München-Feldmoching:\n\"Hier im Deja Markt habe ich nicht Kunden, ich habe meine Schatzis. \nSchatzi hier, Schatzi da. Ich schätze, knapp 90 Prozent sind Stammkunden\n und mittlerweile Freunde, wir sind alle per Du. Egal ob Albaner, \nSerben, Kroaten, Kosovaren, Montenegriner – hier kommen alle ex-jugoslawischen Länder zusammen. Der Laden ist ein Treffpunkt \ngeworden. Die Balkan-Küche ähnelt sich stark. Viel Fleisch, Börek und \nAjvar, eine Paste aus gebackenen Paprika, dazu eingemachtes Gemüse. Das\n sind die Eckpfeiler unserer Küche. \nDer Markt war die Idee meines \nMannes. Ich kam schon mit zehn Jahren aus dem Kosovo nach Deutschland, \ner erst später. Ihm hat das Essen aus unserer Heimat gefehlt. Und so \ngeht es momentan auch sehr vielen Leuten, die im Sommer zum ersten Mal \nseit Ewigkeiten nicht zu ihrer Familie im Kosovo oder in Kroatien \ngefahren sind. Wir haben deutlich mehr Umsatz gemacht im vergangenen \nJahr als sonst. Oft sagen mir Leute: \"Ich fühl mich in deinem Laden wie \nzu Hause.\" Hier riecht es nach Räucherfleisch, hier stehen die Marken im \nRegal, die viele schon als Kinder kannten. Mit dem Essen kann man ein Stück \nHeimat nach Hause bringen. Das ist Urlaub im Bauch! Ich sehe es bei mir \nselbst: Wenn ich im Sommer in den Kosovo fahre, esse ich mich meistens \nan einigen Gerichten satt. Dieses Jahr nehme ich aber viel mehr Essen \naus dem Laden mit nach Hause! Und meinen Kindern geht es genauso: \"Mama,\n warum hast du kein Fleisch mitgebracht?!\", heißt es daheim, wenn ich \nmal nichts mitbringe.\nAuf dem Balkan wird im Winter sehr viel \nEingemachtes gegessen. Eingemachte Paprika, eingemachter Kohl, \neingemachte Rüben. Wir kriegen nicht genug davon. Mein Mann kam vor \nWeihnachten mit einem ganzen Sattelschlepper voll Eingemachtem aus \nKroatien zurück und nun ist praktisch nichts mehr übrig. Mein \nLieblingsgericht ist Sarma, das sind Kohlrouladen. Dazu gibt es – \nnatürlich – Fleisch, zum Beispiel geräuchertes Lamm. Mit einem Eintopf \noder einer Bohnensuppe das ideale Essen für den Winter. \nWir haben \nvielleicht ein Produkt im Laden, das es auch im deutschen Supermarkt \ngibt: Bier aus München! Mein Mann fährt selbst auf den Balkan, um \nbestimmte Marken zu kaufen, die wir sonst nicht bekommen. Wie Mayonnaise\n von Zvijezda. Die ist einfach so viel besser als die von Thomy oder \nHeinz! Dafür kommen manche Leute von weit her, wir haben Stammkunden aus\n Augsburg, Rosenheim und sogar Nürnberg. Obwohl ich mittlerweile schon \nlange in Deutschland lebe, esse ich nicht viel deutsche Küche. Schnitzel\n mit Pommes vielleicht alle zwei Monate mal. Ich begeistere lieber andere für die Balkan-Küche. Ich habe deutlich mehr meiner deutschen \nFreunde kulinarisch balkanisiert, als dass sie mich eingedeutscht \nhätten!\"\nProtokoll: Matthias Kirsch\nBünyamin Öztürk, 55, führt seit dreißig Jahren mit seinem Bruder den Altona City Markt in Hamburg:\n\"Ich kann mich nicht daran erinnern, jemals morgens Müsli gegessen zu haben. Wenn ich vom Großmarkt zurück zu unserem Laden komme, bereitet meine Frau oder meine Schwägerin für mich, meinen Bruder und die zwölf Mitarbeiter oft Şehriye Çorbası zu. Um etwa 8.30 Uhr essen wir die Nudelsuppe zum Frühstück, dazu Brot und Tee. Die Zubereitung ist unkompliziert: Man brät Zwiebeln an, kleingeschnittene Peperoni, etwas Tomatenmark, Tomaten, Knoblauch. In der Brühe kocht man dann Reisnudeln. Die Suppe ist schön scharf, schön heiß, also perfekt für diesen nasskalten Pandemie-Winter. Sie gibt Kraft für den Tag. Jeder in der Türkei kennt sie. Meine Großmutter hat sie früher für alle Verwandten gekocht, bevor sie auf den Feldern Tabak geerntet haben, Kartoffeln und Gemüse. \nIch bin in Gökçeli aufgewachsen, einem sehr kleinen Dorf knapp zwei Stunden von Samsun am Schwarzen Meer entfernt. In unserem Garten wachsen wilde Mispeln, Melonen, Peperoni, Kohl, Weintrauben. Wir fahren jeden Sommer dorthin, meistens nur zwei Wochen, weil der Laden weiterlaufen muss. Ich bin 1979 nach Hamburg gekommen, habe meinen Hauptschulabschluss gemacht, dann eine Ausbildung zum Elektrotechniker. Später habe ich als Kfz-Mechaniker gearbeitet. Vor über dreißig Jahren habe ich mit meinem Bruder und meinem Vater den Altona City Markt eröffnet. \nÜber die Jahre hat sich der Laden vergrößert. Jetzt verkaufen wir neben türkischen Konserven, Gemüse und Obst auch Produkte aus anderen Ländern: etwa griechische Oliven und bulgarischen Schafskäse. Früher haben die deutschen Kunden gefragt, wie man Börek-Teig knetet oder wie man gefüllte Weinblätter rollt. Inzwischen wissen das viele. Jetzt fragen sie eher, was sie mit Quitten machen können oder mit den Wilden Mispeln – die kann man übrigens einfach essen. \nIn den dreißig Jahren hat sich unser Laden gut gehalten. Wir liegen gegenüber vom Innenstadt-Ikea in Hamburg, es gibt viel Laufkundschaft, manche Stammkunden kommen aus Hamburger Vororten wie Blankenese, Wedel oder Jork zu uns. Ich weiß gar nicht mehr, wer sich den Namen des Ladens ausgedacht hat, wahrscheinlich mein Bruder oder ich. Aber er hieß nie Öztürk Gemüse oder so, sondern immer Altona City Markt. Weil wir zu Altona gehören.\"\nProtokoll: Fiona Weber-Steinhaus\nMaria de Lourdes González Merino hat den Mercado de México in München-Neuhausen 2009 übernommen:\n \"Oft sind es ganz unscheinbare, kleine Zutaten, die den Menschen fehlen. Richtige Tortillas oder weißer Mais. Für Deutsche mögen das Details sein, aber wer in Mexiko aufgewachsen ist, vermisst diese Kleinigkeiten. Unsere Kunden sind zur Hälfte Deutsche, zur Hälfte Mexikaner oder Südamerikaner. Die deutschen Kunden sind oft in Südamerika gereist und haben dort bestimmte Gerichte und Zutaten kennengelernt. Die mexikanische Küche, oder Teile davon, ist ja sehr bekannt: Tacos, Fajitas. Aber das ist wie mit einer Leberkässemmel in Bayern: Gut für auf die Hand, aber zu Hause kocht man aufwendiger. \nAnfängern würde ich zu Gerichten wie Quesadillas raten. Dafür einfach Mais- oder Weizentortillas in der Pfanne erhitzen, damit sie weich werden. Dann den Käse, zum Beispiel Oaxaca, auf die Tortillas reiben und zuklappen, bis der Käse geschmolzen ist. Traditionelle Beilagen sind rote oder grüne Salsa, Guacamole oder Bohnenmus.\nIch habe den Mercado als Kundin kennengelernt, kurz nachdem ich 2006 nach Deutschland gekommen bin. Mein Mann und ich hatten seine Familie zu Besuch, ich wollte typisch mexikanisch kochen und habe Zutaten gebraucht. Als der damalige Besitzer 2009 aufgehört hat, habe ich übernommen. Mit dem Essen ist es wie mit den Traditionen. Wer im Ausland lebt, möchte diese Dinge seinen Kindern auch weitergeben. Vor den großen Feiertagen wie dem Día de los Muertos – dem Tag der Toten – oder unserem Unabhängigkeitstag kaufen viele traditionelles Essen ein. Auch die mexikanischen Austauschstudenten der Münchener Unis sind oft hier. \nDie mexikanische Küche ist schon alleine wegen des Klimas dort vielfältiger als die deutsche Küche. Ich bin in Puebla aufgewachsen, in Zentralmexiko. Dort wächst einfach mehr! Aus Kaktusblättern kann man einen Salat machen. Einfach die großen Blätter in Streifen schneiden und mit Käse, Tomaten und Koriander verfeinern. Das schmeckt ein bisschen wie Bohnensalat. In Europa findet man leider meist nur eingelegte Kaktusblätter. Was ich aber an der deutschen Küche sehr gerne mag, sind die Kuchen. So luftig! Die mexikanischen Kuchen sind zu schwer und viel zu süß.\"\nProtokoll: Matthias Kirsch\nGenia Mejschis, 37, ist gelernte Krankenschwester und arbeitet seit \neinem halben Jahr beim Supermarkt Stolischniy in Berlin-Lichtenberg:  \n\"Böse Zungen behaupten, die russische Küche kenne nur vier Gewürze: Pfeffer, Dill, Petersilie und Ketchup. Aber das stimmt nicht. Das, was jetzt als russisches Essen bekannt ist, ist eigentlich ein Mix aus den Küchen aller ehemaligen UdSSR-Länder. Dazu gehört zum Beispiel auch usbekischer Pilaw mit Kreuzkümmel und Kardamom. Oder georgische Gerichte mit viel Gemüse, Nüssen und Koriander und speziellen Gewürzen wie Swanetisches Gewürzsalz. Mein Lieblingsgericht ist im Vergleich dazu tatsächlich simpel: Pelmeni und Wareniki. Pelmeni sind kleine Teigtaschen, die Tortellini ähneln, aber viel besser sind – weil sie mehr Fleisch enthalten. Wareniki sind größer als Pelmeni und haben meistens eine vegetarische Füllung: Kartoffeln, Quark, oder sogar Kirschen. \nMan kann sie selbst leicht machen. Für den Teig braucht man nur Mehl, Salz und Wasser. Doch die Teigtaschen zu füllen und zu formen dauert lange: etwa eine Stunde für ein Blech voll Pelmeni oder Wareniki. Die meisten Menschen aus der ehemaligen UdSSR kaufen sie deshalb einfach, meistens tiefgefroren. Man kocht sie in Wasser, manche braten die Teigtaschen auch an. Dazu dünste ich ein paar Zwiebeln und übergieße das Ganze mit Butter. Auch Smetana darf nicht fehlen – saure Sahne mit einem Fettanteil von mindestens 20 Prozent. Man dippt die Pelmeni und Wareniki hinein. Pelmeni und Wareniki sind in Russland als ein schnelles Abendessen genauso beliebt wie in Deutschland tiefgekühlte Pizza. Sie sind genau das Richtige für die kalte Saison. \nIch bin in einer russischen Siedlung auf der Insel Spitzbergen im Arktischen Meer aufgewachsen. Dort ist es zwar weniger kalt, als man sich Polarregionen vorstellt, weil die Inselgruppe vom Nordatlantikstrom umspült wird. Im Winter konnten es aber auch schon Minus vierzig werden. Mein Vater hat als Ingenieur gearbeitet, meine Mutter ist als Ärztin immer auf arktische Expeditionen mitgegangen. Zur Schule ging ich dann in Murmansk, der größten Stadt hinter dem Polarkreis. \nVielleicht bin ich eine der wenigen Russinnen, für die das Klischee stimmt, dass sie Nordlichter gewohnt sind und schon mal einen weißen Bären gesehen haben. Als Nachtisch empfehle ich deshalb die Pralinen Mischka na Sewjere (das Bärchen aus dem Norden). Alle Bürger der ehemaligen Sowjetländer kennen dieses Süßigkeit und die ikonische Verpackung: ein weißer Bär in einer Schneelandschaft. Aber die Deutschen kaufen sie genauso gern. Wahrscheinlich weil sie sich ganz Russland so verschneit vorstellen.\"\nProtokoll: Wlada Kolosowa", "twitter-history": "[{       \"id\": 1355963063397187584,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1355963063397187584\",       \"date\": \"2021-01-31 19:36:01+00:00\",       \"text\": \"Fernweh in Corona-Zeiten: Urlaub aus dem Einmachglas https://t.co/lbsCJ1ZOUK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 589,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1355474373122158596,       \"url\": \"https://twitter.com/zeitonline_ent/status/1355474373122158596\",       \"date\": \"2021-01-30 11:14:08+00:00\",       \"text\": \"Von #Mexiko bis #Russland: Der Einkauf im internationalen #Supermarkt kann akutes #Fernweh lindern. Fünf Verkäufer erzählen von ihren Lieblingsgerichten. https://t.co/WzJEJxH2Ny\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5164,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1355474371662532608,       \"url\": \"https://twitter.com/zeitonline/status/1355474371662532608\",       \"date\": \"2021-01-30 11:14:08+00:00\",       \"text\": \"Reisen, ohne das Land zu verlassen? Kulinarisch geht das. Fünf Verkäufer aus internationalen Supermärkten erklären, was man dazu braucht. #Fernweh https://t.co/AHvHxsMdmJ\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 11,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338811,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"}