{
     "url": "https://www.zeit.de/2020/44/usa-donald-trump-regierung-philip-montgomery-fotografie",
     "date": "2020-10-26T15:45:45+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Geschichte im Blitzlicht",
     "article": "Polizeigewalt, Naturkatastrophen, Corona: Die großen Dramen in den USA der Trump-Ära hat der Fotograf Philip Montgomery in intensiven Momentaufnahmen festgehalten. Wir zeigen eine Auswahl seiner Bilder aus den vergangenen vier Jahren\nPhilip Montgomery, 32, ist in Kalifornien geboren und aufgewachsen, seit zwölf Jahren lebt er in New York. Als junger Fotoreporter arbeitete er dort zunächst für den Lokalteil des \"Wall Street Journal\", inzwischen erscheinen seine Arbeiten im \"New Yorker\", im \"New York Times Magazine\", in \"Vanity Fair\" und anderen großen Magazinen.\nZEITmagazin: Herr Montgomery, Ihre Fotos aus den vergangenen vier Jahren dokumentieren Gewalt, Naturkatastrophen, Zerstörung und Tod in den USA. All das haben Sie aus nächster Nähe miterlebt. Wie kommen Sie mit so viel Schrecken zurecht? \nPhilip Montgomery: Oh, dazu gibt es eine Menge zu sagen, einiges habe ich noch gar nicht richtig verarbeitet. Um ganz vorn anzufangen, bei der Wahlnacht vor vier Jahren: Ich muss zugeben, dass das Wahlergebnis mir als Reporter einen riesigen Energieschub gegeben hat. Niemand hatte mit dem Ergebnis gerechnet, nicht einmal die Trump-Familie. Viele meiner Kollegen waren in dem Moment wie gelähmt. Andere, darunter ich, spürten vor allem diesen Antrieb: Wow, das wird eine unglaubliche Zeit für Reporter! \nZEITmagazin: Konnten Sie das völlig trennen von Ihren eigenen politischen Wünschen und Befürchtungen?\nMontgomery: Als Staatsbürger hofft man natürlich auf eine vernünftige Regierung. Als Reporter will man sehen, wie sich die Geschichte entwickelt, und jedes Bild trägt etwas bei zur großen Erzählung. In den vergangenen vier Jahren war ich ganz auf den Fortgang der Ereignisse fokussiert. So ist der Fotograf in mir damit umgegangen. \nZEITmagazin: Und der Staatsbürger, der Mensch? \nMontgomery: Seit New York in den Griff der Corona-Pandemie geraten ist, fühle ich mich, als ob sich all die Probleme über mir auftürmen. Die Entwicklungen in diesem Land machen mich ratlos. Mein persönliches Grundgefühl ist jetzt stärker von Sorgen und Depression geprägt. Diese Gefühle sind ständig da, wie das Hintergrundrauschen der Stadt, wie das Summen der Klimaanlage in einem Hotelzimmer. Als Bürger dieses Landes finde ich es auch einfach peinlich, absolut beschämend, was hier geschieht und wie wir uns auf der Weltbühne verhalten. Auch auf der persönlichen Ebene geht es mir so: Wenn ich in den vergangenen Jahren zu Besuch in Berlin war, habe ich mich regelrecht geschämt, zu sagen, dass ich Amerikaner bin.\nZEITmagazin: Für Ihre Fotos haben Sie sich immer wieder in Gefahr begeben. Dieses Jahr waren Sie zum Beispiel vier Wochen lang als Fotograf in New Yorker Krankenhäusern unterwegs, um die Corona-Pandemie zu dokumentieren. Wie gehen Sie bei diesen Einsätzen mit Ihrer Angst um? \nMontgomery: Indem ich meine Angst zulasse und sehr genau auf sie höre. Das ist wichtig, um mich nicht unnötig in Gefahr zu begeben. Aber genauso wichtig ist es für mich, dass ich mich nicht durch irgendein mulmiges Gefühl von einem Einsatz abhalten lasse, bei dem das Risiko vielleicht doch kalkulierbar ist. Im Nachhinein habe ich schon manchmal gedacht: Wie konnte ich nur so verrückt sein, da mein Leben aufs Spiel zu setzen? In anderen Fällen hätte ich aber vielleicht ruhig noch etwas weiter gehen können. So lerne ich im Laufe der Jahre immer weiter dazu.\nZEITmagazin: Ihre Art von dokumentarischer Fotografie spielt eine besonders wichtige Rolle in einer Ära, in der alles, was Trump nicht in den Kram passt, von ihm und seinen Anhängern als Fake-News abgeschmettert wird. \nMontgomery: Ja, wobei ich diese Arbeit auch machen würde, wenn Hillary Clinton damals die Wahl gewonnen hätte. Auch dann würde ich über solche Konflikte berichten, denn viele davon gab es auch vor Trumps Amtsantritt, da brodelte es schon sehr, das Land war gespalten. Diese Bilder sind also zum Teil die Weiterführung von Entwicklungen, die ich schon vor Trump verfolgt habe. \nZEITmagazin: Es wäre aber vielleicht doch zu simpel, zu sagen, dass Ihre Fotos die ungefilterte Wirklichkeit zeigen. Die Bilder dokumentieren jeweils einen bestimmten Ausschnitt der Realität – und damit vielleicht auch Ihre Sichtweise? \nMontgomery: Ich sehe meine Arbeit nicht als reinen Fotojournalismus. Der soll hauptsächlich faktische Informationen vermitteln: Hier sehen Sie ein brennendes Gebäude; so sah es aus, als es brannte. Solche Tatsachen will ich mit meinen Fotos zwar auch zeigen, und sie erfüllen alle Kriterien der visuellen Reportage. Darüber hinaus will ich aber auch meine eigene Handschrift als Autor eines Fotos erkennen lassen. Die Leute sind inzwischen visuell sehr versiert, ihr Blick ist zum Beispiel durch die Bilderflut von Instagram geschult. \nZEITmagazin: Was können Sie dieser Flut entgegensetzen? \nMontgomery: Ich will mit jedem meiner Fotos verlangen, dass die Leute wirklich hinsehen. Manchmal ziele ich dabei auch auf kinoartige Momente ab. \nZEITmagazin: Wie in dem Bild von dem Feuer, das wir auf Seite 30 zeigen – das könnte so auch in einem Actionfilm zu sehen sein. \nMontgomery: Das war in Minneapolis, ein paar Tage nachdem George Floyd dort von einem Polizisten getötet worden war. Demonstranten hatten mehrere Gebäude angezündet. Mir fiel dieser Mann mit Cowboyhut auf, der an diesem Brand vorbeiradelte, ganz entspannt. \nZEITmagazin: Sie fotografieren in Schwarz-Weiß, was Ihren Bildern eine gewisse Zeitlosigkeit verleiht. Wie haben Sie zu diesem Stil gefunden? \nMontgomery: Sehr inspiriert hat mich vor vielen Jahren ein Bildband namens Scene of the Crime. Er zeigt Aufnahmen aus dem Kriminalarchiv der Stadt Los Angeles aus den 1930er- bis 1960er-Jahren. Es sind sehr düstere Bilder, sie zeigen die Opfer schwerer Verbrechen. Aber die Fotografien an sich haben eine seltsame Schönheit. \nZEITmagazin: Können Sie die näher beschreiben? \nMontgomery: Diese Fotos kommen ohne kreative Effekte aus, sie sollten ja nur dokumentieren, es sind Beweisfotos. Aber irgendetwas an der Art, wie sie gemacht wurden, ist ganz wunderbar. Sie haben etwas Romantisches, eine besondere Grammatik aus Licht und Schatten. Ich sah darin eine sehr interessante Möglichkeit für mich, unser heutiges Amerika zu dokumentieren. \nZEITmagazin: Zu Ihrer Technik gehört, dass Sie das Blitzlicht in der einen Hand halten, die Kamera in der anderen. So können Sie sehr schnell entscheiden, von wo und in welchem Winkel das Licht auf Ihren Gegenstand fällt. \nMontgomery: Ja, wobei ich es am liebsten so nutze, dass das Licht die Szene nicht dominiert. \nZEITmagazin: Die meisten Fotos in dieser Strecke sind in extrem unübersichtlichen oder sogar chaotischen Situationen entstanden. Wie finden Sie im Durcheinander Ihre Motive? \nMontgomery: Alle Bilder in dieser Strecke haben einen Bezug zur Nachrichtenlage. Wenn ich im Einsatz bin, finde ich es immer spannend, nach der Aktualität zu suchen und gleichzeitig nach Momenten, die eine übergeordnete Erfahrung ansprechen. Der Auftrag ist vielleicht das Thema \"Räumungsklagen\", aber sehr schnell geht es dann auch um weiße und schwarze Armut, um Familien, Mütter, Väter ... Alle diese Themen haben sehr viele Facetten. \nZEITmagazin: Ja, und oft fühlt es sich wirklich so an, als ob ich einen Tatort aufsuche und Beweismaterial sammle, wie für einen Gerichtsprozess. \nMontgomery: Ich würde antworten: Die Bilder zeigen Fakten. Wenn ich über die Folgen eines Hurrikans berichte, stehe ich tatsächlich bis zum Hals im Wasser – in manchen Fällen auch dank einer jahrelang vernachlässigten Infrastruktur in der jeweiligen Stadt. So sieht der Zustand des Landes derzeit aus, das lässt sich nicht abstreiten. \nZEITmagazin: Eine Frage, die sich vielleicht nie so ganz beantworten lässt: Kann Fotografie jemals völlig objektiv sein? \nMontgomery: Am Anfang gibt es immer diese erste Entscheidung für ein Thema, insofern ist die Vorstellung von absolut objektiver Arbeit etwas irreführend. Meine Objektivität zeigt sich darin, dass ich alle Menschen auf gleiche Weise fotografiere, Demokraten, Republikaner, Reiche, Arme. Mich hat es nie interessiert, Leute schlecht aussehen zu lassen, auch dann nicht, wenn ich sie politisch ablehne. Das ist eine Falle, in die man allzu leicht tappen kann. Meine ganze Arbeit ist auch ein Versuch, andere zu verstehen. \nZEITmagazin: Wie zum Beispiel die Trump-Fans auf unserem Cover? \nMontgomery: Ich hätte Republikaner auf diesem Parteitag 2016 sicher auch krasser fotografieren können. Aber das ist einfach ein ungekünsteltes Foto von jubelnden Leuten mit Cowboyhüten.\nZEITmagazin: In ihren Gesichtern ist viel Begeisterung zu sehen, gemischt mit Wut und Entschlossenheit. Zumindest aus deutscher Sicht gehören Cowboyhüte seit Ewigkeiten allerdings auch zum Klischee des rückständigen Amerikas. Man könnte sich also auch fragen: Sehen die nicht aus wie eine Karikatur von Trump-Fans?\nMontgomery: Das führt uns direkt zur subjektiven Wahrnehmung von Fotografie: Außerhalb der USA sind Cowboyhüte ein Stereotyp, aber für Texaner, egal ob Demokraten oder Republikaner, ist das einfach ein Teil ihrer Identität. Als jemand, der in Kalifornien aufgewachsen ist, sehe ich da einfach Texaner, die ihr Ding machen, und ich denke: Wunderbar, ich liebe das. Es gibt also Subjektivität in der Betrachtung und Subjektivität in meiner Rolle als Autor dieses Fotos. Aber was es zeigt, ist tatsächlich so geschehen. \nZEITmagazin: Es zeigt auch die aufgestaute Energie, die Trump mit seiner Kandidatur entfesseln konnte. \nMontgomery: Bei diesem Parteitag sah man zum ersten Mal, wie sich die Republikanische Partei hinter Trump versammelte. Eigentlich sind auf dem Coverfoto traditionelle, konservative Republikaner zu sehen. Das Bild zeigt, wie motiviert und aufgewühlt Trumps Anhänger waren.\nZEITmagazin: Das zweite Cover dokumentiert eine Szene aus dem Sommer 2020. \nMontgomery: Das war auch in Minneapolis, nach dem Tod von George Floyd. Dieser Demonstrant hat Reizgas in die Augen bekommen, das die Polizei dort eingesetzt hatte. Ein anderer Demonstrant versucht ihm mit einer milchigen Flüssigkeit zu helfen, einem Gemisch aus Wasser und dem Medikament Maalox, das die Schmerzen lindern soll. Erfahrene Demonstranten haben das immer dabei. \nZEITmagazin: Wie ist dieses Foto entstanden? \nMontgomery: Ich war gerade erst in Minneapolis angekommen, stieg aus dem Auto und sah diese Szene. Das war das dritte oder vierte Foto, das ich dort machte. \nZEITmagazin: Wir sehen diesen Mann in einem dramatischen, sehr verletzlichen Moment. Was denken Sie, wenn Sie jetzt mit etwas Abstand dieses Bild betrachten? \nMontgomery: Für mich spiegelt dieses Foto die besondere Brutalität, die zu George Floyds Tod führte: das Knie des Polizisten auf seinem Hals, 8 Minuten und 46 Sekunden lang. Wenn ich dieses Bild betrachte, sehe ich einen Mann, der sich einer Gefahr aussetzt, indem er an vorderster Front Gerechtigkeit fordert – eine Gerechtigkeit, die wir in diesem Land nicht hinbekommen. Ja, das Bild zeigt ihn in einem verletzlichen Moment. Aber er war an dem Tag da, um gesehen und gehört zu werden, und wir können hier erkennen, welchen Preis er dafür zahlen musste. Das Foto sagt daher für mich vor allem auch etwas über die Polizei aus. \nZEITmagazin: Wie haben Sie die Polizei bei diesen Demonstrationen erlebt? \nMontgomery: Extrem militarisiert. Etwa fünf Stunden nachdem ich dieses Foto gemacht hatte, bin ich in Minneapolis selbst verletzt worden. Ich wurde von einem Gummigeschoss an der Brust getroffen. Ich hatte früher gedacht, Gummipatronen seien so groß wie normale Patronen, aber diese Dinger sind riesig, sie werden aus so einer Art Raketenwerfer abgeschossen. Dass sie gegen Demonstranten eingesetzt werden, ist verrückt. Ich wurde aus etwa drei Meter Entfernung getroffen.\nZEITmagazin: Waren Sie zwischen die Fronten geraten? \nMontgomery: Nein, wir standen da in einer Gruppe von vier oder fünf Fotografen, sehr deutlich als Presse erkennbar. Plötzlich stürmte die Polizei auf uns zu und schoss auf uns, ich wurde getroffen. Ich habe danach noch fünf Tage weitergearbeitet. Als ich wieder in New York war, hatte ich immer noch Schmerzen in der Brust und ließ das untersuchen: Der Aufprall der Gummimunition hatte mir das Brustbein gebrochen. \nZEITmagazin: War das die einzige Verletzung, die Sie sich bei Ihren Einsätzen zugezogen haben? \nMontgomery: Ja, zum Glück. Wobei ich natürlich immer mal wieder Tränengas und Pfefferspray abbekommen habe, wie alle anderen auch, das gehört dazu. \nZEITmagazin: Eine Konfrontation zwischen der Polizei und den Demonstranten in Minneapolis ist auch auf der ersten Doppelseite unserer Fotostrecke zu sehen. \nMontgomery: Das war am Tag nachdem ich getroffen worden war. Es gab eine Ausgangssperre, die Polizei warf Tränengas in die Menge. Aber diese Frau schaffte es irgendwie, mit erhobenen Händen da stehen zu bleiben. \nZEITmagazin: Als Nächstes sehen wir in dieser Strecke schwer bewaffnete Männer – das sieht schon nach Kriegsfotografie aus. \nMontgomery: Das war bei einer Demonstration in Virginia dieses Jahr. Diese Leute demonstrierten für ihr Recht auf Waffenbesitz. Sie sehen aus wie Soldaten, aber es sind tatsächlich Privatpersonen. Sie liefen da mit geladenen Maschinenpistolen herum.\nZEITmagazin: Wie ist das Donald-Trump-Porträt in unserer Strecke entstanden? \nMontgomery: Ich habe ihn schon einige Male fotografiert, auch Porträts im Studio von ihm aufgenommen. Aber dieses Bild gefällt mir am besten. Ich habe es 2011 beim White House Correspondents’ Dinner gemacht. \nZEITmagazin: Diese Veranstaltung halten viele für die Initialzündung von Trumps späterer Kandidatur. Zur Tradition dieses Dinners gehört, dass Witze auf Kosten anwesender Politiker und Promis gemacht werden, die dann zeigen dürfen, dass sie über sich selbst lachen können. Als Präsident Obama sich über Trump lustig machte, lachten alle – nur Trump nicht. \nMontgomery: Und dieses Bild von dem Abend ist gut gealtert, finde ich. In diesem Porträt ist schon sehr viel von dem späteren Trump zu sehen. Sogar seine Zähne finde ich faszinierend. \nZEITmagazin: Die nächste Doppelseite führt uns in einen US-Staat, der immer wieder wahlentscheidend ist, Ohio. Und zu einem von Trumps Wahlkampfschlagern, seiner Haltung zur Kohleindustrie.\nMontgomery: Zu Trumps Basis gehören viele Leute in der Kohleindustrie. Er sagt ja immer, dass er die Kohle erhalten wolle. Obwohl sie natürlich schlimm für die Umwelt ist. Das Foto von dem Fluss ist im südlichen Ohio entstanden, in der Nähe des Ortes Manchester. Es gibt dort zwei Kohlekraftwerke, von denen in Manchester alles abhängt. Ich war da für eine Geschichte über die geplante Schließung dieser Kraftwerke. \nZEITmagazin: Auf der nächsten Seite wird ein junger Mann aus einem Haus getragen, er hat eine Atemmaske im Gesicht. \nMontgomery: Das war in einem Vorort von Tulsa, Oklahoma, wahrscheinlich eine Überdosis. Leider fast nichts Besonderes mehr: Eine Opioid-Überdosis gehört inzwischen zu den häufigsten Todesursachen für Amerikaner unter 50. Das Bild daneben habe ich am selben Tag in Tulsa gemacht. Der Mann hatte sich eine Schlägerei mit der Polizei geliefert; als ich ankam, war die noch in vollem Gang. Dieses Foto geht für mich über diesen Moment hinaus, für mich repräsentiert es Tulsa. \nZEITmagazin: Wieso?\nMontgomery: Tulsa ist eine Stadt mit einer hässlichen Geschichte rassistischer Verbrechen, die auch in die heutigen Diskussionen über Polizeigewalt hineinspielt. Als 1921 in Tulsa ein Mob loszog und schwarze Bewohner der Stadt ermordete, schaute die Polizei zu.\nZEITmagazin: Vor ein paar Monaten wollte Trump genau da, am Jahrestag dieses Massakers, eine seiner Rallys veranstalten. \nMontgomery: Richtig, zum Juneteenth, dem inoffiziellen Gedenktag. In diesem Bild steckt für mich viel von dem Verhältnis zwischen der afroamerikanischen Community und der Polizei. Es ist ein sehr schmerzhaftes Foto für mich; es fällt mir schwer, es anzusehen. \nZEITmagazin: Das große Bild auf der nächsten Doppelseite wirkt wie eine Szene aus einem seltsamen Traum: Das könnte ein Naturkundemuseum sein – aber da ist auch ein Billardtisch zu sehen, und alles steht unter Wasser. \nMontgomery: Ja, das war eine unglaubliche Szene, nach dem Hurrikan Harvey, 2017. Ich war in einem sehr wohlhabenden Vorort von Houston in einem Boot unterwegs, um die überschwemmten Häuser anzusehen. Ich sah einen Mann, der gerade Hunderte von Schusswaffen aus seinem Haus trug, von alten Jagdgewehren bis zu modernen Maschinenpistolen war alles dabei. Ich fragte ihn, ob ich zusammen mit einem Feuerwehrmann mal in das Haus reingehen könne. Und so gelangten wir in dieses Wohnzimmer. Der Hausherr hatte dort seine Jagdtrophäen aufgehängt, Elefantenstoßzähne, Zebraköpfe, Büffel, Giraffen – so etwas Surreales hatte ich noch nie gesehen.\nZEITmagazin: Danach geht es um eine weitere Naturkatastrophe, die Waldbrände in Kalifornien. \nMontgomery: Dieses Viertel in Santa Rosa, in der Nähe von San Francisco, brannte 2017 komplett ab. Seit Jahren gibt es in der Gegend Waldbrände, die jedes Jahr schlimmer werden, wie wir ja auch 2020 gesehen haben. Die ständige Wiederkehr dieser Ereignisse hat ebenfalls etwas Surreales: Waldbrände, Überflutungen, soziale Unruhen – die Geschichte dreht sich im Kreis. \nZEITmagazin: Der Junge, der durch einen Drahtzaun blickt – wo war das? \nMontgomery: Das war in Texas, an der Grenze zwischen El Paso und Juárez. Ich war in der Zeit dort, als damit angefangen worden war, Einwandererkinder von ihren Familien zu trennen – eine Maßnahme, mit der Menschen aus Ländern wie Guatemala abgeschreckt werden sollten. Auf einer Brücke, die von Juárez nach El Paso führt, trafen wir eine Frau namens Anjelica; sie bat um Asyl in den USA. Sehr vielen Asylsuchenden wurde in dieser Zeit gesagt, dass sie wieder umkehren sollen, und so kam es auf dieser Brücke immer wieder zu Konfrontationen. Auf dem Foto ist einer der Söhne von Anjelica zu sehen. Während sie auf der Brücke abgewiesen werden, blickt er hinüber in die USA. \nZEITmagazin: Am Ende unserer Strecke stehen zwei intensive Momente in New York während der Corona-Pandemie. \nMontgomery: Für das Magazin der New York Times machte ich eine Geschichte über ein Beerdigungsinstitut in der Bronx. Zu dem Zeitpunkt waren allein in New York 20.000 Menschen an Covid-19 gestorben. Wenn jemand im Krankenhaus stirbt, gibt es normalerweise klar geregelte Abläufe: Die Leiche wird von einer darauf spezialisierten Firma abgeholt, um sie später zu beerdigen oder einzuäschern. Nun gab es plötzlich nicht mehr genug Platz für die vielen Toten, die Bestatter waren völlig überfordert. Die Frau auf dem Bild gibt ihrem Vater, der an Covid-19 gestorben ist, einen Abschiedskuss. \nZEITmagazin: Das letzte Foto stammt aus einer Serie, für die Sie, auf dem Höhepunkt der Pandemie, die Arbeit der Ärzte in acht verschiedenen New Yorker Krankenhäusern fotografiert haben. \nMontgomery: Damals gewannen die Ärzte jede Woche neue Erkenntnisse darüber, was bei der Behandlung dieser Krankheit vielleicht helfen könnte. Eine Erkenntnis war: Patienten kamen mit der künstlichen Beatmung besser zurecht, wenn sie auf dem Bauch lagen. Sie umzudrehen ist allerdings schwierig: Sie hängen am Beatmungsgerät, überall Schläuche, sie sind im Koma, man braucht eine Menge Leute dafür. Und es ist auch für diese Leute gefährlich, denn die Patienten geben dabei Millionen Aerosole von sich. Dieses Foto zeigt, welcher Aufwand und wie viel Aufmerksamkeit da erforderlich sind. Wie soll so etwas gehen, wenn ein Krankenhaus völlig überlastet ist? \nZEITmagazin: Genau um solche Situationen und mögliche Überlastungen drehen sich ja alle politischen Diskussionen über Lockdowns, Einschränkungen, Masketragen. Erstaunlich viele Menschen haben solche Bilder entweder noch nicht gesehen – oder wollen deren Bedeutung nicht wahrhaben. \nMontgomery: Ja, deshalb ist es so unglaublich dringend, solche Bilder aus den Krankenhäusern zu veröffentlichen. Hier geht es wirklich darum, die Öffentlichkeit zu informieren. \nZEITmagazin: Eine letzte Frage: Wie werden Sie die Wahlnacht verbringen?\nMontgomery: O Mann, darüber denke ich jeden Tag ununterbrochen nach. Unter normalen Umständen würde ich den Abend in der Nähe von Joe Biden oder Donald Trump verbringen, wahrscheinlich eher bei Trump. Aber es gibt diese Pandemie, und Trump ist an Covid erkrankt. Wenn das Wahlergebnis längere Zeit unklar bleiben sollte oder womöglich nicht anerkannt wird und es deswegen zu Unruhen kommt – dann will ich natürlich an einem Ort sein, wo ich das aus nächster Nähe dokumentieren kann. \nZEITmagazin: Das Wahlergebnis werden Sie also auf keinen Fall zu Hause vorm Fernseher erfahren, sondern irgendwo da draußen. \nMontgomery: Ja, unbedingt. Irgendwo da draußen in diesem großen, komplizierten Land.",
     "twitter-history": "[{       \"id\": 1321720933422432256,       \"url\": \"https://twitter.com/zeitonline/status/1321720933422432256\",       \"date\": \"2020-10-29 07:50:01+00:00\",       \"text\": \"Polizeigewalt, Naturkatastrophen, Corona: Die großen Dramen in den #USA der #Trump-Ära hat der Fotograf Philip Montgomery in intensiven Momentaufnahmen festgehalten. Eine Auswahl seiner Bilder aus den vergangenen vier Jahren: https://t.co/AylXe4vHAm #Abo https://t.co/19qdBxERP3\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338811,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1321707736460070912,       \"url\": \"https://twitter.com/DIEZEIT/status/1321707736460070912\",       \"date\": \"2020-10-29 06:57:35+00:00\",       \"text\": \"#Polizeigewalt, Naturkatastrophen, Corona: Die großen Dramen in den #USA der #Trump-Ära hat der Fotograf Philip Montgomery in intensiven Momentaufnahmen festgehalten. Eine Auswahl seiner Bilder aus den vergangenen vier Jahren: https://t.co/LAYh1S59Or #Abo #red https://t.co/vjx8oF3yae\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416330,              \"friends\": 1261,              \"tweets\": 44931,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1321547824484462594,       \"url\": \"https://twitter.com/zeitonline/status/1321547824484462594\",       \"date\": \"2020-10-28 20:22:09+00:00\",       \"text\": \"Polizeigewalt, Naturkatastrophen, Corona: Die großen Dramen in den #USA der Trump-Ära hat der Fotograf @philip_nyc in intensiven Momentaufnahmen festgehalten. Eine Auswahl seiner Bilder aus den vergangenen vier Jahren: https://t.co/aU9SZGJMif #Abo https://t.co/HWftgpGnnw\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338811,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1321521783053406209,       \"url\": \"https://twitter.com/DIEZEIT/status/1321521783053406209\",       \"date\": \"2020-10-28 18:38:40+00:00\",       \"text\": \"Polizeigewalt, Naturkatastrophen, Corona: Die großen Dramen in den #USA der Trump-Ära hat der Fotograf @philip_nyc in intensiven Momentaufnahmen festgehalten. Eine Auswahl seiner Bilder aus den vergangenen vier Jahren: https://t.co/p1vMKUkDwP #Abo #red https://t.co/qmjw72Oomd\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416330,              \"friends\": 1261,              \"tweets\": 44931,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1321420889393684480,       \"url\": \"https://twitter.com/christinepaulus/status/1321420889393684480\",       \"date\": \"2020-10-28 11:57:45+00:00\",       \"text\": \"USA: Geschichte im Blitzlicht |xa0ZEIT ONLINE https://t.co/hNwAFiGLXK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 95217142,              \"url\": \"https://www.linkedin.com/today/author/0_3e8iLkcZ6ammb_sQUaTfHj?trk=mp-details-footer-follow\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/597380520222261248/MOf9XGLh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/95217142/1409332925\",              \"username\": \"christinepaulus\",              \"name\": \"Christine Paulus\",              \"description\": \"Fast convertibles - as Markus sang- „Ich geb Gas ich hab Spaß“|Hiking & biking/ Im communicating | Saarländerin| living in Munich- FCB- Fan 👏👏👏\",              \"verified\": false,              \"created_date\": \"2009-12-07 15:08:46+00:00\",              \"location\": \"Munich in Bavaria\",              \"followers\": 2877,              \"friends\": 1933,              \"tweets\": 23226,              \"liked_tweets\": 16340,              \"lists_member\": 308,              \"media_shared\": 1127       }}, {       \"id\": 1320995227067392001,       \"url\": \"https://twitter.com/DIEZEIT/status/1320995227067392001\",       \"date\": \"2020-10-27 07:46:19+00:00\",       \"text\": \"Polizeigewalt, Naturkatastrophen, Corona: Philip Montgomery hat die großen Dramen der #Trump-Ära fotografiert. Eine Auswahl aus vier Jahren #red https://t.co/fYgO00Zppg\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416330,              \"friends\": 1261,              \"tweets\": 44931,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1320915005785583617,       \"url\": \"https://twitter.com/FabioDL/status/1320915005785583617\",       \"date\": \"2020-10-27 02:27:33+00:00\",       \"text\": \"There is a better USA, which is not shown here, but I cannot sweep these pictures under the rug.Geschichte im Blitzlicht https://t.co/J6usdFANWY via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 19490982,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1141896257071284224/WfP2ceBd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19490982/1578536355\",              \"username\": \"FabioDL\",              \"name\": \"no place for hatred or violence\",              \"description\": \"Sharing the wisdom of a great scholar and human being: We make the most by doing our best, whatever our best is. Different people, different bests.\",              \"verified\": false,              \"created_date\": \"2009-01-25 15:10:56+00:00\",              \"location\": \"California, USA\",              \"followers\": 570,              \"friends\": 4202,              \"tweets\": 29508,              \"liked_tweets\": 51482,              \"lists_member\": 0,              \"media_shared\": 1235       }}, {       \"id\": 1320790999602442240,       \"url\": \"https://twitter.com/Erik_Schrader/status/1320790999602442240\",       \"date\": \"2020-10-26 18:14:48+00:00\",       \"text\": \"sehenswert: https://t.co/0IBxhEpVmS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 260157834,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1320097999419297793/xyDJ4jxp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/260157834/1547070702\",              \"username\": \"Erik_Schrader\",              \"name\": \"Erik Schrader\",              \"description\": \"#stayathome #wearyourmask #flattenthecurve #wirimpfeneuchalle #dichimpfenwiralserstes #angryoldman Meine Mutter meint, ich mache was mit diesen Computern\",              \"verified\": false,              \"created_date\": \"2011-03-03 09:28:01+00:00\",              \"location\": \"\",              \"followers\": 226,              \"friends\": 1117,              \"tweets\": 16263,              \"liked_tweets\": 15369,              \"lists_member\": 3,              \"media_shared\": 3241       }}, {       \"id\": 1320741626755637248,       \"url\": \"https://twitter.com/TheOldHopi/status/1320741626755637248\",       \"date\": \"2020-10-26 14:58:36+00:00\",       \"text\": \"Earth mattershttps://t.co/2KMNmpFkLH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 396225608,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1259118008401829888/edMGyvR0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/396225608/1522998452\",              \"username\": \"TheOldHopi\",              \"name\": \"The Old Hopi\",              \"description\": \"Fiktion muss, ganz im Gegensatz zur Realität, Sinn ergeben, #MoviesWhithoutCars #StoriesWithoutPhones\",              \"verified\": false,              \"created_date\": \"2011-10-22 23:20:16+00:00\",              \"location\": \"links\",              \"followers\": 77,              \"friends\": 181,              \"tweets\": 5523,              \"liked_tweets\": 11221,              \"lists_member\": 1,              \"media_shared\": 214       }}, {       \"id\": 1320741249784123397,       \"url\": \"https://twitter.com/gnutiez/status/1320741249784123397\",       \"date\": \"2020-10-26 14:57:06+00:00\",       \"text\": \"https://t.co/F7nywxdsMZzeitonline hat einen Teaser geändert. USA: Geschichte im BlitzlichtDistanz: 74 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/3HXwshvVqA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1167,              \"friends\": 79,              \"tweets\": 134113,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111231       }}, {       \"id\": 1320739481423695872,       \"url\": \"https://twitter.com/zon_aufmacher/status/1320739481423695872\",       \"date\": \"2020-10-26 14:50:05+00:00\",       \"text\": \"USA: Geschichte im BlitzlichtPolizeigewalt, Naturkatastrophen, Corona: Die großen Dramen in den USA der Trump-Ära hat der Fotograf Philip Montgomery in intensiven Momentaufnahmen festgehalten. Wir zeigen eine Auswahl seiner Bilder aus den vergangene…https://t.co/KkdpltiHxE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1320345770495741953,       \"url\": \"https://twitter.com/DIEZEIT/status/1320345770495741953\",       \"date\": \"2020-10-25 12:45:37+00:00\",       \"text\": \"#Polizeigewalt, Naturkatastrophen, #Corona: Die großen Dramen in den #USA der #Trump-Ära hat der Fotograf Philip Montgomery in intensiven Momentaufnahmen festgehalten. Eine Auswahl seiner Bilder aus den vergangenen vier Jahren: https://t.co/tF0CHGPDK1 #Abo #red https://t.co/OOnTjK3F8U\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416330,              \"friends\": 1261,              \"tweets\": 44931,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1320341479882170368,       \"url\": \"https://twitter.com/zeitonline/status/1320341479882170368\",       \"date\": \"2020-10-25 12:28:34+00:00\",       \"text\": \"Polizeigewalt, Naturkatastrophen, Corona: Die großen Dramen in den #USA der Trump-Ära hat der Fotograf @philip_nyc in intensiven Momentaufnahmen festgehalten. Eine Auswahl seiner Bilder aus den vergangenen vier Jahren: https://t.co/DNX948hVRz #Abo https://t.co/8GPbnbcQDr\",       \"replies\": 5,       \"retweets\": 4,       \"likes\": 14,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338811,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}