{
     "url": "https://www.pravda-tv.com/2020/09/jetzt-werden-schon-roboter-eingesetzt-um-die-maskenpflicht-durchzupeitschen-maskenterror-an-schulen-und-in-der-bahn/",
     "date": "2020-09-19T10:40:08+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Jetzt werden schon Roboter eingesetzt, um die Maskenpflicht durchzupeitschen – Maskenterror an Schulen und in der Bahn",
     "article": "Nun ist es soweit: Roboter sollen die Maskenpflicht durchsetzen. Pepper, entwickelt von SoftBank Robotics, ist der weltweit erste Maskenerkennungsroboter. „Setzen Sie Ihre Maske richtig auf“, fordert die Maschine den menschlichen Untertan auf, wenn es nach seinen Entwicklern geht. Unternehmen sparen so die Kosten für menschliches Sicherheitspersonal.\n„Pepper“ ist als erster sozialer humanoider Roboter in der Lage, Gesichter und grundlegende menschliche Emotionen zu erkennen. Der vom Unternehmen SoftBank Robotics entwickelte Roboter ist stattliche 1 Meter 20 groß und erkennt mithilfe optischer Sensoren und künstlicher Intelligenz, ob Personen Masken tragen.\nPepper bietet eine Sprachinteraktion, um Personen zu warnen, wenn sie ihren Gesichtslappen nicht korrekt tragen. „Ich sehe, Sie tragen keine Maske. Setzen Sie eine Maske auf“, fordert Pepper von jedem Unverhüllten. Kommt der identifizierte Maskenverweigerer der Aufforderung des Roboters nach, gibt es ein Lob von „Pepper“: „Danke, dass Sie Ihre Maske aufgesetzt haben.“\n„Seit dem 20. Juli muss jeder über 11 Jahre in Frankreich in geschlossenen öffentlichen Innenräumen eine Maske tragen. Diese Maßnahme wird auch in vielen Ländern des europäischen, afrikanischen und persischen Golfs dringend empfohlen“, wirbt das Unternehmen für ihren Maskenroboter.\nMittlerweile hätten mehr als 50 Länder weltweit die islamisch anmutende Gesichtsbedeckung zur Pflicht gemacht, die somit zum „gesellschaftlichen Standard“ geworden sei, belehrt die Roboter-Entwicklungsfirma. Bereits im März stürzte sich Edeka Stöcker in Lindlar/NRW als erster Supermarkt gierig auf den Maskenroboter und gängelte gesichtsnackte Kunden mit „Pepper“.\nAnfang April begeisterte man sich im schleswig-holsteinischen Ahrensburg über die „Kulleraugen“ von Pepper. Im Kassenbereich eines Supermarktes mache er die Kunden auf die Verhaltensregeln im Zusammenhang mit der Corona-Pandemie aufmerksam. Den Sicherheitskräften habe kaum jemand Aufmerksamkeit geschenkt, aber von Pepper seien alle fasziniert, berichtete Die Rheinpfalz.\nZum Einsatz kommen könnte der Roboter auch in Büros und an Flughäfen. In dem Werbevideo freut sich jedenfalls eine politisch korrekt diverse Angestelltengemeinschaft ungemein über den unmenschlichen Überwacher und begrüßt ihn aufgeregt bei Arbeitsbeginn mit „Hallo Pepper“. Artig lassen sich die unterwürfigen jungen Angestellten ihre bunte Maskenvielfalt vom Stasi-Roboter absegnen.\nIn dem Video können es die Mitarbeiter offenbar kaum abwarten, ihre nackten Gesichter zu verstecken und unter erschwerten Atembedingungen ihr tägliches Werk zu vollbringen („Mund-Nasen-Schutz in der Öffentlichkeit: Keine Hinweise für eine Wirksamkeit – Maskenpflicht erhöht Infektionsrisiko“).\n \nDie Idee, einen humanoiden Roboter in Bürogebäuden patrouillieren zu lassen, ist jedenfalls kostengünstiger als die Beschäftigung von Menschen, deren Arbeit teurer ist. Auch die üblichen verbalen Streitereien dürften ausbleiben. Wer legt sich schon mit einem Roboter an, der „Pepper“ heißt.\nAuch in Forschungsabteilungen oder an der Wall Street könnte so ein Roboter von Vorteil sein, denn wer läßt sich schon gern von Mitmenschen über die Schulter gucken, wenn er mit sensiblen Daten hantiert.\nPussy-Power gegen „Maskenverweigerer“: Staatshörige Prominente terrorisieren Fahrgäste\nWo Denunziation, Strafandrohung und Bußgeld-Schikanen nicht mehr helfen, wird nun auf öffentliche Bloßstellung als Instrument gesetzt: Um die Gefügigmachung der Bevölkerung bei der Befolgung des Maskenzwangs zu steigern, kommen nun Prominente als Hobby-Sheriffs zum Einsatz, die renitente Abweichler auf ihre Fehler hinweisen und sie mit plumpen Botschaften zur „Räson“ verhelfen sollen.\n„Wir in Köln sind keine Asis und tragen darum Masken, um uns gegenseitig zu schützen – auch in der KVB„, poltert etwa Kebekus laut „Redaktionsnetzwerk Deutschland“ in einer Durchsage, und ergänzt: „Das Ordnungsamt bekommt auch 150 Euro von euch… Und das ist doch scheiße!“ Gaby Köster setzt ähnlich simple Sprüche ab – stilecht in breitestem Kölsch. Vermutlich soll all dies irgendwie besonders pfiffig, kreativ und lustig sein.\nEs spricht dabei Bände, dass ausgerechnet Kebekus (Programmtitel: „Pussy Power“) in ihren Bühnenshows mehr als nur „asi“ auftritt und nicht nur Anstands- sondern auch Geschmacksgrenzen mit Wollust übertritt. Wieso ausgerechnet so eine als Testimonial für „Regelbefolger“ und Masken-Mitläufer auftritt, bleibt ein Rätsel.\nDie Aktion zeigt erneut, welche abstrusen Mittel inzwischen von öffentlicher Seite ergriffen werden, um die wissenschaftlich als nutz- und sinnlos eingeschätzten Masken im öffentlichen Raum um jeden Preis durchzusetzen, als hinge davon das Überleben der Menschheit ab (Tödliche Masken? 13-jährige kollabiert und stirbt – Verweis für Schüler, weil er an Getränk nippt – Bundestag warnt seine Mitarbeiter vor hohen CO2-Werten im Blut durch Maskentragen).\n  \nMaskenterror an Schulen: Nur echt mit Stoff, nicht Plexiglas\nMaskenverweigerer im „Visier“: Es ist wieder einmal so ein schwer nachvollziehbares Urteil, diesmal von Vertretern jenes Kompartiments in der deutschen Justiz, das sich vom Tremolo der pandemischen Dauerbedrohung auf Panikkurs hat zwingen lassen und überall Viren sieht: In Neustadt an der Weinstraße erklärten Richter das Tragen sogenannter „Face Shields“ (volldurchsichtige Plexiglas-Gesichtsabschirmungen), anstelle von Masken, in Schulen für verboten.\nGeht es neuerdings nicht mehr um den Schutz vor Exspirationen und Nies-/Hust-Auswürfen, sondern um die Sichtbarkeit? Einst galt die Vermummung als Straftat, heute ist sie zwingend erwünscht- Es muss der Gesichtsknebel, dieses sichtbare Symbol der Unfreiheit sein. Auch wenn die Vorteile des Plexischutzes auf der Hand liegen: Keine gefährlichen CO2-Grenzwertüberschreitungen, keine Atembeschwerden, keine Beklemmungsgefühle, kein reizanfälliger Hautkontakt.\nBemerkenswert an dem Beschluss des Verwaltungsgerichts ist zum einen, dass die sogenannten Gesichtsvisiere in der Gastronomie beispielsweise erlaubt und dort gang und gäbe sind; zum anderen fragt man sich, wieso ein garantiert durchgehender Schutz aus Plastik, der dem Zweck der Tröpfchen- und Aerosolzurückhaltung dient (und nichts anderes als deren Minimierung sollen Masken ja leisten), weniger effizient sein sollte als Stoffmasken. Die Richter erklärten hingegen, die Face Shields böten „im Vergleich zu Masken einen schlechteren Schutz“ und seien „daher auch nicht als Mund-Nase-Bedeckung anzusehen“.\nIm behandelten Fall, über den das juristische Fachportal „LTO“ berichtet, wollte ein Schüler aus dem rheinland-pfälzischen Speyer aus gesundheitlichen Gründen auf dem Schulgelände keine Maske, sondern lieber das Visier tragen. Die Schulleitung gestattete ihm dies jedoch nicht, wogegen er eine einstweilige Verfügung beantragte. Diese lehnte das Verwaltungsgericht ab – weil „nach den Bestimmungen der 10. Corona-Schutzverordnung und dem Corona-Hygieneplan für die Schulen in Rheinland-Pfalz … für alle Personen auf dem Schulgelände grundsätzlich die Maskenpflicht“ gelte und das Visier keine solche sei (Finstere Agenda der globalen Eliten: Die Maske ist Teil eines Initiationsrituals für die Neue Weltordnung (Video)).\nRichter als Virologen und Gesundheitsexperten\nAnscheinend sind inzwischen deutsche Juristen auch noch virologische Sachverständige und medizinisch so umfassend qualifiziert, dass sie tatsächliche und verifizierte Sachverhalte als zwingende Voraussetzung für Verbote und Verhaltensregeln im öffentlichen Schulwesen durch eigene Überzeugung und Ahnungen ersetzen können. Das Urteil ist die vorerst jüngste Entscheidung zu einem Maskenzwang, dessen konkreter Nutzen bis heute nicht wissenschaftlich nachgewiesen ist.\nn der Sendung „Panorama“ erst diese Woche wieder über eine neue Hypothese berichtet, nach der das Maskentragen konkret zwar keine Infektionen verhindern könne, aber „möglicherweise“ zu einer allgemeinen Verringerung der Viruslast beitrage und somit einer schleichenden Immunisierung der Bevölkerung Vorschub leiste.\n  \nAllerdings fehlten hierzu validierte Erhebungen, und die Behauptungen gelten als spekulativ. Die ZDF-Redakteure schrieben selbst dazu: „Beweise und viel Hypothetisches… (der  Beitrag) beweist, wie wichtig weitere Forschung mit Blick auf den Mund-Nase-Schutz ist, um mehr zu seiner Schutzfunktion zu erfahren.“\nNatürlich darf auch beim ZDF das quasireligiöse Mantra zum Ende nicht fehlen: „Eines ist aber bereits jetzt klar: In Kombination mit Abstands- und Hygieneregeln wie Händewaschen bleibt die Maske ein wichtiges Mittel im Kampf gegen das Coronavirus“. Dieser neuen Lehre beugten sich auch die Richter in Neustadt. Ein Visier wirkt wohl einfach zu selbstbestimmt (Wiesbaden: Gericht kippt „dringende Empfehlung“ zur Maskenpflicht in der Klasse – Schüler werden als unfreiwillige Testpersonen missbraucht).\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien das zweite Buch, „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com",
     "twitter-history": "[{       \"id\": 1307351690522304513,       \"url\": \"https://twitter.com/Michael_Muench_/status/1307351690522304513\",       \"date\": \"2020-09-19 16:11:47+00:00\",       \"text\": \"Jetzt werden schon Roboter eingesetzt, um die Maskenpflicht durchzupeitschen - Maskenterror an Schulen und in der Bahn https://t.co/Yz1cTOxCMq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 732160019056168960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/732160828338737153/TNxO3IEA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Michael_Muench_\",              \"name\": \"Michael Münch\",              \"description\": \"Mögest Du arm an Unglück sein, und reich an Segen, langsam darin, Dir Feinde zu machen, und schnell bei der Freundschaft.\",              \"verified\": false,              \"created_date\": \"2016-05-16 10:45:26+00:00\",              \"location\": \"Germany\",              \"followers\": 51,              \"friends\": 247,              \"tweets\": 10050,              \"liked_tweets\": 1181,              \"lists_member\": 0,              \"media_shared\": 794       }}, {       \"id\": 1307351217463492609,       \"url\": \"https://twitter.com/HgHermann/status/1307351217463492609\",       \"date\": \"2020-09-19 16:09:54+00:00\",       \"text\": \"https://t.co/3YUDEgOSyT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1307302357810716681,       \"url\": \"https://twitter.com/oldares/status/1307302357810716681\",       \"date\": \"2020-09-19 12:55:45+00:00\",       \"text\": \"Jetzt werden schon Roboter eingesetzt, um die Maskenpflicht durchzupeitschen - Maskenterror an Schulen und in der Bahn https://t.co/4GzWCWGCaf\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}