{
     "url": "https://www.zeit.de/kultur/film/2021-02/berlinale-maerz-fruehling-kino",
     "date": "2021-03-01T17:08:31+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Berlinale ohne Berlinale",
     "article": "Keine gemeinsame Feier des Kinos, kein Frieren in der Schlange. Was bleibt vom großen Filmfestival, wenn niemand kommt? Ganz sicher die Nostalgie.\nEiner der schönsten Momente jeder Berlinale war für mich\nimmer, wenn zum ersten Mal der Festivaltrailer abgespielt wurde. Eine Weltkugel,\nzusammengesetzt aus goldenen Bären, zerplatzt darin zu unzähligen\nSternschnuppen, die sich über das gesamte Publikum im Saal zu verteilen scheinen.\nAm Schluss laufen die goldenen Punkte zu einer Schrift zusammen: \"Das Festival\npräsentiert.\" Doch dieses Festival wird es in diesem Jahr nicht geben.\nDie zehn Tage der Berlinale, die ich meistens im Kinosaal wie in\neiner schalldichten, dunklen Kapsel erlebte, fern aller irdischen Zwänge wie Konferenzen,\nMittagessen, normalen Konversationen, sie werden sich in dieser ersten\nMärzwoche so anfühlen wie alles, was ich seit einem Jahr tue: Ich werde auf\nLinks klicken, es werden sich Fenster öffnen und ich werde einen Film auf einem\nBildschirm sehen. Ob es den Festivaltrailer überhaupt geben wird bei dieser\nersten digitalen Berlinale, die in nur fünf Tagen einem Branchen- und Kritikerpublikum\nmehr als 130 Filme zeigt? Keiner weiß es. Ebenso wenig, wann all diese Filme in\neinem Kino zu sehen sein werden.\n\n\nDas nun beginnende Festival schließt den Kreislauf eines\nJahres, das für die Filmbranche desaströs war. Zahllose Filme wurden verschoben,\nneu terminiert, erneut verschoben, dann zum Teil als Stream veröffentlicht. Die\nBerlinale 2020 fand vom 20. Februar bis zum 1. März statt. Und obwohl zu dieser\nZeit schon die ersten Corona-Todesfälle in Italien gemeldet wurden und es\nauch in Deutschland schon Infektionen gab, schaute man eher mit\nScheuklappen Richtung Süden. Es würde schon nicht so schlimm werden. In den\nletzten Festivaltagen sprach sich das damals neue Festivalduo Carlo Chatrian\nund Mariette Rissenbeek jeden Tag mit\ndem RKI ab, ob es denn weitergehen könne.\nEs ging weiter, Hunderte von Menschen standen eng an eng vor\nden Eingängen der großen Kinos. Auch ich stand frierend vor dem\nFriedrichstadtpalast und schob mich mit der Menschenmasse hoch in den dritten\nRang. Es lief ein US-amerikanischer Independentfilm: 1.895 Plätze, ausverkauftes\nHaus. \n\n\nAm 1. März endete das Festival. Am Vorabend kam es im Berliner Club Trompete zum ersten sogenannten Superspreader-Event. Am 22. März wurde der erste Lockdown verhängt. Die\nBerlinale sollte die letzte große Kulturveranstaltung in Deutschland gewesen\nsein. Ob sich dort jemand infiziert hat, ist nicht bekannt. Rissenbeek sagte\nspäter in einem Interview: \"Ich denke,\ndass wir ein Riesenglück hatten.\"\n\nUnd nun? Was werden die Leute machen in diesen\nersten Märztagen? Alte Berlinale-Filme auf Streamingportalen suchen? Oder sie setzen sich mit\ndem Laptop auf eine Parkbank, blinzeln in die warme Märzsonne und\ndenken vielleicht daran, wie sie einst fröstelnd in der Schlange standen, nur um ins Kino zu gehen.   \nDas Unglaubliche an der Berlinale war ja immer, dass man Filmliebe\nplötzlich sehen konnte. Man konnte\nsehen, wie im vergangenenJahr fast 480.000 Menschen durch die Regenkälte zu den Verkaufsstellen pilgerten (auch wenn man\nmittlerweile die Karten auch gut online kaufen kann) und geduldig vor den\nFestivalkinos warteten, bis die Türen sich öffneten. Man sah die Freaks, die eine Woche Urlaub genommen hatten, die Pensionisten, die das Programm\nmit farbigen Leuchtstiften markierten, und die jungen Leute, die auf\naufgeweichten roten Teppichen in ihre Smartphones tippten, dass sie nun einen 180-Minüter aus der mongolischen Steppe sehen würden. \nNatürlich hatte die Euphorie des ersten Tages nie lange\nangehalten. Nach drei, vier Nieten im Programm, Februarwetter, mangelhafter Ernährung und konstant zu wenig Schlaf bestand der Trost\nvor allem darin, den Verfall der umhersitzenden Zuschauerinnen und Zuschauer\nfestzustellen. In Zeiten vor Corona witzelte ich gern darüber, dass die Schnupfeninzidenz von Tag 1 bis 10 exponentiell stieg. Das ist nun\nauch vorbei. \n\n\nAlso werde ich mich an meine Erinnerungen halten müssen. An die\nBegeisterung, die die Stadt in diesen Tagen erfasst hat. An diese wunderbare\nMischung aus Gehetztheit (Kritikerinnen und Rentner) und Verträumtheit (alle\nanderen). An die vielen kleinen Fluchten aus der Realität. \n\n\nIhre Jury hat die Berlinale in diesem Jahr ausschließlich\naus ehemaligen Preisträgerinnen und Preisträgern zusammengestellt. Darunter ist\nauch der Vorjahresgewinner, der iranische Regisseur Mohammad\nRasoulof. In\nnormalen Zeiten hätte er nie in Berlin dabei sein können, weil er wegen\nseiner regimekritischen Filme mit einem Ausreiseverbot belegt ist. Nun\nwird er von zu Hause die Wettbewerbsbeiträge des Jahrgangs 2021 sehen.\nUnd womöglich ist das ein Moment, in dem dieser Regisseur\nsich umgeben fühlen wird von einer unsichtbaren Menge an Menschen, die – nicht\nnur in diesen fünf Tagen im März – lechzen nach Filmen, nach Kunst, nach\nSchönheit, nach Schmerz, nach einem Leben, das mehr denn je in unseren Köpfen\nstattfinden wird.",
     "twitter-history": "[{       \"id\": 1367138070382919680,       \"url\": \"https://twitter.com/georgjajus/status/1367138070382919680\",       \"date\": \"2021-03-03 15:41:30+00:00\",       \"text\": \"Filmfestspiele: #Berlinale ohne Berlinale - Keine gemeinsame Feier des Kinos, kein Frieren in der Schlange. Was bleibt vom großen Filmfestival, wenn niemand kommt? Ganz sicher die Nostalgie. #Berlin #Kultur #Film https://t.co/2DNtea9Xrg via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 927411740,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091049187884613632/qT3An5FI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/927411740/1594155862\",              \"username\": \"georgjajus\",              \"name\": \"Georg Jajus\",              \"description\": \"Autodidakt, Künstler, Europäer? Vor allem aber: Mensch.101, 242 und 303 sind mehr als nur Zahlen.Tweets deutsch and english.\",              \"verified\": false,              \"created_date\": \"2012-11-05 11:25:48+00:00\",              \"location\": \"\",              \"followers\": 729,              \"friends\": 2170,              \"tweets\": 7834,              \"liked_tweets\": 656,              \"lists_member\": 49,              \"media_shared\": 824       }}, {       \"id\": 1366606601629614080,       \"url\": \"https://twitter.com/TeichmannRoland/status/1366606601629614080\",       \"date\": \"2021-03-02 04:29:38+00:00\",       \"text\": \"Da war doch was... Berlinale, Du fehlst mir! Online ist nichts gegen real...  https://t.co/bsRAXPI6Jp\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 926545559430803456,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/937255419201892352/nC-AJa6j_normal.jpg\",              \"profile_banner\": null,              \"username\": \"TeichmannRoland\",              \"name\": \"Roland Teichmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-11-03 20:24:10+00:00\",              \"location\": \"\",              \"followers\": 56,              \"friends\": 26,              \"tweets\": 127,              \"liked_tweets\": 101,              \"lists_member\": 0,              \"media_shared\": 18       }}, {       \"id\": 1366425264603848704,       \"url\": \"https://twitter.com/ovtNEWS/status/1366425264603848704\",       \"date\": \"2021-03-01 16:29:04+00:00\",       \"text\": \"Filmfestspiele: Berlinale ohne Berlinale https://t.co/8T6VDryHa7\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1288107884593594370,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366094252984434698/mp_Texn8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1288107884593594370/1614428154\",              \"username\": \"ovtNEWS\",              \"name\": \"NEWS - By OVERTONE Inc.\",              \"description\": \"RANDOM AUTOMATED TWEETS 👾 TESTING BY @ovtms and @NetBird  Rettweeter Bot: @NetBird\",              \"verified\": false,              \"created_date\": \"2020-07-28 13:43:52+00:00\",              \"location\": \"\",              \"followers\": 38,              \"friends\": 74,              \"tweets\": 20801,              \"liked_tweets\": 13,              \"lists_member\": 2,              \"media_shared\": 426       }}, {       \"id\": 1366420108332122121,       \"url\": \"https://twitter.com/zeitonline_kul/status/1366420108332122121\",       \"date\": \"2021-03-01 16:08:35+00:00\",       \"text\": \"In diesem Jahr bleibt die @berlinale einer kleinen Gruppe vorbehalten: den Marktbesuchern und den Kritikern. Wohin nun mit der Filmliebe Hunderttausender Cineasten? #Filmfestival #Kino  https://t.co/KzL5C3xFAe\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101100,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}, {       \"id\": 1366420106964795399,       \"url\": \"https://twitter.com/zeitonline/status/1366420106964795399\",       \"date\": \"2021-03-01 16:08:35+00:00\",       \"text\": \"Vor einem Jahr standen wir geduldig im Nieselregen an, um einen 180-Minüter aus der Mongolei zu sehen. In diesem Jahr bleibt die @berlinale einer kleinen Gruppe vorbehalten. Wohin nun mit der Filmliebe Hunderttausender Cineasten? #film #Kino https://t.co/rQJYIPuBTD\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338811,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}