{"url": "https://www.zeit.de/arbeit/2020-07/wirtschaftsanwalt-unternehmensverkaeufe-gesellschaftsrecht-aktienmarkt-kontoauszug", "date": "2020-07-19T07:27:36+02:00", "source": "zeit.de", "label": "real", "header": "\n\"Mein Einstiegsgehalt lag bei 110.000 Euro\"\n", "article": "Konstantin, 32, ist Anwalt in einer großen Wirtschaftskanzlei. Er arbeitet 60 Stunden die Woche, investiert in Aktien und muss sich um seine Zukunft keine Sorgen machen.\nDas Coronavirus verändert für viele Menschen, wie und wo sie \narbeiten. Und auch, wie viel Geld sie verdienen. Wer Glück hat, arbeitet\n im Homeoffice. Für Freiberufler aber brechen Aufträge weg, sie wissen \nnicht, wie sie ihre Miete bezahlen sollen. Andere spüren die Auswirkungen der Krise kaum. In der Serie \"Kontoauszug\"\n stellen wir Menschen vor, die genau davon erzählen: Was heißt Corona \nfür meine Arbeit – und für mein Konto? Hier berichtet der 32-jährige Konstantin, der für eine große Anwaltskanzlei arbeitet.\nBeruf: Ich arbeite als Rechtsanwalt in\neiner der zehn größten Wirtschaftskanzleien der Welt. Wir sind in allen\nIndustrienationen vertreten und ich arbeite von Deutschland aus oft mit\nKolleginnen und Kollegen in anderen Ländern zusammen. Unsere Kanzlei begleitet große\nnationale und internationale Unternehmensverkäufe, beispielsweise wenn zwei\nFirmen sich zusammenschließen möchten oder ein Unternehmen einen Teil verkaufen\nwill. Wir beraten dann unter anderem im Arbeits-, Steuer-, Kartell- und\nGesellschaftsrecht. Mein Spezialgebiet ist das Gesellschaftsrecht: Will ein\nUnternehmen etwa seine Gesellschaftsform ändern, beispielsweise von einer GmbH\nzu einer GmbH und Co. KG, um etwa das Haftungsrisiko neu zu verteilen, beraten\nwir hinsichtlich aller Möglichkeiten und Risiken. Wir helfen auch bei\nNeugründungen von Unternehmen und bei Börsengängen und erstellen Gutachten bei\nRechtsproblemen. Mein Alltag besteht vor allem aus Arbeit am Schreibtisch: Ich\nstelle Material zusammen, telefoniere mit Mandanten und koordiniere den Fall\nmit Kolleginnen aus unseren anderen Abteilungen. Ende März, also zu Beginn der\nCorona-Zeit, hat unsere Kanzlei komplett aufs Homeoffice umgestellt. Das war\nkein Problem, da wir auch sonst gelegentlich zu Hause arbeiten. Die nötige\nAusrüstung hatten wir daher schon: Zum Beispiel Laptops mit Adaptern für\nKarten, die Zugriff auf ein elektronisches Anwaltspostfach erlauben, mit dem\nman vertrauliche Unterlagen empfangen kann. Im April und Mai gab es in der\nKanzlei etwas weniger zu tun, weil viele Unternehmen erst einmal abgewartet\nhaben, was passiert. Mittlerweile ist aber eigentlich wieder alles beim Alten.\nGeschäftsreisen habe ich auch nur selten, etwa wenn wir zu Notaren oder zum\nUnternehmenssitz der Mandanten fahren, um die Unternehmensverkäufe beglaubigen\nzu lassen. Alle zwei Monate treffen wir uns dann im Unternehmen selbst, um\nbeispielsweise streng vertrauliche Vorhaben zu besprechen.\nAusbildung: Ich habe Jura studiert, weil ich\nschon immer Spaß am Diskutieren und Streiten hatte. Ein weiterer Anreiz war,\ndass man als Jurist vor allem nach seiner Leistung beurteilt wird – mit einem\nguten Abschluss findet man unabhängig von Kontakten in der Branche sofort einen\nJob. Mein Studium habe ich mit zwei Prädikatsexamen abgeschlossen, ich war unter den besten 15 Prozent meines Jahrgangs. Ich bin in Russland geboren und\nkam nach dem Ende der Sowjetunion als Grundschulkind mit meinen Eltern nach\nDeutschland. Sie mussten hier ganz neu anfangen, vielleicht kommt daher mein\nEhrgeiz, finanziell abgesichert zu sein und auf eigenen Beinen zu stehen. Dass\nich auch Russisch spreche, ist in der Kanzlei ein Vorteil, da wir auch mit\nKollegen im russischsprachigen Ausland arbeiten. Ich habe mich schon im Studium\nauf das Gesellschaftsrecht spezialisiert und während meines Referendariats eine\npassende Anwaltskanzlei und die Wirtschaftskammer eines Gerichts kennengelernt.\nIch arbeite gerne mit Zahlen und mag es, faktenbasiert zu entscheiden. Bei\nmeinem jetzigen Arbeitgeber war ich schon studentischer Mitarbeiter, nach dem Abschluss\nkonnte ich gleich dort anfangen.\nArbeitszeit: Ich arbeite zwischen 55 und 60\nStunden in der Woche. Schon vor der Corona-Krise hatten wir\nVertrauensarbeitszeit und ich konnte auch von zu Hause aus arbeiten, war aber\nmeistens von 9 bis 20 Uhr im Büro. Inzwischen könnte ich dort wieder hingehen, arbeite aber noch von zu Hause aus. Ich habe das\nHomeoffice in der Corona-Zeit noch einmal stärker zu schätzen gelernt – dort\nist es oft ruhiger und ich arbeite dadurch effektiver. Außerdem spare ich\njeden Tag eine knappe Stunde Zeit, weil der Weg zur Arbeit wegfällt. Ich fahre\nmomentan nur zwei bis dreimal im Monat ins Büro, um meine Kollegen zu sehen.\nViele arbeiten inzwischen wieder vor Ort, natürlich mit Mundschutz und unter\nEinhaltung der Abstandsregeln. Da bei uns fast alle Einzelbüros haben, ist das\nkein Problem. Wenn eine knappe Deadline bevorsteht, sitze ich schon mal\nbis zwei oder drei Uhr nachts am Schreibtisch. Das kommt aber selten vor,\ndurchschnittlich vielleicht an einem von zehn Arbeitstagen. Für meinen Job ist\ndieses Arbeitspensum laut Fachzeitschriften recht normal, dafür ist das Anfangsgehalt bei Großkanzleien wie meiner auch am höchsten. Mein Einstiegsgehalt lag bei 110.000 Euro im Jahr. Momentan ist mir die Arbeit auch noch nicht zu viel, ich\nkann mir aber durchaus vorstellen, irgendwann zugunsten einer besseren\nWork-Life-Balance in eine kleinere Kanzlei oder in den Staatsdienst zu\nwechseln.\nWas mir Sorgen bereitet: Wir haben in der Kanzlei einen deutlichen Corona-Knick gespürt, der\naber inzwischen wieder fast verschwunden ist. Unternehmen oder Teile von ihnen\nwerden weiterhin gekauft und verkauft, unser Geschäft ist also kaum anders als\nvor der Krise. Persönliche Sorgen mache ich mir momentan nicht. Falls wirklich\nnoch eine große Wirtschaftskrise kommt, kann ich mit meinen Noten jederzeit in\nden Staatsdienst wechseln und beispielsweise Richter werden. Da ist der Bedarf\nmomentan groß, da sehr viele Richter gerade kurz vor der Pension stehen. Ich\nkönnte mir zum Beispiel gut vorstellen, in einer Kammer für Handelssachen als\nRichter tätig zu sein, in der ich meine Erfahrung als Anwalt im\nWirtschaftsrecht einsetzen könnte.  \nBruttoeinkommen: 10.000 im Monat. Dazu kommt eine\njährliche Bonuszahlung von bis zu 30.000 Euro. Diese wird leistungsabhängig ab\ndem dritten Arbeitsjahr gezahlt. Ich bin jetzt im zweiten Jahr und hatte daher\nnoch keine.\nNettoeinkommen: Nach Abzug von knapp 3.000 Euro Steuern und den\nSozialversicherungsbeiträgen landen netto 5.630 Euro auf meinem Konto.\nMiete: Ich wohne zusammen mit meiner Freundin in einer 2,5-Zimmer-Wohnung\nin der Nähe meiner Arbeit, die recht zentral in der Stadt liegt, in der ich\nauch arbeite. Die Wohnung kostet 1.300 Euro warm, dazu kommen rund 50 Euro für\nWasser und Strom. Meine Freundin ist noch in der Ausbildung und beteiligt sich\nmit 300 Euro an den Wohnkosten, ich übernehme also momentan 1.050 Euro. Wenn\nmeine Freundin später mehr verdient, werden wir die Kosten noch einmal neu\naufteilen.\nLebensmittel: Ich esse fast immer auswärts und\nkaufe nur manchmal am Wochenende ein, wenn ich Lust habe, in Ruhe selbst zu\nkochen. So ein Einkauf kostet dann etwa 50 Euro. Ansonsten gebe ich für Kaffee,\nTee, Milch, Brot und Aufstrich nur rund 100 Euro im Monat aus. In der\nInnenstadt gibt es viele Mittagstische, dort gehe ich täglich essen – besonders\nteuer ist das nicht, manchmal kaufe ich mir auch einfach eine Currywurst beim\nImbiss. Zusätzlich gibt’s manchmal ein belegtes Brötchen oder etwas zu trinken,\npro Tag kostet das dann etwa 20 Euro, auf den Monat gerechnet also rund 400\nEuro. Zwei- bis dreimal im Monat gehe ich außerdem am Wochenende mit meiner\nFreundin essen. Bei uns in der Nähe gibt es zum Beispiel ein familiengeführtes\nitalienisches Restaurant, das wir sehr mögen. Für Vor- und Hauptspeise, Wein\nund Nachtisch für zwei Personen bezahle ich dann etwa 100 Euro.\nVerkehrsmittel: Ich fahre mit der U-Bahn zur Arbeit, das Monatsticket kostet 57\nEuro. Etwa einmal im Monat fahre ich mit dem Zug zu meinen Eltern, die knapp\ndrei Stunden entfernt auf dem Land wohnen. Tickets kosten dann insgesamt 40\nEuro.\nHandy: Für meine Flatrate zahle ich 25 Euro monatlich.\nTelefon/Internet: 20 Euro pro Monat.\nFernsehen/Streaming: Ich gebe monatlich 26 Euro für Streamingdienste aus. In der Corona-Zeit habe ich mein Netflix-Abo auf Premium erweitert, das kostet 16 Euro.\nSpotify Premium kostet nochmals zehn Euro.\nMitgliedschaften: Mein Abo im Fitnessstudio kostet 50\nEuro im Monat.\nVersicherungen: Ich bin freiwillig gesetzlich\nkrankenversichert und zahle 358 Euro im Monat. Als Beitrag für das\nVersorgungswerk der Rechtsanwälte zahle ich 623 Euro, für die\nPflegeversicherung 69 Euro, für den Solidaritätszuschlag 158 Euro und für die\nArbeitslosenversicherung 83 Euro. Diese Beträge werden direkt von meinem\nBruttogehalt abgezogen. Außerdem habe ich eine Zahnzusatzversicherung für 32\nEuro im Monat und eine private Haftpflichtversicherung, die 40 Euro im Jahr\nkostet.\nAltersvorsorge: Anwälte sind von der gesetzlichen Rentenversicherungspflicht\nbefreit und organisieren sich über ihre eigene berufsständische\nAltersversorgung im anwaltlichen Versorgungswerk. Wenn ich in etwa so weiterarbeite wie bisher, werde ich eine Rente von knapp 4.000 Euro erhalten.\nSparen: Ich lege monatlich 2.500 Euro zur\nSeite. 10.000 Euro bleiben dort liegen, alles darüber hinaus investiere ich in\nETF-Aktienpakete – als Daueranlage für die nächsten Jahrzehnte, weil ich mir\ndavon erhoffe, dass die Rendite so am höchsten ist. Monatlich investiere ich\nzwischen 2.000 und 2.500 Euro in Aktienpakete. Falls ich mal eine Wohnung oder\nein Haus kaufen möchte, könnte ich die Anlagen auflösen, bisher ist das aber\nnicht geplant.\nKleidung: In der Kanzlei trage ich\nChinohosen und Hemd, bei Terminen auch Anzug und Krawatte. Von meinen ersten\nGehältern habe ich mir drei gute Anzüge für je 700 Euro gekauft, das genügt\nerst einmal. Privat trage ich Jeans, T-Shirts und Turnschuhe. Dafür und für hin\nund wieder ein neues Hemd gebe ich maximal 100 Euro im Monat aus.\nKörperpflege: Ich gehe alle zwei Monate für 25 Euro zum Friseur. Duschgel,\nRasierschaum und Zahnpasta kosten nicht mehr als zehn Euro im Monat. Ein bis\nzweimal im Jahr kaufe ich mir für 60 Euro eine Flasche Parfum.\nFreizeit: Normalerweise fahre\nich etwa einmal im Monat Freunde in anderen Städten besuchen, für die\nZugtickets und gemeinsame Unternehmungen zahle ich an so einem Wochenende\ninsgesamt rund 200 Euro. Das hat in der Corona-Zeit natürlich nicht geklappt –\nstattdessen hatte ich mit meinen Freunden in anderen Städten intensiveren\nKontakt per WhatsApp und Telefon. Ich gehe auch häufig ins Kino, ich bin\nein großer Filmfan. Das liegt vielleicht daran, dass ich, als wir neu nach\nDeutschland gekommen sind und ich noch wenig Freunde hatte, sehr viele Filme geschaut\nhabe, um besser Deutsch zu lernen. Daraus hat sich eine große Leidenschaft fürs\nKino entwickelt. Ich gebe bestimmt 100 Euro jeden Monat für Kinobesuche aus und\nlade dazu auch gerne Freunde oder meine Freundin ein. Ich habe mir auch für zu Hause vor längerer Zeit eine hochwertige Heimkinoanlage geleistet. Das hat\nmich insgesamt etwa 7.000 Euro gekostet. Dazu kaufe ich mir oft Filme, die ich\nin meiner Sammlung haben möchte. Damit komme ich sicher auf 200 Euro im\nMonat. \nReisen: Die Art, wie ich Urlaub mache, hat sich durch mein hohes Einkommen\nnicht verändert: Ich mag immer noch dieselben Dinge wie im Studium und gebe\ndaher nicht mehr als 2.000 Euro jährlich aus. Im Winter machen meine Freundin\nund ich meistens eine Woche Skiurlaub, im Sommer wandern wir gerne in den\nBergen und schlafen dort in einfachen Hütten. Dieses Jahr werden wir in\nDeutschland wandern gehen. Zum Glück mussten wir nichts absagen, da ohnehin\nkeine Fernreise geplant war.\nDas bleibt am Ende übrig: Vor der Corona-Zeit waren am Ende\neines Monats noch rund 300 Euro auf meinem Konto, die ich aufs Sparkonto gelegt\nhabe. Dort landen jeden Monat ja schon 2.500 Euro, während meine Fixkosten bei\nrund 1.700 Euro liegen. Ich gebe etwa 1.500 Euro jeden Monat aus, ohne genau\ndarauf zu achten, wofür. In den letzten drei Monaten gab es jedoch weniger Gelegenheiten,\nGeld auszugeben: Ich habe im April, Mai und Juni um die 500 Euro monatlich\ngespart, weil ich nicht wie sonst mit Freunden in Restaurants war, auch\nKinobesuche und Geburtstagsgeschenke sind größtenteils weggefallen. Das wird\nsich ab sofort aber wieder ändern und ich rechne damit, wieder so viel Geld\nauszugeben wir vorher. Wenn ich wieder häufiger schön\nessen gehe, nach Feierabend mit Kollegen in einer Bar sitze oder ein\nPlaystation-Spiel oder ein Buch haben möchte, brauche ich mir keine Gedanken ums\nGeld machen. Es ist schon toll, diese finanzielle Freiheit zu haben – da ich\naber viele Menschen kenne, die so viel verdienen, fühlt sich das oft normal an.\nIn ein paar Jahren werde ich vermutlich meinen Eltern finanziell unter die Arme\ngreifen, denn ihre Rente wird gering ausfallen.\n*Name des Protagonisten geändert, weil er sich um berufliche Nachteile sorgt. Der echte Name ist der Redaktion bekannt.\nWenn Sie uns \nauch erzählen möchten, was Sie beruflich machen, wie viel Sie verdienen und was \ndie Corona-Krise für Sie verändert hat, schreiben Sie uns an \nkontoauszug@zeit.de.", "twitter-history": "[{       \"id\": 1354073576954089473,       \"url\": \"https://twitter.com/DIEZEIT/status/1354073576954089473\",       \"date\": \"2021-01-26 14:27:52+00:00\",       \"text\": \"Ich habe Jura studiert, weil ich schon immer Spaß am Diskutieren und Streiten hatte, sagt Konstantin. Heute verdient er als Anwalt so viel, dass er monatlich mehr als 2000 Euro in Aktien investiert. #Abo #Archiv https://t.co/L6FdHsdZe7 #red\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416330,              \"friends\": 1261,              \"tweets\": 44931,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1345763887371722762,       \"url\": \"https://twitter.com/zeitonline/status/1345763887371722762\",       \"date\": \"2021-01-03 16:08:08+00:00\",       \"text\": \"Konstantin, 32, ist Anwalt in einer großen Wirtschaftskanzlei. Er arbeitet 60 Stunden die Woche, investiert in Aktien und muss sich um seine Zukunft keine Sorgen machen. #Abo #Archiv  https://t.co/kTq3E60TuL\",       \"replies\": 35,       \"retweets\": 3,       \"likes\": 18,       \"quotes\": 3,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338811,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1286226314131681281,       \"url\": \"https://twitter.com/SENF47865170/status/1286226314131681281\",       \"date\": \"2020-07-23 09:07:04+00:00\",       \"text\": \"DAS SPAREN HAT BEGONNEN ...weltweit----Ich lege monatlich 2.500 Euro zur Seite, sagt Konstantin, 32, Anwalt in einer großen Kanzlei. Sein #Kontoauszug: https://t.co/rDQMGSop3E #Abo\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1264295782594654208,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1264296124317220864/cu6KsH1Q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1264295782594654208/1598314732\",              \"username\": \"SENF47865170\",              \"name\": \"SENF\",              \"description\": \"2(850    HART AM LIMIT  ABER zwangsläufig perfekt\",              \"verified\": false,              \"created_date\": \"2020-05-23 20:43:36+00:00\",              \"location\": \"\",              \"followers\": 805,              \"friends\": 2082,              \"tweets\": 102792,              \"liked_tweets\": 57057,              \"lists_member\": 2,              \"media_shared\": 18869       }}, {       \"id\": 1286226055498477572,       \"url\": \"https://twitter.com/zeitonline/status/1286226055498477572\",       \"date\": \"2020-07-23 09:06:03+00:00\",       \"text\": \"Ich lege monatlich 2.500 Euro zur Seite, sagt Konstantin, 32, Anwalt in einer großen Kanzlei. Sein #Kontoauszug: https://t.co/LOlshmnKL0 #Abo\",       \"replies\": 8,       \"retweets\": 5,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338811,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1285459016894877697,       \"url\": \"https://twitter.com/zeitonline/status/1285459016894877697\",       \"date\": \"2020-07-21 06:18:06+00:00\",       \"text\": \"Konstantin, 32, ist Anwalt in einer großen Wirtschaftskanzlei. Er arbeitet 60 Stunden die Woche, investiert in Aktien und muss sich um seine Zukunft keine Sorgen machen. https://t.co/vJYJntnsuw #Kontoauszug #Abo https://t.co/Np4yWxGKZ6\",       \"replies\": 32,       \"retweets\": 3,       \"likes\": 13,       \"quotes\": 4,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338811,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1284721549552099338,       \"url\": \"https://twitter.com/wandelderarbeit/status/1284721549552099338\",       \"date\": \"2020-07-19 05:27:41+00:00\",       \"text\": \"Ich werde eine Rente von knapp 4.000 Euro erhalten, sagt Konstantin, 32, Anwalt in einer großen Kanzlei. #Abo https://t.co/PfNF74hnG8\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58031,              \"friends\": 22,              \"tweets\": 6806,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1284721548318969859,       \"url\": \"https://twitter.com/zeitonline/status/1284721548318969859\",       \"date\": \"2020-07-19 05:27:40+00:00\",       \"text\": \"Ich lege monatlich 2.500 Euro zur Seite, sagt Konstantin, 32, Anwalt in einer großen Kanzlei. #Abo https://t.co/gPzMnow5iD\",       \"replies\": 29,       \"retweets\": 10,       \"likes\": 26,       \"quotes\": 6,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338811,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"}