{
     "url": "https://www.zeit.de/arbeit/2020-11/gastronomie-lockdown-corona-restaurant-hamburg-schliessung",
     "date": "2020-11-07T10:26:36+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\n\"Ey komm, wir machen das jetzt\"\n",
     "article": "Im Februar eröffneten zwei Köche ihr erstes Restaurant. Dann kam die Corona-Krise, jetzt müssen sie bis Dezember schließen. Beide fragen sich: Lohnt es sich zu kämpfen? \nAn einem Mittwoch Mitte Februar, als die Medien über eine neuartige\nLungenkrankheit und insgesamt 16 bekannte Corona-Fälle in Deutschland\nberichten, eröffnet in Hamburg das Marta. Unweit des Bahnhofs Altona, am Spritzenplatz,\nmitten im ehemals schmuddeligen und heute durchgentrifizierten Viertel Ottensen.\nIn einem kleinen, alten, baufälligen Haus, in dem die gelblich schimmernden\nFenster mit Wasserträgern verziert sind und Treppenstufen knarzen, wenn man auf\nsie tritt. Auf dem großen Fenster zum Platz hin klebt das Logo, zwei Reiher,\nder eine putzt dem anderen das Gefieder. Auf der Speisekarte, die im kleinen\nKlemmbrett klemmt, steht: \"Das Marta wird ein Ort, an dem wir zusammenkommen,\nwenn wir hungrig nach Nähe sind.\" \nEs ist Samstagabend, der 31. Oktober, das Wochenende vor den\nneuen Kontaktbeschränkungen, die viele in Deutschland Lockdown nennen. Am\nTresen sitzen zwei und schmusen. Fast alle Tische sind belegt, es ist laut. Ein\njunger Mann kommt aus der Küche, er trägt eine Schürze und hat leichte Schatten\num die Augen. Er setzt sich auf eine Bank zwischen zwei Tische, sieht sich um\nund sagt ansatzlos: \"Oh Mann ey, ich könnt' die alle drücken.\" Der Mann heißt\nFrederik Pavlik und er ist einer der zwei Besitzer. \nDas Marta muss schließen. Erneut. Bis zum 30. November. Wie bei vielen anderen Tausenden Restaurants, Bars und Kneipen in ganz Deutschland\nund Europa müssen seine Besitzer um das Überleben fürchten. Mit dem\nUnterschied, dass Gastronomen, deren Geschäfte gut liefen, die klug\ngewirtschaftet hatten und auf Rücklagen zurückgreifen können, vielleicht ein\nbisschen weniger Angst haben müssen. Was aber ist mit den denen, die sich noch\ngar nicht etablieren konnten, weil sie das sagenhafte Pech hatten, es\nausgerechnet in diesem Jahr zu versuchen? \nWenn man Pavlik, 30 Jahre alt, von den meisten nur Freddy\ngenannt, und seinen Partner Robert John Dakin, 31 Jahre alt, von den meisten\nnur Bobby genannt, fragt, wie es überhaupt zum Marta gekommen ist, erzählen sie es so:\n\nBobby: \"Wir dachten schon manchmal: Lass mal was zusammen\nmachen! Und dann saßen wir irgendwann in einer Kneipe hier, der Markt Schänke,\nund Freddy meinte: Mir wurde ein Laden angeboten. Wir hätten zwei Wochen Zeit,\nuns zu entscheiden.' Ich dachte zuerst, ne, auf gar keinen Fall, Freddy meint das\nbestimmt nicht ernst. Und 'ne Woche später meinte er dann so: Lass noch mal\nquatschen. Und ich so: Worüber willst du denn quatschen? Und er: Na über den\nLaden. Und ich: Ah echt, dein Ernst? Dann habe ich kurz Schiss bekommen und\ndachte dann aber: Was willst du verlieren, ey?\"\nFreddy: \"Ich hätte das auch allein gemacht.\" \nBobby: \"'Ne Woche später habe ich gesagt: Ey, komm, wir\nmachen das jetzt.\"\nFreddy: \"Da hatte ich schon zugesagt.\"\nBobby kocht seit zehn Jahren. Er hat in Neuseeland\ngearbeitet und auf Festivals. Freddy, ebenfalls Koch, ist viel gereist, war in Tel Aviv, Wien,\nKapstadt und Tokio, immer in angesehenen Küchen. Als er nach Hamburg kam, begann\ner in einem Restaurant, das wenig später einen Michelin-Stern bekommen sollte.\nIn Hamburg haben sie sich zum ersten Mal getroffen. Sie hielten Kontakt, erst sporadisch, dann regelmäßig. Sie\nstanden zusammen hinterm Herd, sogar im Marta, nur hieß es da noch anders und\ngehörte ihnen nicht. Beide sagen heute, sie hätten immer daran gedacht, ein eigenes\nRestaurant zu eröffnen. Nicht so einen Instagram-Laden mit Silberbesteck und\nSchnickschnack, sondern etwas Bodenständiges.\nNach der Entscheidung ging alles schnell. Schlüsselübergabe\nam 15. Januar, renovieren mit Freunden und das Marta war da. Das Konzept besteht\nbis heute darin, kein Konzept zu haben, zu kochen, was schmeckt, was regional\nist und fair im Preis. \"Neue Möhre – alte Erbse\", \"Roher Schinken hausgemacht\",\nso heißen Gerichte. \"Es sollte einschlagen wie ein Komet\", sagt Freddy. Und tatsächlich\nkamen schnell viele Gäste. Nach der Eröffnung schien eine stabile Zeit zu\nbeginnen. Etwa einen Monat lang.\nVon den drei rauschhaften Monaten, sagen Freddy und Bobby\nheute, war das der zweite. Im ersten haben sie den Laden gestrichen, in\nunterschiedlichen Grüntönen, sie haben gebohrt, gebastelt, im grellen Licht der\nScheinwerfer. Im zweiten war Eröffnung, neue Gäste, Hektik, und natürlich hat\nes auch gerumpelt, wie es in einem neuen Restaurant eben rumpelt, und\nirgendwann habe jemand gefragt, wer eigentlich die Buchhaltung übernehme. Im\nMonat drei dann kam der sogenannte Lockdown.\nFür Freddy und Bobby bedeutete das, Essen in Boxen zu\nverpacken. Essen, das absolut nicht zum Ausliefern gedacht war, weil es ja\nfrisch und knackig sein sollte. \"Schrott\" sei das gewesen, sagt Bobby. Er habe\ngekocht, Getränke gezapft und kassiert, sei von der Küche in den Gastraum\ngesprungen und von dort aufs Fahrrad, um Bestellungen irgendwo hinzubringen. Er\ngreift zum Tabak, wenn er davon erzählt, und dreht sich eine von vielen\nZigaretten während des Gesprächs. \"Es war ein einziger Heckmeck\", sagt Freddy.\nFinanziell habe das Take-away-Geschäft überhaupt nichts\ngebracht. Und noch schlimmer: Die beiden verloren nicht nur die Bindung zu\nihren Gästen, sondern auch ein bisschen die zum Marta. Sie waren zwar da, in\nihrem eigenen Restaurant, aber sonst war nichts wie vorher. Der lang gezogene\nRaum lag still. Es kamen keine 50 oder 70 Gäste pro Abend, die tranken, aßen,\nlachten und redeten, bis die Musik in regelmäßigen Abständen lauter wird und alle fast schreien mussten und irgendwann merkten, dass es schon nach\nMitternacht ist und sie morgen früh raus müssen. Kein Gast hing nachts mit\nvollem Bauch, beschwipst und schlummernd in den Sofas und musste von Freddy\noder Bobby herausgebeten werden. Kein Gast war hungrig nach Nähe, sondern darauf\nbedacht, dem Marta nicht zu nahezukommen, um sich nicht anzustecken. \nWährend Freddy am vergangenen Wochenende erzählt,\nsehen ihn zwei Frauen am Nebentisch sitzen. Es sei \"soooo lecker\" beim letzten\nMal gewesen, rufen sie ihm zu. Man komme wieder. Sie schauen traurig, \"bis\nDezember dann!\". Freddy bedankt sich, lässt die Schultern sinken, verabschiedet\nsich und geht kurz darauf in seine Küche, Töpfe wegräumen und verwahren. Die\nMusik wird leiser, es ist 23 Uhr, Sperrstunde, alle Gäste müssen raus, so will\nes das Gesetz, auch wenn es gerade so gemütlich ist. Ein Mann sagt beim\nRausgehen noch, \"Toi, toi, toi, ne\". Dann wird die Musik wieder lauter, Gläser\nklimpern, Besteck scheppert, es wird geputzt, gepfiffen, gesungen. Schließlich\nstoßen Bobby und Freddy mit Mitarbeiterinnen und Freunden an. \"Auf Lockdown zwei\",\nsagt Freddy.\nRestaurants können für diejenigen, die dort nicht zu Gast\nsind, anstrengende und einnehmende Orte sein. An Restaurants können Beziehungen\nund Freundschaften zerbrechen. Freie Tage gibt es für viele Gastronomen nicht, und\nwenn es sie gibt, werden sie auf wundersame Weise im Restaurant verbracht. Freddy\nund Bobby sagen, dass sie oft von 10 Uhr morgens bis 2 Uhr nachts im Marta gewesen sind. Küche schrubben und dann noch mal hoch, in den Raum über das Restaurant,\nihr Büro, wo die Ersatzweingläser lagern, eine Runde Tischtennis zocken. Ein\nRestaurant eröffnet man meist nur einmal im Leben. \nIn Wahrheit sei die Lage schon im März kritisch gewesen,\nsagt Bobby, der sich mehr um Organisatorisches und die Buchhaltung kümmert als\nFreddy, der eher über Gerichte nachdenkt. \"Wir haben die ersten Gehälter\nüberwiesen und dann habe ich gesehen: Oh, wir haben eigentlich gar kein Geld\nmehr!\" Bobby und Freddy haben das Haus am Spritzenplatz für zwei Jahre\ngepachtet, mit Option auf noch mal zwei Jahre Verlängerung. Sie verfügen über\nkeine Rücklagen, haben alles reingesteckt, jeweils etwa 30.000 Euro, und sich noch\netwas privat geliehen. Das Marta musste funktionieren, von Anfang an. Stattdessen stellten sie fest: \"Oh fuck ey, dünnes Eis auf\ndem wir uns bewegen.\"\nNatürlich wollten sie da noch weitermachen. Man schließt ein\nRestaurant nicht, wenn man es nur einen Monat geöffnet hatte. Und das Essen sei ja auch gut angekommen. Wird schon irgendwie. Und Mitte Mai machten sie wieder\nauf. 14.000 Euro Corona-Hilfe hatten sie bekommen, dazu Unterstützung aus der Kurzarbeit, die sie beantragt hatten. Zu wenig, aber ohne das Geld\nhätte gar nichts funktioniert, sagt Bobby. Das Geschäft rumpelte wieder an,\nFreddy fermentierte Luder, das sind violette Möhren, legte Rosenkohl ein,\nservierte Schellfische und Rinderbrühe. Alles okay, aber 100 Prozent waren das\nimmer noch nicht. \"Das, wofür wir das gemacht haben, fand ja überhaupt nicht\nstatt\", sagt Bobby, \"keine Atmo und alle hatten Schiss.\" \nSie trennten Tische, stellten durchsichtige Scheiben\ndazwischen und schafften es, dass das Marta immer noch gemütlich war. Doch\ndie Teams, denen bis zu acht Mitarbeiterinnen und Mitarbeiter angehörten,\nbrachen auseinander, von manchen musste man sich trennen, andere gingen von\nsich aus, um einen sichereren Job anzunehmen als in der Gastronomie. Die\nStimmung sei erst wieder entspannter geworden, als der Sommer gekommen sei. Die\nGäste saßen auf den Bänken vor dem Marta und konnten zumindest so tun, als\nsei man sich nah.\nMontag vergangene Woche, der erste Tag ohne Gäste. Ein\nHandwerker ist da, der an der alten Tür im Marta hantiert, sie muss in die\nandere Richtung aufgehen, aus Sicherheitsgründen. Bobby sitzt in seinem Büro\nund sagt, dass die Pause vielleicht gar nicht schlecht sei. Er werde zu einem\nKumpel nach Brandenburg fahren, im Wald spazieren gehen und nachdenken. Er\nhinterfrage gerade so manches. Fünf Tage die Woche in der Küche schwitzen, will\nich mir das überhaupt noch antun? Wofür? Was ist die Perspektive? Und dann? Mit\nder Marta, sagt Bobby, fühle es sich an wie Verliebtsein. \"Aber auch wenn du\nderbe verliebt bist, ist das nicht unbedingt der beste Grund, weiterzumachen.\nEs geht ja auch darum, sich selbst zu schützen. Und was, wenn es in einem\nhalben Jahr dann doch wieder kaputtgeht?\"\nDie Bundesregierung hat beschlossen, dass auch Gaststätten,\ndie erst seit Kurzem bestehen, Unterstützung unterhalten sollen, so wie das Marta. Während die meisten Restaurants 75 Prozent des Umsatzes aus dem\nNovember 2019 erhalten, soll bei diesen Restaurants ein Mittelwert der letzten\nMonate angelegt werden. Die Umsätze in dieser Zeit, sagen Bobby und Freddy,\nseien jedoch sehr schwankend gewesen. Man wisse nicht, wie viel Geld man\nbekommen werde. Beide wollen mit dem Steuerberater sprechen.\nBobby: \"Ich bin ziemlich sicher, was er sagen wird.\" \nFrederik: \"Ja, es reicht halt alles noch nicht.\"\nMitte der Woche sieht es im Marta aus wie im Dschungel. Freddy\nhat alle Pflanzen im Restaurant in den Gang gestellt. \"Hier bekommen sie genug\nLicht\", sagt er. Der Steuerberater habe gesagt, dass das Marta durchaus\nrentabel sein kann. Nur eben nicht jetzt. Noch\nim Sommer hatten sie gehofft, bald einen Koch einstellen zu können. Von dem\nGedanken müssen sie sich verabschieden.\nIst das nicht komplett unfair? Wurden Freddy und Bobby ihrer\nChance beraubt, sich zu verwirklichen? Beide werden das erste Mal lauter: \"Nix\nist fair im Leben!\", ruft Bobby. Er werde sich bestimmt nicht beschweren, bei\nwem denn auch? Oder mit anderen Gastronominnen protestieren. \"Die\nLeute, die am lautesten geschrien haben, sind die, die am wenigsten zu\nverlieren haben\", sagt er. Es gebe ja auch Gastronomen, mit denen wolle er sich\ngar nicht solidarisieren, weil er die Konzepte gar nicht unterstütze. Eine\nOpferrolle wollen Freddy und Bobby nicht annehmen. Ja, das Jahr sei schmerzhaft\ngewesen, viel sei kaputtgegangen. Aber es gebe Wichtigeres in der Welt als das\nkleine deutsche Marta-Schicksal. \nWird es das Marta auch nächstes Jahr noch geben?\nBobby: \"Mir wär's zu früh, in den Sack zu hauen.\"\nFreddy: \"Ich habe Blut geleckt. Das Ding hat Potenzial.\"\nSo denken sie noch immer, nach knapp einer Woche ohne Gäste.\nFreddy sagt, ihm gefiele das Logo ihres Restaurants, weil da\nRaubvögel drauf seien und weil es so aussehe, als würden sie sich umeinander\nkümmern. \"Wir sind auch wie so zwei Reiher.\" Da müssen beide lachen.",
     "twitter-history": "[{       \"id\": 1325016617756004352,       \"url\": \"https://twitter.com/zeitonline/status/1325016617756004352\",       \"date\": \"2020-11-07 10:05:53+00:00\",       \"text\": \"Zwei Gastronomen aus #Hamburg, vor Kurzem erst mit eigenem Restaurant gestartet. Jetzt müssen sie bis Ende des Monats schließen. Halten Sie das durch? #coronavirus #Gastronomie https://t.co/5spSoYpTmk\",       \"replies\": 4,       \"retweets\": 2,       \"likes\": 20,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338811,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1325006783992180736,       \"url\": \"https://twitter.com/wandelderarbeit/status/1325006783992180736\",       \"date\": \"2020-11-07 09:26:49+00:00\",       \"text\": \"#Restaurants bangen wegen #Corona um ihre Existenz. Wie aber geht es denen, die sich erst etwas aufbauen wollen? Wir haben zwei Gastronomen in die erste Woche ohne Gäste begleitet. #coronavirus https://t.co/3A5edRuToF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58031,              \"friends\": 22,              \"tweets\": 6806,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"
}