{
     "url": "https://www.zeit.de/hamburg/2020-10/elbvertiefung-13-10-2020",
     "date": "2020-10-13T10:00:08+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie eine Managerin Hamburger Senioren aus der Einsamkeit hilft",
     "article": "Gesundheitssenatorin erwägt Sperrstunde, 77 Neuinfektionen,Corona-Lernferien, Warum in Hamburg eine Straße nach dem größtem Sklavenhalter Norddeutschlands benannt ist.\nwir\nhaben festgestellt, dass die seit gestern geltende erweiterte Maskenpflicht bei\nvielen Hamburgerinnen und Hamburgern zu großer Verwirrung geführt hat. Das ist\nverständlich, neue Regeln wirken im ersten Moment häufig kompliziert, bei\ngenauerer Betrachtung klärt sich dann vieles. Im Folgenden haben wir für Sie\neinmal übersichtlich zusammengefasst, wo Sie in Hamburg zu welchen Zeiten einen\nMund-Nasen-Schutz tragen müssen. Sie werden sehen, es ist ganz einfach, man\nkann es sich leicht einprägen.\nDie\nMaskenpflicht gilt am Schulterblatt im Bereich zwischen Susannen- und\nRosenhofstraße freitags, samstags, an Feiertagen und den Tagen zuvor zwischen\n20 und 24 Uhr, auf der Reeperbahn und in den umliegenden Straßen an denselben\nTagen von 18 Uhr bis 4 Uhr, ebenso am Hans-Albers-Platz und in der\nFriedrichstraße zwischen den Hausnummern 11 bis 21 und 24 bis 28. Weiterhin\nzwischen Steintorplatz und Steindamm bis zur Hausnummer 33 täglich von 12 bis\n22 Uhr, am Steintorplatz selbst zur gleichen Zeit, ebenso in der Stralsunder Straße. Am Ballindamm täglich von 15 bis 18 Uhr, am Mühlenkamp täglich von 12\nUhr mittags bis 1 Uhr nachts. Am Alma-Wartenberg-Platz und in den angrenzenden\nStraßen freitags und samstags von 19 bis 3 Uhr, in der Bahrenfelder und der\nNöltingstraße jedoch nur zwischen Hausnummer 135 und 183 beziehungsweise (auf\nder gegenüberliegenden Straßenseite) 146 bis 188, in Hohenesch von Nummer 1 bis\nNummer 6, in der Kleinen Rainstraße zwischen Nummer 3 und 6, in der\nFriedensallee zwischen Nummer 7 und 14 und in der Bergiusstraße bis zur Nummer\n7. Sowie an den St.-Pauli-Landungsbrücken Montag bis Freitag von 6 bis 18 Uhr\nsowie samstags und sonntags von 11 bis 18 Uhr.\nJa\ngut. Ganz so einfach ist es vielleicht doch nicht.\nEs\nwäre nun leicht, sich darüber lustig zu machen, den Kopf zu schütteln, die\nRegelung gar selbst für einen Witz zu halten, denn bitte, wer soll sich das\ndenn merken. Aber das wäre verfehlt, was zählt, ist ja der Wille dahinter: Die\nBevölkerung soll ihrer empfundenen Freiheit nur soweit beschnitten werden wie\nes dem Senat unbedingt nötig erscheint. Wie einfach wäre es gewesen zu sagen:\nOkay, Maskenpflicht ab sofort und bis auf Weiteres in Eimsbüttel, Winterhude,\nOttensen, St. Pauli, in der Innenstadt, und so weiter. Dann müsste man sich\nauch nicht fragen, warum ausgerechnet in der Spitalerstraße und am\nJungfernstieg keine Maskenpflicht gilt, obwohl es dort auch nicht viel\nweitläufiger zugeht als in der Großen Freiheit.\nAber\ndies wäre eine unbillige Härte, Regeln müssen nicht logisch sein, die Inzidenz\nsagt: Gefährlich ist es nur, wo es gefährlich ist. Und daraus folgt dann eine\nLogik, die mit dem Begriff \"Hamburger Paradoxon\" vielleicht am besten gefasst\nist: Weil der Senat es uns allen so leicht wie möglich machen will, macht er es\nuns lieber schwer.\nWenn\nSie mögen, machen Sie einen Screenshot dieses Textes oder drucken Sie den\nzweiten Absatz als Spickzettel aus. Oder schicken Sie diesen Newsletter weiter\nan Ihre Freunde, das würde uns ohnehin freuen (die können ihn dann unter https://www.zeit.de/serie/elbvertiefung\nabonnieren).\nIch\nwünsche Ihnen einen schönen Tag!\nIhr\nFlorian Zinnecker\nWollen Sie uns Ihre Meinung sagen,\nwissen Sie etwas, worüber wir berichten sollten? Schreiben Sie uns eine E-Mail\nan hamburg@zeit.de\nGesundheitssenatorin Melanie Leonhard (SPD) erwägt die Einführung einer Sperrstunde für den Fall, dass die Ausweitung der\nMaskenpflicht in Hamburg nicht zu einer Stabilisierung der Neuinfektionszahlen\nführt. Auch eine Reduzierung der zulässigen Gästezahl bei privaten Feiern sei in\ndiesem Fall denkbar, sagte Leonhard dem Radiosender NDR Info. Sie sehe aber\nChancen, dass sich mithilfe der Maskenpflicht die Zahl der Neuinfektionen unter\ndem Grenzwert von 50 pro 100.000 Einwohner binnen sieben Tagen einpendelt. Seit\nMontagmorgen muss in Hamburg auch an öffentlichen Plätzen wie den\nLandungsbrücken eine Maske getragen werden. \nDie Gesundheitsbehörde hat am Montag 77 weitere Coronavirus-Infektionen registriert. Der\nSieben-Tage-Wert pro 100.000 Einwohner liegt damit bei 37,0. Am Sonntag waren\n52 neue Fälle gemeldet worden, der Sieben-Tage-Wert betrug 38,1. Rund 9040\nMenschen haben sich seit Beginn der Pandemie insgesamt mit dem Virus infiziert,\n7200 gelten nach Schätzung des Robert Koch-Instituts als geheilt, 241 sind laut\nObduktionsbericht des Universitätsklinikums Eppendorf an den Folgen der\nInfektion gestorben.\nAn 95 Hamburger Schulen können Schülerinnen und Schüler in diesen Herbstferien coronabedingte\nLernrückstände aufholen. Das\nAngebot richte sich vor allem an Jungen und Mädchen mit Lernschwächen und\nSprachförderbedarf von der Vorschulklasse bis Klassenstufe 9, sagte\nSchulsenator Ties Rabe (SPD) am Montag bei einem Besuch in der Grundschule\nSterntalerstraße in Billstedt. Insgesamt würden dazu an den 95 teilnehmenden\nSchulen 516 Lerngruppen angeboten, deren Größe bei rund zehn Schülern liege,\ndie dann täglich für drei Stunden zusammen lernen. Ein ähnliches Angebot hatte\nes bereits in den Sommerferien gegeben.\nDie Gewerkschaft ver.di hat die Auszubildenden an den Asklepios-Krankenhäusern\nund am Universitätsklinikum Hamburg-Eppendorf (UKE) für heute zu einem\nWarnstreik aufgerufen. Erwartet werden bis zu 300 Streikende • Der Marion-Dönhoff-Preis für internationale\nVerständigung und Versöhnung geht in diesem Jahr an die EU-Wettbewerbskommissarin\nMargrethe Vestager und den Hamburger Verein Viva con Agua • Weil sich ein Transporter mit einem Kran unter einer\nBrücke an der Kellinghusenstraße festgefahren hatte, mussten gestern sowohl die\nU1 zwischen Stephansplatz und Lattenkamp als auch die U3 zwischen Schlump und\nSaarlandstraße kurzzeitig ihren Betrieb einstellen •\nDie Hamburger Musikmanagerin Mitra Kassai schenkt Senioren Freude und Lebensmut – mit Shows,\nLesungen und einer App. Der Name, den sie sich dafür ausgedacht hat, ist kurz,\neingängig und ziemlich hintersinnig: Oll Inklusiv. In Corona-Zeiten ist ihr\nAngebot gefragter denn je. Die ZEIT-Autorin Nike Heinen hat Mitra Kassai einen\nNachmittag lang begleitet, lesen Sie hier einen Auszug ihres Porträts.\nEin Kulturzentrum in Altona, im Publikum Grauhaarige neben\nGrauhaarigen. Auf der Bühne steht eine Frau mit Snoopy-Shirt und warmem\nLächeln. \"Hallo, ihr Lieben\", sagt sie, \"endlich geht es wieder vor die Tür!\"\nSchon gibt es tosenden Applaus. Mitra Kassai und die Senioren: Das ist eine\naußergewöhnliche Beziehung. Vor dreieinhalb Jahren hat die Musikmanagerin ein\nspendenfinanziertes Sonntagnachmittagsprogramm für Menschen über 60 ins Leben\ngerufen, der Name: Oll Inklusiv. Nun findet es erstmals wieder statt – und\nwurde offenbar stark vermisst.\n\"In unserem Land können alte Menschen sehr einsam werden\",\nsagt die 47-Jährige einige Tage später in ihrem kleinen Büro am Neuen Kamp. Mit\nOll Inklusiv hatte sie eigentlich begonnen, um ihr Leben zu entschleunigen.\nWeniger Stress, mehr Sinn. Dann realisierte sie, dass der Sinn nur mit neuem\nStress zu bekommen ist, denn nun erlebte sie, wie abgeschnitten sich viele im\nAlter fühlen. Weil sie nirgendwo mehr wirklich dazugehören. Weil Partner und\nFreunde sterben und die Kinder mit den Enkeln wegziehen. Weil ältere Menschen\noft erleben, dass sie als überzählig gelten, als nicht hip.\nDas kann doch nicht so bleiben, dachte sie und machte sich\ndaran, etwas zu ändern. Sie begann im Dezember 2016 mit einem Musikbingo,\nEintritt frei. Der Ort: das Jazz Café des Mojo Club. Das war ein Statement.\n\"Wir haben gedeckt, Tischdecken und Blumen, außerdem gab es, wie immer seitdem,\nKaffee und Kuchen aufs Haus\", sagt Kassai. Dann standen die Ersten in der Tür\nund lugten etwas verschüchtert ums Eck, erinnert sie sich. \"Der Club ist ja auf\nder Reeperbahn! Da hilft es, wenn man die Menschen begrüßt, sie in Empfang\nnimmt, ihnen sagt, dass sie sich einfach umschauen sollen und auf jeden Fall\ngehen können, wann sie möchten.\" Seitdem bringt Kassai die Senioren und Senoritas,\nwie sie ihre Zielgruppe liebevoll nennt, immer wieder sonntags zusammen.\nDie Treffen finden mehrmals im Monat statt, meistens mitten\nin der Partyszene, in angesagten Clubs. Warum gerade dort? \"Na, waren Sie schon\nmal in einem Seniorentreff?\", fragt Kassai. \"Da würde ich auch nicht versauern\nwollen. Nur weil man alt ist, ist man doch nicht plötzlich ohne Ansprüche;\njeder Mensch will mal was Neues sehen.\"\nWie sich Mitra Kassai auf ihre\nAufgabe vorbereitete, welche prominenten Gäste sie bei ihrer Arbeit\nunterstützen und warum \"Oll Inklusiv\" besonders in Corona-Zeiten für viele\nSeniorinnen und Senioren unverzichtbar geworden ist, lesen Sie in der ausführlichen Version von Nike Heinens\nText hier auf ZEIT ONLINE.\n\"Der\nSclaven-Handel liegt mir sehr am Herzen.\"\nHeinrich Carl von Schimmelmann war einer der reichsten\nKaufmänner Hamburgs – und der größte Sklavenbesitzer Nordeuropas. Er besaß vier\nPlantagen in der Karibik, auf denen er bis zu 1000 aus Westafrika verschleppte\nMenschen für sich arbeiten ließ. Schimmelmann selbst gilt als früher\nImperialist und Wegbereiter des Kolonialismus. Er ist der Stadt auch deshalb\nverbunden, weil er im Jahr 1762 das Gut Wandsbek kaufte, ein Dorf, das damals\nzu Dänemark gehörte, und sich dort niederließ. Bis heute befindet sich dort sein\nMausoleum. Er war in einer Welt aufgewachsen, die keine Skrupel beim Umgang mit\nSklaven kannte. Familien auseinanderzureißen, junge Kinder als \"Kammermohren\" nach\nNordeuropa verschleppen zu lassen, Sklaven so auszubeuten, dass sie starben,\ndamit hatte Schimmelmann kein moralisches Problem. Er war ein skrupelloser\nGeschäftsmann, der keine Menschenrechte kannte, sondern nur auf den maximalen\nGewinn blickte – und nach dem trotz allem bis heute in Hamburg eine Straße\nbenannt ist. \nFür die Oktober-Ausgabe der\nZEIT:Hamburg schrieb der ZEIT-Autor Hauke Friederichs ein Porträt über\nSchimmelmann. Auf welchen Wegen der Kaufmann zu Geld kam, wie er sich für die\nSklaverei starkmachte und in welchem Verhältnis Schimmelmann zum Dichter\nMatthias Claudius und dem Reichskanzler Otto von Bismarck stand, können Sie in Hauke Friederichs’ Text hier auf ZEIT OLINE\nnoch einmal nachlesen.  \nHesse malt: \"Das\nProduzieren mit Feder und Pinsel ist für mich der Wein, dessen Rauschen das\nLeben so weit wärmt und hübsch macht, daß es zu tragen ist.\" Wer hat’s gesagt?\nAusstellung: \"Hermann Hesse. Mit Feder und Pinsel. Aquarelle und Autographen\".\nKunsthandel Felix Jud, Neuer Wall 13, Ausstellung bis zum 7.11., Mo–Sa, 10–18 Uhr\nZum Vormerken (I): Irvine Welsh und John Niven gelten als \"Giganten der schottischen Literatur\". Ihr\nDuell moderiert Thorsten Nagelschmidt, selbst Romanautor und Sänger der\nPunkband Muff Potter. Lesung: \"Achtung, die Schotten kommen\". \nNochtspeicher, Bernhard-Nocht-Straße 69, So, 18.10., 20.30 Uhr, VVK 20\nEuro\nZum Vormerken (II): Henris\nPapa ist jetzt viel mehr zu Hause, das findet der Fünfjährige toll. Zum Abschluss\nder Hamburger Hospizwoche liest Stefan Weiller aus \"Henri und das große T\".\nDeutsches Schauspielhaus, Kirchenallee 39, So, 18.10., 19 Uhr, 25 Euro, Tickets\nonline\nAuf\nder Zugfahrt von Hamburg nach Rostock.\nEr: \"Ich habe lange versucht, ein guter Mensch\nzu sein, und muss sagen, es ist sehr anstrengend. Ein kapitalistischer Arsch zu\nsein hat auch seine Vorteile.\"\nSie: \"Kapitalistischer Arsch ohne Geld ist aber\nauch schwierig.\"\nEr: \"Deswegen bin ich ja auch so frustriert,\nweil mein Selbstbild nicht mit meinem Kontostand übereinstimmt.\"\nGehört von Wiebke Neelsen\n\"Nur weil man alt ist, ist man doch nicht plötzlich ohne\nAnsprüche\" (Z+) – Die Hamburger Musikmanagerin Mitra Kassai\nschenkt Senioren Freude und Lebensmut – mit Shows, Lesungen und einer App. In\nCorona-Zeiten ist ihr Angebot gefragter denn je.\n\"Sclaven-Handel liegt mir am Herzen\" (Z+)\n– Der Kaufmann war ein skrupelloser Imperialist, der von Menschenrechten nichts\nwissen wollte. Trotz allem ist in Hamburg eine Straße nach ihm benannt.",
     "twitter-history": "[]"
}