{
     "url": "https://www.zeit.de/2020/19/corona-infektion-ansteckung-kinder-covid-19-kita-schule",
     "date": "2020-04-28T16:54:25+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Steckt mein Kind an?",
     "article": "Wer Kinder im Kita-Alter hat, kennt das: Jede zweite Woche ein neuer Keim. Mal Durchfall, mal Erkältung, und dann springt der Keim auf die Eltern über. Auch während Influenza-Pandemien gelten Kitas und Schulen als Hotspots. Sie zu schließen scheint Ausbrüche zu bremsen. Gilt das genauso für das neuartige Coronavirus? Sind Kinder Sars-CoV-2-Schleudern und Kitas und Schulen Umschlagplätze für den Erreger? \nKlar ist inzwischen, dass Kinder daran weniger schwer erkranken als alte Menschen. Sie müssen seltener ins Krankenhaus und versterben – Säuglinge einmal ausgenommen – eigentlich nie. Oft haben sie gar keine Symptome. Das, so glaubt mancher Wissenschaftler, ist gefährlich. Wer nicht merkt, dass er ein Virus hat, verteilt es nur umso besser. \nAn dieser Theorie mehren sich Zweifel. Noch sind viele Daten, die über die Rolle von Kindern in der Pandemie gesammelt wurden, vorläufig. Vor endgültigen Aussagen sollte man sich scheuen. Aber schon jetzt zeigen sich Muster. Kinder scheinen seltener zu erkranken als Erwachsene. Ob in Madrid, den USA oder Italien – Kinder bekamen deutlich weniger positive Testergebnisse ausgestellt als Erwachsene, vor allem die unter zehn Jahren. \nDas scheint nicht allein daran zu liegen, dass Kinder wegen der milden Verläufe seltener getestet werden – wo dies mit vielen geschah, gab es ebenfalls nur wenige Fälle. In der italienischen Kleinstadt Vo, die nach einem Ausbruch alle 3.000 Bewohner testete, schien sich kein Kind infiziert zu haben. Ebenso in Island, das besonders gründlich agierte: In einer Stichprobe fand man bei keinem der 848 Kinder unter zehn das Virus im Rachen.\nSchaut man sich an, wer sich bei wem ansteckt, sieht es danach aus, als wären Kinder bei Corona keine besonders großen Virenschleudern. Weltweit scheinen sie eher selten der sogenannte Indexfall zu sein, also der Krankheitsfall, der – in einer Familie oder anderswo – neue Infektionen nach sich zieht. Eindrucksvoll zeigen das Daten des niederländischen Gesundheitswesens. Infizierte steckten laut Behördenzahlen im Gesamtschnitt fünf bis zehn Prozent ihrer Kontaktpersonen an. Kinder steckten fast niemanden an. ",
     "twitter-history": "[]"
}