{
     "url": "https://www.pravda-tv.com/2020/05/von-bill-gates-finanziertes-virus-tracking-projekt-gestoppt-aerztin-kritisiert-menschenversuche-covid-19-impfstoff-mithilfe-von-chinas-militaer-entwickelt/",
     "date": "2020-05-25T08:30:15+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Von Bill Gates finanziertes Virus-Tracking-Projekt gestoppt – Ärztin kritisiert Menschenversuche – Covid-19-Impfstoff mithilfe von Chinas Militär entwickelt",
     "article": "Ein Programm zum Tracking der Corona-Verbreitung in den USA, wird vorerst eingestellt. Seitens der Lebensmittelüberwachungs- und Arzneimittelbehörde heißt es: für die Heimtests gebe es keine Genehmigung.\nEin von Microsoft-Gründer Bill Gates unterstütztes Corona-Projekt wurde in der US-amerikanischen Stadt Seattle vorerst eingestellt. Dabei handelt es sich um das Programm Seattle Coronavirus Assessment Network (SCAN), welches die Verbreitung von Sars-CoV-2 verfolgen soll. Das Problem: für die SCAN-Tests gibt es keine ordnungsgemäße Genehmigung.\nSCAN verschickt kostenlose Tests an die Bürger. Mit den Abstrichen, die zu Hause gemacht werden, soll festgestellt werden, ob sich eine Person mit Sars-CoV-2 infiziert hat – das Virus verursacht COVID-19. Die Abstriche werden dann in die Universität von Washington geschickt, wo die Ergebnisse innerhalb weniger Tage vorliegen.\nAm 12. Mai wurde das Projekt jedoch von Beamten der Lebensmittelüberwachungs- und Arzneimittelbehörde der Vereinigten Staaten (FDA) gestoppt. Für den Gebrauch solcher „Notfalltests“ wäre eine Genehmigung erforderlich, die nicht vorliegen würde. Deshalb musste SCAN das Programm vorerst einstellen.\n„Wir arbeiten aktiv daran, alle Fragen [der Behörde] zu beantworten und die Testreihe so bald wie möglich wieder aufzunehmen“, heißt es seitens SCAN. Im März wurden die ersten Daten aus dem Projekt an die Arzneimittelbehörde übersandt.\nEin Sprecher der Behörde sagte der amerikanischen Epoch Times: Jeder Heimtest für COVID-19 erfordere eine Genehmigung. „Die FDA unterstützt die Durchführung von Heimtests für COVID-19. Voraussetzung ist jedoch, dass die Daten und wissenschaftlichen Erkenntnisse zur Unterstützung der Verbrauchersicherheit und Testgenauigkeit dienen. Dazu gehört auch der Nachweis, dass ein Laie fähig ist, seine Proben selbst zu sammeln, den Test durchzuführen und die Ergebnisse genau zu interpretieren“, sagte der Sprecher in einer Erklärung per E-Mail.\nUnd: „Wir berücksichtigen auch die Sicherheit des Verbrauchers. Einschließlich der Sicherheit vor jeglicher Exposition gegenüber toxischen Chemikalien, die im Test verwendet werden können. Die FDA ermutigt die Entwickler, die Heimanwendungstests schon im frühen Entwicklungsprozess mit uns zu diskutieren“.\nUnterdessen schlug SCAN der Behörde vor, die Richtlinien für die Heimtests zu ändern. Dazu sagte der Sprecher, dass sich die Regelungen für diese Tests nicht geändert hätten und auch nicht ändern würden (Italienische Abgeordnete fordert Verhaftung von Bill Gates wegen „Verbrechen an der Menschlichkeit“ – Ehepaar Gates als Prepper: Im Falle einer Pandemie begann das Paar vor Jahren, Lebensmittel in seinem Haus aufzubewahren).\n  \nBill Gates schrieb kürzlich in einem Blog-Beitrag: Das Netzwerk werde Forschern dabei helfen, Antworten auf Fragen zu finden, wie viele Menschen mit dem Virus infiziert sind – auch jene ohne Symptome. SCAN werde auch dabei helfen herauszufinden, ob das Virus wetterabhängig ist und wann es für Beamte sicher sei, Geschäfte und Schulen wieder zu öffnen. „SCAN testet Stichproben von Menschen in der Region Seattle – Gesunde als auch Kranke“, schrieb Gates.\n„Die Testergebnisse und andere Daten (wie Alter, Geschlecht, Rasse, Postleitzahl und alle zugrunde liegenden Gesundheitszustände einer Person) werden von Forschern, Datenmodellierern und Beamten des öffentlichen Gesundheitswesens verwendet, um ein klareres Bild davon zu zeichnen, wie sich COVID-19 in der Gemeinde bewegt. Wer am stärksten gefährdet ist und ob physische Distanzierungsmaßnahmen funktionieren“, fügte der Milliardär hinzu.\nEnde April wurden in Seattle 8.443 Menschen getestet. Davon waren, laut Behörden, 72 Proben positiv.\nDer Sprecher der Arzneimittelbehörde betonte unterdessen: SCAN sei „eine Forschungsstudie und keine Überwachungsstudie“. Forschungsstudien, die unter Aufsicht eines institutionellen Überprüfungsausschusses durchgeführt werden, würden von der Behörde gesondert behandelt. Ein Ausschuss könne bestimmen, „dass im Rahmen einer solchen beaufsichtigten Studie eine Probenentnahme zu Hause unter entsprechenden Regelungen erfolgen kann“. (Verschwörung gegen die Menschheit: Bill Gates und das verfilzte Netzwerk der globalen Gesundheits-Mafia).\nKanadische Ärztin kritisiert Menschenversuche – Covid-19-Impfstoff mithilfe von Chinas Militär entwickelt\nKanada beginnt nun damit, einen experimentellen Covid-19-Impfstoff an Menschen zu testen. Der Impfstoff wurde in Zusammenarbeit mit dem chinesischen Militär hergestellt. Eine Ärztin äußerte sich besorgt über die Testreihe.\nZuvor kündigte der National Research Council of Canada (NRC) eine Initiative zur Zusammenarbeit mit dem chinesischen Unternehmen CanSino Biologics Inc. bei der klinischen Entwicklung des neuen AD5-nCoV-Impfstoffs an. CanSino hat das Medikament in Kooperation mit dem chinesischen Militär entwickelt.\nHealth Canada hat nun die ersten klinischen Versuche am Menschen genehmigt, die im kanadischen Zentrum für Impfstoffforschung an der Dalhousie-Universität durchgeführt werden sollen. In China führt das Unternehmen bereits klinische Menschenversuche mit dem Impfstoff durch (Neues Gates-Memo: COVID-19 wie ein “Weltkrieg” – Pandemie-Panik läutet die UN-Agenda 2030 zehn Jahre früher ein).\n  \nDie Bill & Melinda Gates Stiftung plant eine Investition von 6 Milliarden US-Dollar in die Forschung des südkoreanischen Telekommunikationsbetreibers KT zur Bekämpfung von Infektionskrankheiten und zur Vorbeugung von Pandemien in den nächsten drei Jahren, berichtete Dong-a Ilbo aus Seoul. Der Tech-Mogul hat kürzlich Südkoreas Fortschritte bei der Eindämmung der Ausbreitung des Coronavirus gelobt.\nLaut dem südkoreanischen Telekommunikationsunternehmen hat das Unternehmen im vergangenen Monat Umfragen zu Quarantänepräventionsmethoden der nächsten Generation durchgeführt, um die Ausbreitung globaler Krankheiten besser einzudämmen. Die Bill & Melinda Gates Stiftung hat sich zum Ziel gesetzt, gemeinsam mit KT eine frühzeitige Entwicklung zu entwickeln Diagnosealgorithmus für ansteckende Krankheiten und ein Ausbreitungspfad-Vorhersagemodell, das auf erstklassiger KI-Technologie und einer Vielzahl von Kommunikationsdaten basiert.\nEin zuvor von Bill Gates gestartetes Grippeforschungsprogramm hat Berichten zufolge bereits im Februar den ersten Coronavirus-Fall in den USA entdeckt, wurde jedoch kürzlich von der FDA ausgesetzt, damit die verwendeten Algorithmen überprüft werden können.\n„Der Einsatz mobiler Technologien und Sensoren in Kombination mit einer intelligenten Datenanalyse kann dazu beitragen, einige der Herausforderungen zu bewältigen, denen sich Länder bei der rechtzeitigen und wirksamen Reaktion auf Krankheitsausbrüche gegenübersehen“, so Andrew Trister, stellvertretender Direktor des globalen Gesundheitsprogramms der Bill & Melinda Gates Stiftung (Impfen und Bevölkerungskontrolle: Historiker enthüllt Bill Gates’ Nazi-Verbindungen und mehr (Videos)).\nBerichten zufolge wird die Stiftung die Hälfte der Kosten des Forschungsprojekts in jährlichen Raten bezahlen.\nBerichten zufolge diente eine Arbeitsgruppe für Dateninnovation, die während des Weltwirtschaftsforums 2018 Diskussionen führte, als Ausgangspunkt für die Beziehungen zwischen KT und der Bill & Melinda Gates Stiftung.\nDong-a Ilbo gab an, dass die erste Diskussion im April letzten Jahres stattfand, als die Stiftung erstmals Interesse an der Präsentation von KT mit dem Titel Global Epidemic Prevention Platform (GEPP) auf dem IKT-Forum zeigte, das von Right Fund, einer Investmentgruppe für globales Gesundheitswesen, veranstaltet wurde (Bill Gates gibt zu, dass der Covid-19-Impfstoff 700.000 Menschen umbringen und zu Krüppeln machen wird (Videos)).\nDie Forschung von KT umfasst die Bemühungen eines ganzen Konsortiums, bestehend aus Professor Kim Woo-joo vom Korea University Medical Center, dem Korea Institute of Science and Technology Information (KISTI), dem Block-Chain-Tech-Unternehmen MediBloc und dem Digital Healthcare-Unternehmen Mobile Doctor.\nEines der ersten Ziele, das Berichten zufolge für Oktober dieses Jahres festgelegt wurde, ist die Erarbeitung einer mobilen Anwendung, mit der verdächtige Symptome im Zusammenhang mit Krankheiten wie der Grippe aufgezeichnet werden können.\nIoT-gesteuerte Sensoren sollen Körpertemperaturen ermitteln und Symptome an die App-Plattform weiterleiten. Diese sollen von AI-basierten Algorithmen verwendet werden, um das Risiko von Grippeepidemien zu untersuchen und Muster der Virusausbreitung vorherzusagen.\nBill Gates hat mehr als einmal vor den Gefahren globaler Pandemien gewarnt und sich für Maßnahmen ausgesprochen, die erforderlich sind, um sie zu verhindern.\nSeine Pläne zeigen wohin die Reise gehen soll, mehr Überwachung des Einzelnen. Ohne die entsprechende Software oder App soll ein normales und freies gesellschaftliches Leben nicht möglich sein (Bill Gates und die Entvölkerungsagenda: Robert F. Kennedy Jr. fordert eine Untersuchung (Videos)).\n \n \nÄrztin: Kanada bietet seine Bürger als „Versuchskaninchen“ an\nDr. Kulvinder Gill, eine in der Gegend von Toronto ansässige Ärztin und Präsidentin von Concerned Ontario Doctors, äußerte ihre Besorgnis darüber, dass Kanadier zu menschlichen Versuchspersonen eines in China entwickelten Impfstoffs würden.\n„Kanada ist buchstäblich das einzige Land auf der ganzen Welt, das seine eigenen Bürger als Versuchskaninchen für diese unethische und schnell initiierte klinische Studie über den chinesischen Sars-CoV-2-Impfstoff anbietet. Und das auch noch in Partnerschaft mit dem kommunistischen chinesischen Militär, über dem bereits eine Wolke des weltweiten Misstrauens hängt“, sagte Gill. Sars-CoV-2 ist der wissenschaftliche Name des Coronavirus das Covid-19 verursacht.\nDie kanadische Regierung gibt 44 Millionen Dollar für die Modernisierung der NRC-Einrichtungen in Montreal aus, um die Massenproduktion eines Impfstoffs gegen Covid-19 zu ermöglichen. Der NRC arbeitet seit 2013 mit CanSino zusammen.\nGill sagte: Der Prozess zur Entwicklung eines Impfstoffs sollte nicht überstürzt werden. Zudem verwies sie auf ein Kommentar von Dr. Anthony Fauci, dem führenden Experten für Infektionskrankheiten der USA. Fauci sagte: „Ich muss vor möglicher, negativer Folgen warnen, die bestehen, wenn bestimmte Impfstoffe den negativen Effekt der Infektion sogar noch verstärken“ (Die Bill und Melinda Gates Stiftung sagte 65 Millionen Tote durch Coronavirus voraus – vor 3 Monaten! (Videos)).\nÄrztin verweist auf Chinas Impfstoffskandale\nGill betonte, der Prozess zur Entwicklung von Impfstoffen dauere normalerweise Jahre. „Dieser klinische Versuch am Menschen mit dem Impfstoff der Kommunistischen Partei Chinas schreitet mit einer alarmierenden Geschwindigkeit voran“, sagte sie. „Der typische Impfstoff-Entwicklungszyklus beträgt etwa 10 bis 15 Jahre. Der kürzeste bisher bekannte Impfstoff-Entwicklungszyklus beträgt vier Jahre, und das war für den Mumps-Impfstoff.“\nGill stellte auch fest, dass China bei Impfstoffen eine schlechte Bilanz aufzuweisen hat. In den letzten Jahren habe es in China mehrere große Impfstoffskandale gegeben, darunter 2018, als hunderttausenden Kindern schadhafte Impfstoffe injiziert wurden.\n„Die meisten meiner Kollegen aber auch andere Kanadier, mit denen ich gesprochen habe, haben gesagt, dass sie nichts mit einem Impfstoff zu tun haben wollen, der irgendeine Verbindung zur Kommunistischen Partei Chinas hat. Es gibt so wenig Vertrauen in China, was den bisherigen Umgang mit der Epidemie angeht“, sagte sie.\nKP Chinas hat Mensch zu Mensch Übertragung verschwiegen\nEs ist kein Geheimnis, dass Peking die Informationen über den Virus-Ausbruch in Wuhan, sowie die Übertragung des Virus von Mensch zu Mensch einige Wochen lang verschwiegen hat. Zudem hat die KP Chinas diejenigen, die vor der Gefährlichkeit des Virus warnen wollten, zum Schweigen gebracht.\n2014 wurde sogar der NRC selbst Opfer des chinesischen Regimes. Die Organisation war intensiven Cyberangriffen durch staatlich-geförderte chinesische Hacker ausgesetzt, was Hunderte von Millionen Dollar Schaden verursachte.\n  \nGill ist der Ansicht, dass die Versuchspersonen über die Beteiligung der KP Chinas am Impfstoff informiert werden sollten. Am besten wäre es jedoch, wenn Kanada die Partnerschaft komplett beenden würde, so die Ärztin (Bill Gates: „Impfen ist die beste Art der Bevölkerungsreduktion“ (Video))\n„Es ist für unsere Regierung von grundlegender Bedeutung, dieses gefährliche Unterfangen aufzugeben und stattdessen… Impfstoffversuche mit unseren verbündeten Nationen zu finanzieren, die die Bedeutung von Vertrauen, Ethik und Transparenz verstehen“, betonte sie.\nAuf Anfrage der Epoch Times sagte ein Sprecher des kanadischen Zentrums für Impfstoffkunde: „Wir warten immer noch auf die endgültige Genehmigung und werden uns bald mit Ihnen in Verbindung setzen, um Ihnen detaillierte Informationen über die Studie zukommen zu lassen.“ Seitens der NRC und Health Canada gab es keine Auskunft.\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien das zweite Buch, „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com",
     "twitter-history": "[{       \"id\": 1266831585824985093,       \"url\": \"https://twitter.com/SharleenM5/status/1266831585824985093\",       \"date\": \"2020-05-30 20:39:21+00:00\",       \"text\": \"Von Bill Gates finanziertes Virus-Tracking-Projekt gestoppt - Ärztin kritisiert Menschenversuche – Covid-19-Impfstoff mithilfe von Chinas Militär entwickelt https://t.co/Hwma5vywwd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1264942093090410496,       \"url\": \"https://twitter.com/HgHermann/status/1264942093090410496\",       \"date\": \"2020-05-25 15:31:11+00:00\",       \"text\": \"https://t.co/Nj2KytMohb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1264916340885913603,       \"url\": \"https://twitter.com/Buschtrommel7/status/1264916340885913603\",       \"date\": \"2020-05-25 13:48:51+00:00\",       \"text\": \"Er hat überall seine Finger drin ‼️‼️... Von Bill Gates finanziertes Virus-Tracking-Projekt gestoppt – Ärztin kritisiert Menschenversuche – Covid-19-Impfstoff mithilfe von Chinas Militär entwickelthttps://t.co/7cMQqSbECh\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 990619765315170305,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/992019036203552768/xN4b1_FH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/990619765315170305/1525350834\",              \"username\": \"Buschtrommel7\",              \"name\": \"Buschtrommel\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-04-29 15:52:11+00:00\",              \"location\": \"\",              \"followers\": 45,              \"friends\": 46,              \"tweets\": 13516,              \"liked_tweets\": 352,              \"lists_member\": 2,              \"media_shared\": 7360       }}, {       \"id\": 1264896864496877568,       \"url\": \"https://twitter.com/oldares/status/1264896864496877568\",       \"date\": \"2020-05-25 12:31:27+00:00\",       \"text\": \"Von Bill Gates finanziertes Virus-Tracking-Projekt gestoppt - Ärztin kritisiert Menschenversuche – Covid-19-Impfstoff mithilfe von Chinas Militär entwickelt https://t.co/noILnOu5jL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1264840263530356736,       \"url\": \"https://twitter.com/Michael_Muench_/status/1264840263530356736\",       \"date\": \"2020-05-25 08:46:33+00:00\",       \"text\": \"Von Bill Gates finanziertes Virus-Tracking-Projekt gestoppt - Ärztin kritisiert Menschenversuche – Covid-19-Impfstoff mithilfe von Chinas Militär entwickelt https://t.co/2WAvcIUu97\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 732160019056168960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/732160828338737153/TNxO3IEA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Michael_Muench_\",              \"name\": \"Michael Münch\",              \"description\": \"Mögest Du arm an Unglück sein, und reich an Segen, langsam darin, Dir Feinde zu machen, und schnell bei der Freundschaft.\",              \"verified\": false,              \"created_date\": \"2016-05-16 10:45:26+00:00\",              \"location\": \"Germany\",              \"followers\": 51,              \"friends\": 247,              \"tweets\": 10050,              \"liked_tweets\": 1181,              \"lists_member\": 0,              \"media_shared\": 794       }}, {       \"id\": 1264831073743253505,       \"url\": \"https://twitter.com/Montblancstars/status/1264831073743253505\",       \"date\": \"2020-05-25 08:10:02+00:00\",       \"text\": \"Von Bill Gates finanziertes Virus-Tracking-Projekt gestoppt - Ärztin kritisiert Menschenversuche – Covid-19-Impfstoff mithilfe von Chinas Militär entwickelt https://t.co/bCSPxaVJsk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1248765216,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1189604078957072385/5kVO7ivU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1248765216/1580726370\",              \"username\": \"Montblancstars\",              \"name\": \"Incogniti®\",              \"description\": \"im a Targetedindividual and on the Kill List of national Secret Service (legal successor of the third empire, Nazi Germany) only you alone determine your fate!\",              \"verified\": false,              \"created_date\": \"2013-03-07 12:56:03+00:00\",              \"location\": \"\",              \"followers\": 109,              \"friends\": 66,              \"tweets\": 4220,              \"liked_tweets\": 2812,              \"lists_member\": 11,              \"media_shared\": 1029       }}]"
}