{
     "url": "https://www.pravda-tv.com/2020/09/von-den-9-11-anschlaegen-bis-zu-dem-2020-virus-ein-dystopischer-fortschritt/",
     "date": "2020-09-21T15:03:57+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Von den 9/11 Anschlägen bis zu dem 2020 Virus: Ein dystopischer Fortschritt",
     "article": "Für jeden, der alt genug ist, um am Leben zu sein und sich der Angriffe vom 11. September 2001 und des sogenannten COVID-19 im Jahr 2020 bewusst zu sein, kann die Erinnerung an eine unheimliche Parallele zwischen den beiden Operationen erinnern.\nWenn jedoch das Gedächtnis durch die Arbeit der eigenen Vergesslichkeit gelöscht oder durch die Unternehmensmedien gelöscht wurde, die es in das Gedächtnisloch spülen, oder wenn Wissen fehlt oder vielleicht Angst oder kognitive Dissonanz das Bewusstsein blockieren, möchte ich auf einige Ähnlichkeiten hinweisen. Das könnte einen dazu bringen, einige Parallelen und Verbindungen zwischen diesen beiden Operationen zu berücksichtigen. Von Edward Curtin\nDie grundlegende Bindung, die sie verbindet, ist, dass beide Ereignisse die menschliche Angst vor dem Tod geweckt haben. Allen Ängsten liegt die Angst vor dem Tod zugrunde. Eine Angst, die sowohl biologische als auch kulturelle Wurzeln hat.\nAuf biologischer Ebene reagieren wir alle kampf- oder flüchtend auf Morddrohungen. Kulturell gibt es mehrere Möglichkeiten, wie Angst absichtlich oder nicht gelindert oder verschärft werden kann. Normalerweise dient Kultur dazu, die Angst vor dem Tod, die Menschen traumatisieren kann, durch ihre Symbole und Mythen zu lindern.\nDie Religion hat diesem Zweck lange Zeit gedient, aber wenn die Religion die Vorstellungskraft der Menschen verliert, insbesondere im Hinblick auf den Glauben an die Unsterblichkeit, wie Orwell Mitte der 1940er Jahre betonte, bleibt eine große Leere zurück. Ohne diesen Trost wird die Angst normalerweise durch triviale Beschäftigungen beruhigt (Kommt bald die nächste Inszenierung nach dem okkulten Ritual 9/11 die zu einem Weltkrieg führt?).\nBei den Anschlägen vom 11. September 2001 und der aktuellen Operation mit dem Coronavirus wurde die Todesangst von den Machteliten genutzt, um die Bevölkerung zu kontrollieren und lang geplante Agenden einzuleiten. Es gibt einen roten Faden, der die beiden Ereignisse verbindet.\nBeide Veranstaltungen wurden klar vorweggenommen und geplant.\nIm Fall des 11. September 2001 wurde, wie ich bereits dargelegt habe , die sprachliche Gedankenkontrolle im Voraus sorgfältig ausgearbeitet, um unter Verwendung wiederholter Begriffe wie Pearl Harbor, Homeland, Ground Zero, das Undenkbare, Angst auf den tiefsten Ebenen zu beschwören. Jeder von ihnen diente dazu, das Angstniveau dramatisch zu erhöhen. Jeder stützte sich auf vergangene Treffen, Dokumente, Ereignisse, Reden und tiefe Assoziationen der Angst. Diese Sprache wurde aus dem Spielbuch des Hauptzauberers beschworen, nicht aus dem eines außer Kontrolle geratenen Lehrlings (Inszenierte Terroranschläge wie 9/11, Pandemien und Propaganda als wirksames Mittel zur Erzeugung von Angst).\n  \nUnd wie David Ray Griffin , der wegweisende 9/11-Forscher (und andere), in einem Dutzend akribisch argumentierter und dokumentierter Bücher hervorgehoben hat, mussten die Ereignisse dieses Tages im Voraus sorgfältig geplant werden, und die offiziellen Post-hoc-Erklärungen können nur als wissenschaftliche Wunder beschrieben werden, nicht als wissenschaftliche Erklärungen.\nZu diesen Wundern gehören: Massive Hochhäuser mit Stahlrahmen, die zum ersten Mal in der Geschichte ohne Sprengstoff oder Brandstifter im freien Fall herunterfallen; einer von ihnen war WTC-7, der nicht einmal von einem Flugzeug getroffen wurde; ein mutmaßlicher Flugzeugentführer, Hani Hanjour, der kaum eine Piper Cub fliegen konnte und eine massive Boeing 757 in einem äußerst schwierigen Manöver ins Pentagon flog; Flughafensicherheit an vier Flughäfen, die am selben Tag im selben Moment ausfallen; alle 16 US-Geheimdienste scheitern; Flugsicherung versagt usw. Die Liste geht weiter und weiter. Und das alles kontrolliert von Osama bin Laden. Es ist ein Märchen.\nDiese geplanten Ereignisse führten zur Invasion Afghanistans, zum Patriot Act, zum Rückzug der USA aus dem ABM-Vertrag, zur Invasion des Irak, zum anhaltenden Krieg gegen den Terror usw.\nVergessen wir nicht Jahre dieser betrügerischen farbcodierten Warnungen vor Terroristen und der Ermahnung der Regierung, Klebeband um Ihre Fenster zu verwenden, um sich vor einem massiven chemischen und biologischen Angriff zu schützen.\nSpringen wir zu 2020. Lass mich umgekehrt beginnen, während farbcodierte Designs in unseren Köpfen frisch sind. Als die COVID-19-Sperren im Gange waren, passierte etwas Komisches, als die Leute sich wünschten, das Leben könnte wieder normal werden und sie könnten aus ihren Käfigen gelassen werden.\nÄhnliche farbcodierte Designs tauchten überall gleichzeitig auf. Sie zeigten den schrittweisen Zeitplan für eine mögliche Lockerung der staatlichen Kontrollen, wenn die Dinge nach Plan liefen. Rot bis gelb bis grün. Blickfang. Rot orange gelb blau grün. Wie bei den terroristischen Warnungen nach dem 11. September 2001. In Massachusetts, einem sogenannten blauen Bundesstaat, in dem ich lebe, endet die Farbkarte in Blau und nicht in Grün. Phase 4 Blau wird als „neue Normalität: Entwicklung von Impfstoffen und / oder Behandlungen ermöglichen die Wiederaufnahme der ’neuen Normalität‘.“ Interessante Formulierung (Der Coronavirus-Impfstoff ist die Entvölkerungswaffe der „Endlösung“ gegen die Menschheit: Globalisten hoffen, Milliarden von Menschen davon zu überzeugen, „Selbstmord“ zu begehen).\n  \nWie bei den Klebeband-Ermahnungen nach dem 11. September wird jetzt jedem empfohlen, eine Maske zu tragen. Es ist interessant festzustellen, dass die 3 M Company, ein bedeutender Verkäufer von Klebeband, auch einer der weltweit größten Verkäufer von Gesichtsmasken ist. Es wurde erwartet , dass das Unternehmen bis Juni 2020 50 Millionen N95-Atemschutzmasken pro Monat und im kommenden Jahr weltweit 2 Milliarden Atemschutzmasken produzieren wird. Dann gibt es noch 3 M’s Masking Tape… aber das ist ein heikles Thema.\nNach den Anschlägen vom 11. September 2001 wurde uns wiederholt gesagt, dass die Welt für immer verändert wurde.\nJetzt wird uns gesagt, dass nach COVID-19 das Leben niemals mehr das gleiche sein wird.\nDies ist die „neue Normalität“, während die Welt nach dem 11. September vor Covid-19 die alte neue Normalität gewesen sein muss. Also ist alles anders, aber auch normal.\nWie die Website der Regierung von Massachusetts es ausdrückt, könnten wir in den kommenden Tagen in die Lage versetzt werden, „die Wiederaufnahme der“ neuen Normalität „in Kraft zu setzen. Diese neue alte Normalität wird zweifellos eine Form des technofaschistischen Transhumanismus sein, der für uns selbst in Kraft gesetzt wird.“ gut.\nWie beim 11. September gibt es zahlreiche Hinweise darauf, dass der Ausbruch des Coronavirus erwartet und geplant wurde, dass die Menschen Opfer einer Propagandakampagne geworden sind, bei der ein unsichtbarer Virus eingesetzt wurde, um uns zur Unterwerfung zu bringen und die Weltwirtschaft für die globalen Eliten abzuschalten (Bill Gates beschreibt Covid-19 als ersten Anwendungsfall: Die totalitäre Horrorvision des Weltwirtschaftsforums wird wahr gemacht).\n  \nEs ist ein klarer Fall, wie der Autor Peter Koenig sagt, oder der Autor Michel Chossudovsky, dass es keine Verschwörungstheorie, sondern ein eklatante Tatsachen, unter anderem der Plan 2010 Rockefeller – Bericht, der 18. Oktober 2019 und das Ereignis 201 und die Agenda 21.\nWie amorphe Terroristen und ein Krieg gegen den „Terrorismus“, der eine Taktik ist und daher nicht bekämpft werden kann, ist ein Virus unsichtbar, es sei denn, die Medien präsentieren ihn als blassen, orangefarbenen Haufen schwebender, seltsamer Bälle, die überall und nirgendwo sind.\nPass auf deinen Rücken auf, pass auf dein Gesicht auf, maskiere dich, wasche deine Hände, halte Abstand – du weißt nie, wann dich diese orangefarbenen, mit Stacheln versehenen Kugeln erreichen könnten.\nWie beim 11. September, wenn jemand die offizielle Darstellung von Covid-19, die offizielle Statistik, die Gültigkeit der Tests, die Wirksamkeit der Masken , die Befugnisse hinter dem angekündigten Impfstoff und die schrecklichen Folgen der Sperren in Frage stellt, dass Volkswirtschaften zerstören, Menschen töten, Menschen zur Verzweiflung und zum Selbstmord zwingen, traumatisierte Kinder schaffen, kleine und mittlere Unternehmen bankrott machen, um die Reichsten zu bereichern usw.\nDie Unternehmensmedien verspotten die Dissidenten als Verschwörungsidioten und helfen dem Feind und dem Virus. Dies gilt auch dann, wenn es sich bei den Dissidenten um hoch angesehene Ärzte, Wissenschaftler, Intellektuelle usw. handelt, die regelmäßig aus dem Internet verschwunden sind.\nMit dem 11. September gab es anfangs weit weniger Andersdenkende als jetzt, und so brauchte die Zensur gegensätzlicher Standpunkte nicht die offensichtliche Zensur, die jetzt täglich zunimmt (Mega-Manipulation der „Herrscher der Welt“: Wie die Regierung friedliche Corona-Demonstranten kriminalisiert).\n  \nDiese Zensur geschieht jetzt überall im Internet, schnell und heimlich, dasselbe Internet, das jedem aufgezwungen wird, wie die neue Normalität, wie sie im Great Global Reset, der digitalen Lüge, dargestellt wird, wo, wie Anthony Fauci es ausdrückte, niemand jemals sollte Hände wieder erbeben.\nEine Welt abstrakter Bilder und Wesen, in der, wie Arthur Jensen Howard Beal im Film Network erzählt , „alle Notwendigkeiten bereitgestellt werden, alle Ängste beruhigt werden, alle Langeweile amüsiert“.\nEine digitale Dystopie, die sich schnell nähert und vielleicht das Ende dieses roten Fadens vom 11. September bis heute darstellt.\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\n„Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1308457730370351104,       \"url\": \"https://twitter.com/SharleenM5/status/1308457730370351104\",       \"date\": \"2020-09-22 17:26:47+00:00\",       \"text\": \"Von den 9/11 Anschlägen bis zu dem 2020 Virus: Ein dystopischer Fortschritt https://t.co/3zjDgShK9T\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1308434644027748352,       \"url\": \"https://twitter.com/HgHermann/status/1308434644027748352\",       \"date\": \"2020-09-22 15:55:03+00:00\",       \"text\": \"https://t.co/oOFL9bKhb6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1308306048474906624,       \"url\": \"https://twitter.com/oldares/status/1308306048474906624\",       \"date\": \"2020-09-22 07:24:03+00:00\",       \"text\": \"Von den 9/11 Anschlägen bis zu dem 2020 Virus: Ein dystopischer Fortschritt https://t.co/yy2qVZjATM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1308073879278178305,       \"url\": \"https://twitter.com/HgHermann/status/1308073879278178305\",       \"date\": \"2020-09-21 16:01:30+00:00\",       \"text\": \"https://t.co/oOFL9bKhb6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}