{
     "url": "https://www.zeit.de/2020/23/wolf-biermann-liedermacher-gedichte-essayist",
     "date": "2020-05-31T18:07:39+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wolf, hast du Angst vor dem Tod?",
     "article": "Dass der Liedermacher Wolf Biermann noch am Leben ist, ist ein Wunder. Ein Gespräch über das Ende – und welche Gedichte von ihm bleiben sollen\nFrage: Herr Biermann, Corona schickte uns alle in den Hausarrest. Wie erleben Sie diese Zeit?\nWolf Biermann: Andreas, ich muss nicht Herr Öhler zu dir sagen. Das wäre Fake, wir sind ja lange befreundet und arbeiten auch gelegentlich zusammen. Wie ich diese tote Zeit erlebe? Sehr lebendig. Ich bin seit meiner Kindheit gut trainiert, Katastrophen zu überstehen. Mein Leben begann in der Nazi-Katastrophe, als Hitler den Zenit seines Tausendjährigen Reiches erreicht hatte, 1936. Mein kommunistischer Vater wurde verhaftet, meine jüdische Familie deportiert und ermordet. Dann überlebte ich den Bombenangriff 1943 auf Hamburg, in dem 40.000 Leute starben. Der Tod ist mir zum Vertrauten geworden.\nFrage: Wenn nun Konzertauftritte noch lange nicht möglich sein werden, könnte es sein, dass du aufgrund deines Alters nicht mehr vor einem größeren Publikum auftreten kannst. Du bist ein Bühnenmensch, schreckt dich das nicht?\nBiermann: Über mich wurde seit 1965 ein Auftritts- und Publikationsverbot in der DDR verhängt. Das hatte zur Folge, dass ich zwölf Jahre, bis zu meiner Ausbürgerung, im Zimmer gesungen habe, in meiner Wohnung in der Chausseestraße 131. Ich bin also darin geübt.\nFrage: Wegen Corona müssen Menschen im Krankenhaus alleine sterben, Besuch ist nicht erlaubt. Ist das richtig oder falsch, und hättest du Angst, auf so eine Art dein Leben zu beenden?\nBiermann: Eine Frage, auf die es manche flotte Antwort gibt und auf die es zugleich keine geben kann. Für den liebenden Verwandten, für den Freund ist der Abschied vermutlich noch quälender als für den Sterbenden selbst. Und Trost brauchen beide, ein Streicheln, ein letztes Wort, ein inniges Schweigen, ein vertrauter Blick, ein Kuss auf die Stirn. Mir gefällt das Gemüt der Elefanten, die sich zum Sterben in die Wildnis verkriechen. Aber das ist auch nur ein Spruch, der im Menschenzoo nicht gelten kann. Ich denke, wer lebendig leben konnte, der schafft es auch, besser zu sterben.\nFrage: Kennst du an dir Todesangst oder Todessehnsucht?\nBiermann: Die Todessehnsucht ist alt wie die Menschheit und nichts anderes als die spiegelbildlich verkehrte Sehnsucht nach einem lebendigeren Leben. Der genialste Schlagerdichter, Robert Gilbert, schrieb in seinem Stempellied: \"Nur nich drängeln zu die Engeln!\" Was ich darüber denke und fühle, steht schön kompakt formuliert in einem Lied, das ich für meinen Freund, den Historiker des jüdischen Widerstandes, Arno Lustiger, geschrieben habe. Er hatte vier Jahre Nazi-Lager und die Todesmärsche überlebt. In der letzten Strophe des Liedes singe ich: \"Ich war verzweifelt von Anfang an/ Und immer hab ich neu gehofft/ So kann man leben, bald kommt der Tod/ Ich kenn Freund Hein, ich traf ihn oft/ Er bleibt mein Feind, dem ich auch nicht/ zum Schluss gereimte Rosen streu/ Mit letzter Puste krächze ich:/ Nur wer sich ändert, bleibt sich treu.\"\nFrage: In einem anderen Lied schriebst du: \"Mit sechs Jahren blieb meine Lebensuhr stehen.\" Was bedeutet das?\nBiermann: Ich war sechseinhalb Jahre alt, als ich mit meiner Mutter durch das Inferno des Feuersturms \"Gomorrha\" rannte. Das berühmte Foto aus Hiroshima, von der Uhr, deren Zeiger im Moment der Explosion festschmolzen, sehe ich als Metapher für mein Leben. Auch meine Lebensuhr in meinem Rippenkäfig ist festgebrannt in jener Bombennacht. Seither habe ich zwei sehr verschiedene Augen: eines von einem Sechseinhalbjährigen und ein zweites, das durch Bildung und Lebenserfahrung ungefähr 120 Jahre alt ist. Diese beiden verschiedenen Perspektiven sind existenziell für mein Schreiben. Beim Betrachten der Welt staune ich wie ein Anfänger. Und gleichzeitig begreife ich sie als welterprobter alter Mann. Dieser Widerspruch liefert mir Tiefenschärfe und Lebendigkeit. \nFrage: Es gibt in deinem Werk viele Lieder, in denen der Tod eine Rolle spielt. Berühmt ist \"Der Hugenottenfriedhof\". Dort heißt es: \"Wie nah sind uns manche Tote/ Doch wie tot sind uns manche, die leben.\" Sind die Toten auch ein Lebenselixier für dich?\nBiermann: Es war ein einziger Toter, der, wenn ich müde oder feige wurde, kam und sagte: \"Kleiner Wolf, ich hab mein Leben aufs Spiel gesetzt, dann kannst du ja wohl wenigstens dein Wohlleben aufs Spiel setzen.\" Mein Vater, der nach insgesamt acht Jahren Gefängnis in Auschwitz ermordet wurde. Ich hatte oft Angst in der DDR, Angst vor dem Gefängnis sowieso. Aber auch davor, dass meine falschen Genossen mich, getarnt als Unfall, umbringen. Als meine Bremsen im Auto plötzlich nicht mehr funktionierten, weil an den Bremsschläuchen manipuliert worden war. Und immer wieder die existenzielle Frage: Wer hat wen? Habe ich die Angst, oder hat die Angst mich? Wenn dich die Angst hat, bist du erledigt. Das gilt immer, auch für das Leben in der Corona-Seuche.\nFrage: Dein lyrisches Ich stellt sich ja aber doch ein Leben nach dem Tod vor. Da geht es recht munter zu. Aber was denkt das biologische Subjekt Biermann, was es nach dem Tod erwartet?\nBiermann: Ich bin mir todsicher, dass mich absolut gar nichts erwartet. Dennoch glaube ich an eine Art Weiterleben. Ich beschrieb es in meinem Lied \"Gesang für meine Genossen\". \nFrage: Die SED-Oberen haben doch Achtung vor den Toten gezeigt: Sie respektierten die Opfer in ihren Reihen, die von den Nazis verfolgt oder ermordet wurden. Ist das der Grund, warum Erich Honecker erlaubte, dass du deinen Freund Robert Havemann drei Tage lang an seinem Sterbebett besuchen konntest trotz striktem Einreiseverbot nach deiner Ausbürgerung?\nBiermann: Die Tatsache, dass mein Vater in Auschwitz ermordet wurde, hat solche Bonzen der Parteiführung wie Honecker oder Ulbricht nicht im Geringsten berührt. Es war genau umgekehrt! Da sie in Kategorien der politischen Zweckmäßigkeit dachten im internationalen Klassenkampf mit dem Westen, war es für sie zwar eine unangenehme Situation, dass der Sohn eines ermordeten Kommunisten bei ihnen in die Bredouille kommt. Aber sie rechneten kalt wie ein Kaufmann: Was kostet es uns, wenn wir den Verräter in Bautzen einsperren? Und was haben wir davon? Ein umerzogener Nazi rührte sie dagegen zutiefst. Sie hatten ja genügend von dieser Menschensorte in der DDR.\nFrage: Der Totenkult der SED gipfelte in der Märtyrerhymne: \"Unsterbliche Opfer, ihr sanket dahin\". Sind Opfer wirklich unsterblich? Kann man für eine gerechte Sache sterben? \nBiermann: Ich wurde von meiner kommunistischen Mutter durchgebracht und beladen mit dem Auftrag, meinen Vater zu rächen. Ganz nebenbei sollte ich noch die Menschheit retten und den Kommunismus aufbauen. Ich brauchte ungefähr die Hälfte meines Lebens, bis ich mich endlich von einem utopischen Menschheitsretter zu einem realistischen Menschenretter entwickelte.\nFrage: Da sprichst du explizite religiöse Tugenden an. Barmherzigkeit, Nächstenliebe. Wie wichtig ist dir dieser jüdisch-christliche Ethos?\nBiermann: Lieber Freund, das ist unser Kanon. Menschenrechte, die Achtung des Individuums. Für mich ist aber noch eine andere Tugend wichtig: Widerstand. Ich schrieb für meinen Freund, den Dichter Jürgen Fuchs, in den finsteren Zeiten ein Lied: \"Ich bin zu müd fürs Schlausein und zu stolz/ Zu alt für euern Harlekin/ Den Tod nicht mehr – ich fürchte nur noch/ ein falsches Leben auf den Knien.\" Das war unser Credo im Kampf gegen die totalitäre DDR-Diktatur.\nFrage: Du gabst, in der DDR verboten, im Westen eine Schallplatte raus mit dem Titel: \"Es gibt ein Leben vor dem Tod\". Was war dein Motiv?\nBiermann: So heißt mein Lied über Jesus, den großen Schmerzensmann. Ich schrieb es, um mit Christen nicht mehr über die Auferstehung streiten zu müssen. Das war Anfang der Siebzigerjahre, als ich viele aufrichtige, tapfere Christen in der DDR traf. Ich begriff, dass es keinen Sinn hat, ihnen Vorträge darüber zu halten, dass es kein Leben nach dem Tod gibt. Wenn dieser Glaube Menschen hilft, sich gegen die Unterdrückung standhaft zu wehren, dann wäre ich ja ein Trottel, ihnen das auszureden. Aber ich wollte deutlich machen, dass man mindestens genauso um ein wirklich lebendiges Leben vor dem Tod kämpfen muss.\nFrage: Diese Refrainzeile ist ein geflügeltes Wort geworden ...\nBiermann: Ich war verblüfft, als mir der große Fotograf Thomas Höpker ein Foto zeigte. Er reiste in den Tagen des Mauerfalls mit seiner Leica-Kamera durch den Osten. In einem ländlichen Vorort des verrotteten Leipzig fotografierte er ein total verfallenes Häuschen. Aus einem Fenster hing ein frisches weißes Bettlaken mit der rot hingepinselten Losung: \"Und es gibt doch ein Leben vor dem Tod!\" Ein Dokument der Begeisterung darüber, dass die DDR, die ja ewig stehen sollte, nun endlich zusammengebrochen war.\nFrage: Als Ehrenbürger Berlins wirst du wohl auf dem Hugenottenfriedhof begraben werden. Willst du dann zwischen Bert Brecht und Helene Weigel liegen?\nBiermann: Dazwischen? Bist du verrückt? Ich möchte, dass einst meine Frau Pamela mit mir dort auf diesem Gottesacker liegen kann, wo ich genug treue alte Freunde habe, die ich liebe und bewundere und mit denen ich interessant streiten kann. Dort liegen auch paar meiner treuen Feinde. Und dort ruht vor allem mein Leibphilosoph Hegel. Ich würde mich mit Thomas Brasch unterhalten, den ich hoch schätze, auch weil er sich tapferer verhalten hat in der DDR als andere kritische Dichter. \nFrage: Du bist jetzt 83 Jahre alt. Denkst du über den eigenen Tod nach?\nBiermann: Nein, dazu bin ich schon zu alt. Das heb ich mir auf für die lange Zeit, wenn ich gestorben bin.\nFrage: Wenn du eines Tages gehst, was soll von dir bleiben?\nBiermann: Das ein oder andere Lied. Als Pamela mit unserem ersten gemeinsamen Sohn Lukas Dagobert so schön schwanger war, schrieb ich ihr eine Sarabande auf die Musik von Bach. Es heißt \"Bildnis einer jungen Frau\".\nIch weiß, wo ich herkomm,Und weiß auch, wo ich bin,Doch müsst ich jetzt sterben,Dann wüsst ich nicht, wohin.Ach Weggehn macht traurig,Und Bleiben tut weh,Es wachsen die KnospenSchon unter dem Schnee.\nEs fängt ja der FrühlingIm Winter schon an.Das will ich: Dein Weib sein,Und du, du sei mein Mann!Mir wächst unterm HerzenEin Menschlein von dir– so hab ich dich sicher,Auch wenn ich dich verlier.\nDer Liederdichter und Essayist Wolf Biermann (83) war neben Robert Havemann der berühmteste Dissident der DDR. Wegen seiner kommunistischen Kritik an den SED-Oberen erhielt der Sohn eines ermordeten jüdischen Antifaschisten ein Auftritts- und Publikationsverbot. 1976 wurde er aus der DDR ausgebürgert. Seitdem lebt er wieder in Hamburg, gibt Konzerte, schreibt Novellen und Gedichte. Seine Autobiografie Warte nicht auf bessere Zeiten erschien 2016 beim Ullstein Verlag.\nWolf Biermann hat seine eigene Vorstellung vom Leben nach dem Tod: Wie die aussieht, liest man am besten in diesem Gedicht nach:\n\"Gesang für meine Genossen\" (1967)\nJetzt singe ich für meine Genossen alle\ndas Lied von der verratenen Revolution\nfür meine verratenen Genossen singe ich\nund ich singe für meine Genossen Verräter\nDas große Lied vom Verrat singe ich\nund das größere Lied von der Revolution\nUnd meine Gitarre stöhnt vor Scham\nund meine Gitarre jauchzt vor Glück\nund meine ungläubigen Lippen beten vollerInbrunst\nzu Mensch, dem Gott all meiner Gläubigkeit\nIch singe für meinen Genossen Dagobert Biermann\nder ein Rauch ward aus den Schornsteinen\nder von Auschwitz stinkend auferstand\nin die viel wechselnden Himmel dieser Erde\nund dessen Asche ewig verstreut ist\nüber alle Meere und unter alle Völker\nund der jeglichen Tag neu gemordet wird\nund der jeglichen Tag neu aufersteht im Kampf\nund der auferstanden ist, mit seinen Genossen\nin meinem rauchigen Gesang\nUnd ich singe all meine Verwirrung\nund alle Bitternis zwischen den Schlachten\nUnd ich verschweige dir nicht mein Schweigen\n– ach, in wortreichen Nächten, wie oft verschwieg ich\nmeine jüdische Angst, von der ich behaupte\ndass ich sie habe – und von der ich fürchte\ndass einst sie mich haben wird, diese Angst\nUnd ich singe laut in den dunklen Menschenwald\nund schlag mir den Takt mit meinen Knochen\nauf dem singenden Bauch der Gitarre\nIch singe den Frieden mitten im Krieg\nAber ich singe auch Krieg, in diesem\ndreimal verfluchten mörderischen Frieden\nder ein Frieden ist vom Friedhoffrieden\nder ein Frieden ist hinter Drahtverhau\nder ein Frieden ist unter dem Knüppel\nUnd darum singe ich den revolutionären Krieg\nfür meine dreimal verratenen Genossen\nund noch auch für meine Genossen Verräter:\nIn ungebrochener Demut singe ich den Aufruhr",
     "twitter-history": "[{       \"id\": 1280491639518068741,       \"url\": \"https://twitter.com/JR_Kunstplaza/status/1280491639518068741\",       \"date\": \"2020-07-07 13:19:31+00:00\",       \"text\": \"Wolf Biermann: Wolf, hast du Angst vor dem Tod? https://t.co/CGrXt3BoJ1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1011559896,              \"url\": \"http://www.kunstplaza.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000269401272/3b8202a23812a08116dd5046a8eac10f_normal.png\",              \"profile_banner\": null,              \"username\": \"JR_Kunstplaza\",              \"name\": \"Kunstplaza.de\",              \"description\": \"Kunstplaza - Die neue Kunstplattform für Künstler, Kunsthändler und Kunstinteressierte. Marktplatz, Blog, Community und Webshop mit vielen Featues.\",              \"verified\": false,              \"created_date\": \"2012-12-14 17:18:45+00:00\",              \"location\": \"Passau, Germany\",              \"followers\": 5402,              \"friends\": 5340,              \"tweets\": 20747,              \"liked_tweets\": 1412,              \"lists_member\": 100,              \"media_shared\": 5272       }}, {       \"id\": 1267178832714444802,       \"url\": \"https://twitter.com/Tiefenkultur/status/1267178832714444802\",       \"date\": \"2020-05-31 19:39:11+00:00\",       \"text\": \"#WolfBiermann: Wolf, hast du Angst vor dem Tod? Dass der Liedermacher Wolf Biermann noch am Leben ist, ist ein Wunder. Ein Gespräch über das Ende – und welche Gedichte von ihm bleiben sollen https://t.co/zWADV5itJu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1155219066208030720,              \"url\": \"https://ko-fi.com/O4O118N51#\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273643972813086725/vb7bI-nL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1155219066208030720/1598034153\",              \"username\": \"Tiefenkultur\",              \"name\": \"⭐((AiyaEärendilElenionAncalima))⭐🌴 💚 🌏 🌿 ☀️ 💫\",              \"description\": \"#HospizStRaphael#ZdB #AfuAMvD@mightof_princes-reload @kassiopeia_v7@mastodon.social#netz4 #wertstufendemokratie @brauchtbewegung -support\",              \"verified\": false,              \"created_date\": \"2019-07-27 20:51:03+00:00\",              \"location\": \"#Tiefenkultur vs #Kontrakultur\",              \"followers\": 428,              \"friends\": 4421,              \"tweets\": 32462,              \"liked_tweets\": 12859,              \"lists_member\": 3,              \"media_shared\": 1460       }}, {       \"id\": 1267128962632876038,       \"url\": \"https://twitter.com/MKehry/status/1267128962632876038\",       \"date\": \"2020-05-31 16:21:01+00:00\",       \"text\": \"Wolf, hast du Angst vor dem Tod? https://t.co/rasE8yD5ub via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1144627542571266048,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1144727494337224707/0PJUYRaa_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1144627542571266048/1579540348\",              \"username\": \"MKehry\",              \"name\": \"Margit Kehry\",              \"description\": \"🇪🇺=❤️\",              \"verified\": false,              \"created_date\": \"2019-06-28 15:24:07+00:00\",              \"location\": \"Rheinland-Pfalz \",              \"followers\": 48,              \"friends\": 419,              \"tweets\": 852,              \"liked_tweets\": 4398,              \"lists_member\": 0,              \"media_shared\": 7       }}, {       \"id\": 1267127284449894401,       \"url\": \"https://twitter.com/Frank_Walle/status/1267127284449894401\",       \"date\": \"2020-05-31 16:14:21+00:00\",       \"text\": \"Wolf Biermann: Wolf, hast du Angst vor dem Tod? https://t.co/gJH2aXdC9u\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1267125620707909632,       \"url\": \"https://twitter.com/zeitonline_kul/status/1267125620707909632\",       \"date\": \"2020-05-31 16:07:44+00:00\",       \"text\": \"Zwölf Jahre lang, bis zur Ausbürgerung aus der DDR, hat er in seinem Zimmer gesungen. Wie erlebt der große Liedermacher #WolfBiermann die Corona-Zeit? #Abo https://t.co/txzucNKLpH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101100,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}, {       \"id\": 1267125619332190210,       \"url\": \"https://twitter.com/zeitonline/status/1267125619332190210\",       \"date\": \"2020-05-31 16:07:44+00:00\",       \"text\": \"Wenn dich die Angst hat, bist du erledigt. Das gilt immer, auch für das Leben in der Corona-Seuche, sagt #WolfBiermann. #Abo https://t.co/YBSE7WVgFe\",       \"replies\": 5,       \"retweets\": 4,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338811,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1266597122390077442,       \"url\": \"https://twitter.com/EvaMarieKessle1/status/1266597122390077442\",       \"date\": \"2020-05-30 05:07:40+00:00\",       \"text\": \"Frage: Du bist jetzt 83 Jahre alt. Denkst du über den eigenen Tod nach?Biermann: Nein, dazu bin ich schon zu alt. Das heb ich mir auf für die lange Zeit, wenn ich gestorben bin.https://t.co/BxZCY3eMu2 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1105875831015067650,              \"url\": \"https://www.medicalschool-berlin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1176062221253828608/5Opw-Wi0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1105875831015067650/1569414384\",              \"username\": \"EvaMarieKessle1\",              \"name\": \"Eva-Marie Kessler\",              \"description\": \"Professorin für Gerontopsychologie I Psychotherapeutin I ***Aging means development***\",              \"verified\": false,              \"created_date\": \"2019-03-13 16:58:39+00:00\",              \"location\": \"Berlin\",              \"followers\": 591,              \"friends\": 419,              \"tweets\": 835,              \"liked_tweets\": 3988,              \"lists_member\": 10,              \"media_shared\": 68       }}, {       \"id\": 1266019422797520898,       \"url\": \"https://twitter.com/DIEZEIT/status/1266019422797520898\",       \"date\": \"2020-05-28 14:52:06+00:00\",       \"text\": \"Dass der Liedermacher Wolf Biermann noch am Leben ist, ist ein Wunder. Ein Gespräch über das Ende – und welche Gedichte von ihm bleiben sollen https://t.co/qFRhcfrn0G #red\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416330,              \"friends\": 1261,              \"tweets\": 44931,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1265667426026430466,       \"url\": \"https://twitter.com/schmbm/status/1265667426026430466\",       \"date\": \"2020-05-27 15:33:23+00:00\",       \"text\": \"Dass der Liedermacher Wolf Biermann noch am Leben ist, ist ein Wunder. Ein Gespräch über das Ende – und welche Gedichte von ihm bleiben sollen. In: @DIEZEIT @christundwelt @Ohlearius https://t.co/MRiC1t4G2w #Abo\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 420551611,              \"url\": \"http://www.merle-schmalenbach.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1008008729483235329/mst7lsRC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/420551611/1475361544\",              \"username\": \"schmbm\",              \"name\": \"Merle Schmalenbach\",              \"description\": \"Stellv. Chefredakteurin von @christundwelt in der @DIEZEIT | Berlin\",              \"verified\": false,              \"created_date\": \"2011-11-24 19:45:49+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1121,              \"friends\": 597,              \"tweets\": 1504,              \"liked_tweets\": 2348,              \"lists_member\": 28,              \"media_shared\": 78       }}]"
}