{
     "url": "https://www.zeit.de/2020/53/patientenverfuegung-covid-19-erkrankung-formulare-sterben-absicherung",
     "date": "2020-12-19T17:54:57+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wann ist für sie fertig?",
     "article": "Claudia Bischof lag mit Covid-19 im Spital. Nun will sie eine Patientenverfügung erstellen. Das ist anstrengender als gedacht.\nZuerst ein Bonbon. Der Hals kratzt noch immer. Und Frau Bischof muss jetzt zwei Stunden reden. Will reden. Über sich, ihre Kinder und Enkelkinder, ihre Katze Timmy, die Nachbarn, ihre Vergangenheit, ihre Zukunft, über ihr Leben und darüber, wie es dereinst enden soll.\n\"Frau Bischof, wie gerne leben Sie?\"\n\"Eigentlich lebe ich sehr, sehr gerne. Aber es ist an eine Bedingung geknüpft ...\"\nIn der engen Dreizimmerwohnung von Claudia Bischof in Zürich-Wollishofen flackern rote Teelichter. Draußen zieht ein eisig kalter Morgennebel über den Rasen. An einem langen Holztisch sitzen zwei Frauen. Claudia Bischof ist 63 Jahre alt, Pflegefachfrau, kerngesund. Eigentlich. Bischof hat eine Covid-Erkrankung hinter sich. Mit Fieber, Atemnot, Spitalaufenthalt. \"Es hat sich angefühlt, als wäre ich unter einer Lawine begraben.\" Eine Woche lang blieb Bischof im Spital. Sie musste nicht künstlich beatmet werden, war zu jeder Zeit urteilsfähig. \"Aber\", sagt Bischof, \"Covid hätte mich auch härter treffen können. Und dann hätten die Kinder wissen müssen, was zu tun wäre.\" Frau Bischof gegenüber sitzt Esther Liem. Sie ist 43 Jahre alt, ausgebildete Intensivpflegerin und zertifizierte Gesprächsbegleiterin bei Patientenverfügungen.\n\"Was für eine Bedingung ist das, Frau Bischof?\"\n\"Ich möchte ein würdevolles Leben führen.\"\n\"Was heißt das?\"\n\"Ich möchte selbst kochen können und selbst auf die Toilette gehen können. Ich will Chefin über mein Leben sein.\"\nPatientenverfügungen gibt es in der Schweiz seit den späten 1960er-, frühen 1970er-Jahren, als die Palliative-Care- und die Sterbehilfe-Bewegung langsam aufkamen. Die Idee dahinter: Die Patienten sollen so autonom wie möglich über ihre medizinische Behandlung entscheiden können – auch wenn sie zum Zeitpunkt des allfälligen Eingriffs nicht mehr urteilsfähig sind. Ein schriftliches Dokument soll garantieren, dass der Patientenwille von den Ärztinnen und Ärzten respektiert wird. Im Jahr 2013, mit der Revision des Erwachsenenschutzgesetzes, wurde die Patientenverfügung schweizweit vereinheitlicht. Seither müssen Ärztinnen bei einer urteilsunfähigen Person zwingend abklären, ob eine Patientenverfügung vorliegt oder nicht. \nHeute gibt es mehrere Dutzend Anbieter von Patientenverfügungsvorlagen – von Pro Senectute über den Ärzteverband FMH bis zur Caritas. Man kann ein Formular im Internet herunterladen, ausdrucken und im stillen Kämmerlein ausfüllen. Man kann die Patientenverfügung zusammen mit einem Angehörigen oder dem Hausarzt besprechen. Theoretisch könnte man seinen Willen auch auf einer Papierserviette festhalten – ist das Dokument mit Datum und Unterschrift versehen, ist es rechtsgültig. Oder aber man wendet sich an eine Spezialistin wie Esther Liem. 490 Franken kostet die Beratung bei Liem für zwei Sitzungen: ein Standortgespräch und ein Festlegungsgespräch.\nEs sind unbequeme, existenzielle Fragen, die Liem mit einer für den Zuhörer mitunter fast penetranten Hartnäckigkeit stellt. Fragen, die man sonst vielleicht gerne verdrängt, weil sie an den Grundfesten der eigenen Existenz rütteln. Was kommt Ihnen in den Sinn, wenn Sie an den Tod denken? Darf die Medizin Ihr Leben verlängern? Wie viel sind Sie bereit, in das Weiterleben zu investieren? Claudia Bischof wechselt mühelos von der Rolle der einfühlsamen Seelsorgerin in diejenige der witternden Ermittlerin.\n\"Wenn ich Ihnen heute sagen würde, dass Sie heute Nacht friedlich einschlafen würden, was würde das bei Ihnen auslösen?\"\n\"Dann wäre das gut ... ja.\"\n\"Was heißt das?\"\n\"Es gibt eine Zeit, zu leben, und eine Zeit, zu sterben. Für mich ist es einfach wichtig, dass ich in der Zeit drin bin.\"\n\"Und doch, vorhin haben Sie gesagt, dass Sie noch nicht bereit sind zu sterben.\"\n\"Ja, ich glaube, man kann den Tod auch aufschieben.\"\n\"Das haben Sie bei Covid gemacht.\"\n\"Ja ...\"\nWeitverbreitet war die Patientenverfügung hierzulande bislang nicht. Vor Ausbruch der Corona-Pandemie hatten laut einer Umfrage von Pro Senectute lediglich 22 Prozent der Befragten eine Patientenverfügung ausgefüllt. Bei den 40- bis 64-Jährigen ist es knapp ein Viertel, bei den Senioren fast die Hälfte, die ein solches Papier bei sich zu Hause liegen hatten; wobei die Zahl in der Deutschschweiz höher lag als in der Romandie. \nAuch Bischof hatte bereits eine Patientenverfügung ausgefüllt. \"Einen Wisch, den ich aus dem Internet runtergeladen hatte, ein paar Kreuzchen hier, ein paar da.\" Nachdem sie aus dem Krankenhaus raus war, zerriss sie das Papier – ihre Tochter hatte sie überzeugt, dass die Verfügung ungenügend war.\nDie Pandemie hatte bei vielen, vor allem älteren Menschen, das Nachdenken über Sterben und Tod nachhaltig verändert. Bilder von Covid-Patienten, die umringt sind von Pflegerinnen in Schutzanzügen, Berichte über künstliche Beatmungen, also darüber, wie Kanülen in die Luftröhre gelegt werden, das alles weckte bei manchen Menschen die Furcht vor einer allzu intensiven medizinischen Behandlung.\nEine Umfrage des Instituts Demoscope hat ergeben, dass durch die Pandemie 36 Prozent der Befragten vermehrt über das Sterben nachdenken, 42 Prozent machten sich mehr Gedanken über Patientenverfügungen. Ärztinnen und Ärzte, Palliative-Care-Organisationen und Stiftungen wie Pro Senectute begrüßen diese Enttabuisierung des Sterbens grundsätzlich. Die Schweizerische Gesellschaft für Intensivmedizin forderte in einem Schreiben gar dazu auf, dass sich vor allem diejenigen Menschen, \"die durch das neue Coronavirus besonders gefährdet sind\", überlegen, \"ob sie im Falle einer schweren Erkrankung lebensverlängernde Maßnahmen erhalten möchten oder nicht\". Das weckt auch Kritik. Die WoZ schrieb von der Gefahr einer stillen Triage. Die Furcht vor den schmerzhaften und langwierigen Behandlungen auf der Intensivstation könne dazu führen, dass sich ältere Menschen in Alters- und Pflegeheimen gegen lebensverlängernde Maßnahmen entschieden – trotz großen Lebenswillens. \nDie Medizinethikerin Nina Streeck hat sich intensiv mit dem Thema Patientenverfügung befasst. Streeck sagt, der Gedanke der Autonomie werde konterkariert, wenn – wie jetzt, in der Corona-Pandemie – von überallher Aufforderungen ertönen, eine Patientenverfügung zu erstellen. \"Ich glaube, das lässt die Angesprochenen nicht unbeeinflusst.\" Streeck spricht von \"sanftem Zwang\" und einem \"moralischen Druck\", der auf ältere Menschen ausgeübt werde: \"Wenn es eine wirkliche individuelle Freiheit geben soll, dann muss es auch die Freiheit geben, Nein zu sagen zu einer Patientenverfügung.\"\nEine Stunde ist im Esszimmer von Frau Bischof inzwischen vergangen. \n\"Frau Bischof, Sie haben vorhin gesagt, dass Sie gerne leben. Wie lange wollen Sie leben?\"\n\"Vor einiger Zeit klingelten die Zeugen Jehovas an meiner Tür, sie fragten mich: 'Wollen Sie ewig leben?' Ich lachte laut. Natürlich will ich nicht ewig leben.\"\nNein, ewig nicht. Aber so lange, dass sie ihre Enkelkinder noch heiraten sieht. \n\"Vor einiger Zeit habe ich meine Enkelin gefragt, wen Sie heiraten möchte. 'Den Papi', hat sie gesagt.\"\nFrau Bischof lacht, hustet und lacht wieder.\n\"Darf die Medizin Ihr Leben in einer Krise verlängern?\"\n\"Im Notfall? Ja, ja. Vorausgesetzt, ich habe keine Folgeschäden.\"\n\"Das kann man nie wissen.\"\n\"Ja ... ich will einfach auf Augenhöhe sein.\"\n\"Das sagen alle. Aber wie sieht Ihr persönliches Bild aus?\"\n\"Also ... ich würde auch mit dem Rollator auf die Hochzeit der Enkelinnen gehen. Vielleicht auch mit einem Rollstuhl. Aber wenn es klar wäre, dass ich behindert wäre, für immer ...\"\n\"Und wenn es nicht ganz klar ist?\"\n\"Ich weiß nicht. Ich will einfach keine Folgeschäden haben.\"\n\"Das kann Ihnen niemand garantieren.\"\nBischof schweigt.\nEsther Liem nimmt einen Zettel zur Hand.\n\"83 Prozent der Patienten, die reanimiert werden, sterben trotzdem. Circa drei Prozent haben Folgeschäden. 14 Prozent können ohne oder mit minimalen gesundheitlichen Einschränkungen in ihr früheres Leben zurückkehren.\" \nDie Fragen von Liem erscheinen dem Zuhörer mitunter hart und abrupt. Wenn Bischof eine Frage ausweichend beantwortet, bohrt Liem weiter, bis sie die Allgemeinplätze abgetragen hat. Dann schweigt Bischof manchmal, in sich gekehrt und ermattet. \nImmer ist eine unbestimmte Angst dabei, dass womöglich ein Kreuz falsch gesetzt werden könnte, ganz so, als ob man aus Versehen sein Leben verwirken könnte durch das ungenaue Ausfüllen einer Patientenverfügung.\nLiem erklärt später, dass das Dokument jederzeit widerrufen werden könne. \"Wir empfehlen, die Patientenverfügung alle zwei bis fünf Jahre zu überprüfen und zu vergleichen: Stimmen die damaligen Aussagen noch mit meinem jetzigen Befinden überein? Will ich das Gleiche wie damals?\"\n\"Frau Bischof, sind Sie eine Kämpferin?\"\n\"Ja, ich bin eine Kämpferin, eine Pusherin.\"\nEine Woche später. Wieder treffen wir uns bei Claudia Bischof im Esszimmer. Dieses Mal flackern keine Kerzen in der Wohnung. Auf dem Tisch steht Kaffee, Bischofs Tochter ist da. Eine zierliche Frau Ende 30 mit scheuem, aber wachem Blick. Liem sagt, es sei wichtig, dass die Angehörigen bei dem zweiten Gespräch dabei seien. Ihnen kommt in einem Notfall oder wenn die Patienten längere Zeit urteilsunfähig sind, die Aufgabe zu, über den Behandlungsverlauf zu entscheiden – gemeinsam mit dem Ärzteteam.\nIm zweiten Gespräch werden die konkreten Therapiewünsche besprochen und auf einem Schriftstück festgehalten. \nWelche Behandlungsmethoden sollen angewendet werden bei einem Notfall, wenn Frau Bischof zum Beispiel eine Treppe runterstürzt? \nSollten bei einer bleibenden Urteilsunfähigkeit lebenserhaltende Maßnahmen – zum Beispiel künstliche Beatmung oder künstliche Ernährung – zur Anwendung kommen? \nSollen palliative, also das Leiden lindernde Behandlungsmethoden angewendet werden, wenn die Aussicht auf eine Wiederherstellung des zuvor gelebten Lebens verschwindend klein sind?\nLiem sagt, ihr Job sei es, die richtigen Fragen zu stellen. \"Wenn es emotional wird, weiß ich, dass ich auf dem richtigen Weg bin.\" Liem arbeitete fast 20 Jahre als Pflegefachfrau auf einer Intensivstation, das Sterben und der Tod waren allgegenwärtig. Als belastend empfinde sie die Gespräche nicht, sagt sie. Anders als manche ihrer Klienten: \"Die meisten erzählen von sich aus, aber einige haben Mühe, ihr eigenes Leben zu reflektieren. Das ist persönlichkeitsabhängig.\" Vor Kurzem war ein älteres Ehepaar bei ihr, erzählt Liem, da wollte die Frau beim Erstgespräch unbedingt dabei sein, weil sie dachte, ihr Mann brauche Unterstützung. \"Beim Gespräch stellte sich dann aber heraus, dass sie es war, die nicht darüber sprechen konnte.\" \nNach anderthalb Stunden steht die Patientenverfügung. Frau Bischof unterschreibt das Dokument, Gesprächsbegleiterin Liem wird es später noch auf einen USB-Stick im Kreditkartenformat laden und ihr zustellen. Die Verfügung sollte jederzeit zur Hand sein, damit die Ärzte bei einem Notfall wissen, welche Behandlungsmethoden gewünscht sind. \nFrau Bischof sagt, sie werde die Patientenverfügung im Portemonnaie aufbewahren.",
     "twitter-history": "[{       \"id\": 1340994761159806978,       \"url\": \"https://twitter.com/DIEZEIT/status/1340994761159806978\",       \"date\": \"2020-12-21 12:17:20+00:00\",       \"text\": \"Claudia Bischof lag mit Covid-19 im Spital in der Schweiz. Nun will sie eine Patientenverfügung erstellen. Das ist anstrengender als gedacht. #red https://t.co/Z6rD1oAnQU #Abo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416330,              \"friends\": 1261,              \"tweets\": 44931,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1340987020919922689,       \"url\": \"https://twitter.com/SJggi/status/1340987020919922689\",       \"date\": \"2020-12-21 11:46:34+00:00\",       \"text\": \"Wie macht man seine eigene Patientenverfügung? @william_j_stern hat eine Frau begleitet. Eindrücklich. In der @DIEZEIT https://t.co/yMINhwxYxq via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 358148463,              \"url\": \"https://www.zeit.de/autoren/J/Sarah_Jaeggi/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/675410406890934274/QYT44oE5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/358148463/1568480294\",              \"username\": \"SJggi\",              \"name\": \"Sarah Jäggi\",              \"description\": \"Journalistin. Schweizer Büro DIE ZEIT. sarah.jaeggi@zeit.de\",              \"verified\": false,              \"created_date\": \"2011-08-19 13:18:04+00:00\",              \"location\": \"Zürich, Schweiz\",              \"followers\": 5085,              \"friends\": 2020,              \"tweets\": 6811,              \"liked_tweets\": 2803,              \"lists_member\": 121,              \"media_shared\": 369       }}, {       \"id\": 1340646944062976000,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1340646944062976000\",       \"date\": \"2020-12-20 13:15:14+00:00\",       \"text\": \"Patientenverfügung: Wann ist für sie fertig? https://t.co/G9rKAzi4Hu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 589,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1340342475081265153,       \"url\": \"https://twitter.com/wodgachef/status/1340342475081265153\",       \"date\": \"2020-12-19 17:05:23+00:00\",       \"text\": \"https://t.co/eGRnv1XuI2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 798916520,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/657514742618148864/tfJm_hxf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/798916520/1445598614\",              \"username\": \"wodgachef\",              \"name\": \"Jens.Maynen\",              \"description\": \"Glück auf\",              \"verified\": false,              \"created_date\": \"2012-09-02 19:40:07+00:00\",              \"location\": \"Münsterland / Ruhrgebiet \",              \"followers\": 700,              \"friends\": 4805,              \"tweets\": 96504,              \"liked_tweets\": 11377,              \"lists_member\": 20,              \"media_shared\": 295       }}, {       \"id\": 1340339871194488833,       \"url\": \"https://twitter.com/zeitonline_pol/status/1340339871194488833\",       \"date\": \"2020-12-19 16:55:02+00:00\",       \"text\": \"In der Pandemie steigt der Druck auf viele Menschen, eine #Patientenverfügung zu machen. Auch in der #Schweiz. Doch die Sache ist nicht so einfach, wie man vielleicht zuerst denkt. #Coronakrise  https://t.co/NqpKRO3Sgm\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145932,              \"friends\": 84,              \"tweets\": 49910,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1340339869822967810,       \"url\": \"https://twitter.com/zeitonline/status/1340339869822967810\",       \"date\": \"2020-12-19 16:55:01+00:00\",       \"text\": \"In der #Corona-Pandemie denken viel mehr Menschen als früher über eine #Patientenverfügung nach. So auch in der #Schweiz. Doch dort ist das Ganze eine Herausforderung. https://t.co/O3njFES7fn\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 10,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338811,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}