{"url": "https://www.zeit.de/2020/33/altersunterschied-beziehung-gleichberechtigung-partnerschaft", "date": "2020-08-06T19:23:25+02:00", "source": "zeit.de", "label": "real", "header": "Er sagt Sie sagt", "article": "Wie gleichberechtigt ist ihre Beziehung? Hier erzählen Paare, wie sie versuchen, das Leben gemeinsam auf die Reihe zu kriegen.\nMarleen und Valentin lernten sich vor sechs Jahren kennen, da war sie 15, er war 43. Seit drei Jahren sind sie offiziell ein Paar. Marleen ist Schweizerin, in Deutschland aufgewachsen, Valentin ein Spanier, der als Kind in die Schweiz kam. Gerade reisen sie mit Valentins Wohnmobil durch Europa, den Corona-Lockdown haben sie größtenteils in Portugal verbracht. Zur Zeit des Interviews wohnen sie noch auf 21 Quadratmetern im Personalzimmer eines Tagungshotels in den Schweizer Alpen, wo Marleen im Housekeeping arbeitet, Valentin als Koch und gelegentlich als Coach für Führungskräfte. Marleen erzählt auf dem Dachboden des Hotels, während Valentin die Wäsche macht und Tarot-Karten legt. Als er spricht, schaut sich Marleen auf dem Berg den Sonnenuntergang an.\nWann haben Sie das erste Mal \"Ich liebe dich\" gesagt?\nSie: Wir kannten uns zweieinhalb Jahre, ich war 17, er 45. Es war Winter, wir standen vor Valentins Haus. Er hatte eine andere Frau kennengelernt und sagte mir: \"Du musst jemanden finden, der wirklich zu dir passt.\" Da sagte ich zum ersten Mal: \"Ich liebe dich.\" Wir hatten uns lange zueinander hingezogen gefühlt, hatten schon Sex, aber es war ein ständiges Hin und Her. Er wollte, dass ich meine Erfahrungen mache, mir nicht im Weg stehen.\nEr: Für mich war das im August 2017. Ich schrieb ihr in einer Mail: \"Es ist viel Liebe in meinem Herzen für dich.\" Das ging tiefer als \"Ich liebe dich\". Danach haben wir es bei einem Spaziergang ausgesprochen. Sie war erleichtert, dass ich mir endlich meine Gefühle eingestanden habe. \nHaben Sie vorher schon ernsthafte Beziehungen geführt?\nSie: Ich habe andere Männer gedatet, aber nichts Ernstes. \nEr: Ja.\nWelche Auswirkungen hat der Altersunterschied auf Ihre Beziehung?\nSie: Ich vergesse es zwischendurch. Für Valentin ist es manchmal schwierig, weil ich ein bisschen sprunghaft bin, heute diese Idee habe, morgen eine andere. \nEr: Zwischen uns liegt eine Generation. Ich muss mich manchmal darauf besinnen. Als Marleen ihren ersten Brief vom Finanzamt bekommen hat, war ich überrascht, wie überfordert sie war. Dann erinnerte ich mich an meinen ersten Brief vom Finanzamt.\nIn welchen Momenten spüren Sie den Altersunterschied besonders?\nSie: Ich bin mit 18 von zu Hause ausgezogen, in eine WG in der Stadt. Valentin kam mich besuchen. Anfangs war es seltsam. Meine Mitbewohner dachten: \"Oh, jetzt ist ein Erwachsener dabei.\" Das war auch für Valentin nicht leicht.\nEr: Als wir entschieden haben, zusammen zu sein, bin ich offensiv damit umgegangen. Ich bin mit in Marleens WG, wir sind gemeinsam ausgegangen. Meine Schale ist zwar alt, aber darin steckt jemand, der Freude am Leben hat und beweglich ist. Es hat etwas gebraucht, bis sie gemerkt haben, dass sie mir vertrauen können. \nWann spüren Sie den Altersunterschied gar nicht?\nSie: Eigentlich meistens. Wenn ich 40 bin und er 70, wird es vielleicht eine größere Rolle spielen. \nEr: In den Gesprächen. Marleen hat eine Reife, die mich überrascht. Ich bin in den Siebzigern groß geworden, habe Koch gelernt. Von außen wurde bestimmt, was ich sein sollte. Sie sagt oft, ich solle mich nicht so runtermachen lassen. \nWie wirkt sich der Blick der anderen auf Ihre Beziehung aus?\nSie: Meine Mutter hat sich anfangs Sorgen gemacht, ich denke, zu Recht. Wenn ich eine Tochter hätte, die sich mit 15 in einen viel älteren Mann verliebt, wäre ich auch besorgt. Sie hat mir trotzdem nichts verboten. Davor habe ich große Hochachtung. Früher haben uns Leute auch mal angestarrt, aber ich habe mich ziemlich cool gefühlt: \"Ich mache etwas, was ihr euch überhaupt nicht trauen würdet.\"\nEr: In der WG waren unsere Liebesnächte recht laut, das war für die anderen nicht angenehm. Anfangs hatte ich ein bisschen Angst, was die über mich reden könnten. Da steht schnell der Verdacht im Raum, dass man ein Sugardaddy ist, jemanden ausnutzt. Ich habe für alle gespült und gekocht, Wein und Blumen mitgebracht. Einmal sagte einer: \"Was will denn der alte Knacker bei uns?\" Marleens Freundin antwortete: \"Das ist der Freund meiner besten Freundin. Pass auf, was du sagst.\" \nGibt es etwas, das Sie von Ihrem Partner gelernt haben?\nSie: In meiner Familie hieß es früher immer: \"Das geht nicht, wir können uns das nicht leisten.\" Valentin hat eine schöne, zuversichtliche Haltung zum Leben. Das gibt mir eine Art Grundvertrauen. \nEr: In früheren Beziehungen ging es immer viel um materielle Sicherheit, um Geld, Haus, Auto, Lebensversicherung. Marleen hat mir gespiegelt, dass ich ihr allein mit meinem Sein, meiner Ehrlichkeit, meiner Integrität Sicherheit gebe. Sie hat mich dazu gebracht, mich wieder auf meine Träume zu besinnen, auf das, was mir Spaß macht. Und sie hat mir auch bei meinem Master in Leadership-Training und Geschäftsentwicklung geholfen. \nWer hat entschieden, dass Sie zusammenziehen?\nSie: Für uns war klar: Wenn ich mit der Schule fertig bin, ziehen wir zusammen. In Bern, wo er arbeitete, hat es mir nicht gefallen. Wir sind für eines seiner Coaching-Seminare in dieses Hotel gefahren. Ich wollte immer in den Bergen wohnen. Ich arbeite im Housekeeping mit. Die Hälfte der Woche arbeitet Valentin in Bern und wohnt im Wohnmobil. \nEr: Ich habe ein Zimmer für Marleen in Bern gesucht. Ich wollte, dass sie ihren eigenen Raum hat, mit ihren Bildern, ihrem Geruch. Das mit dem Hotel hat sich magischerweise ergeben.\nWer übernimmt wie viel Prozent der Aufgaben im Haushalt?\nSie: Hälfte-Hälfte. Ich mache kleine Aufgaben öfter: Dusche putzen, staubsaugen. Valentin repariert, was kaputt ist. Oder kauft ein. Er kocht auch fürs Personal, im Wechsel mit anderen Angestellten. \nEr: Marleen macht hier im Hotel mehr als ich. 60/40, vielleicht sogar 70/30. Aber wenn der Abfluss verstopft ist, komme ich und nehme die ekligen Haarbüschel raus. Und ich putze das Wohnmobil.\nWas ist die größte Herausforderung in Ihrem Alltag?\nSie: Wir haben unsere Beziehung gerade für andere geöffnet, ein großes Thema. Ich habe noch nicht viele Erfahrungen. Mich fasziniert die Idee einer offenen Beziehung. Valentin ist total romantisch, er mag Zweisamkeit. Mir ist Freiheit wichtig. Momentan hat er sich darauf eingelassen, ich bin gespannt, wo uns das hinführt. \nEr: Ihre Sprunghaftigkeit: Eine Woche will sie da studieren, die nächste wieder dort. \nWarum eine offene Beziehung?\nSie: Valentin ist oft sehr eifersüchtig gewesen. Ich hatte das Gefühl, dass die Angst, ich würde fremdgehen, und das Sexuelle als Exklusivmerkmal unserer Beziehung zu viel Macht gewonnen haben. Ich finde ab und zu natürlich andere Männer attraktiv, bin mir aber gar nicht sicher, ob ich wirklich mit denen Sex haben möchte.\nEr: Sie will ihre Erfahrungen machen, mit anderen Männern, auch mit Frauen. Das war für mich schlimm, ich hätte mich fast getrennt deswegen. Mittlerweile will ich lernen, was heute alles möglich ist, das früher gesellschaftlich nicht akzeptiert war. Aber es tut schon weh. \nWer trifft mehr Entscheidungen?\nSie: Wir werden jetzt mit dem Wohnmobil durch Europa fahren, auf unbestimmte Zeit. Ich habe Anfang des Jahres gesagt: \"Wir fahren jetzt, egal ob du dein Zeug bis dahin geregelt kriegst oder nicht.\" Wir haben nicht genug Erspartes, aber Valentin spricht sieben Sprachen, er ist Koch, er findet überall Arbeit. Ich kann nicht so viel, packe aber alles Mögliche an.\nEr: Jeder ist für sich verantwortlich. Wir entscheiden uns zum Beispiel fast täglich neu: Will ich heute immer noch deine Frau, dein Mann sein? \nWer zahlt mehr im Alltag?\nSie: Valentin. Er verdient sicher das Zwei- oder Dreifache. Wir haben versucht, das symbolisch ins Gleichgewicht zu bringen: Ich zahle, wenn wir an der Tankstelle etwas kaufen oder ein Eis essen. In Bern habe ich irgendwann nur von seinem Geld gelebt. Diese finanzielle Abhängigkeit, superunangenehm. Für ihn auch. Jetzt, wo ich für mein eigenes Leben aufkomme, kann ich es besser annehmen.\nEr: Wir haben ein anspruchsloses Leben, keine Miete. Aber die Lebensstandards unterscheiden sich wegen des Altersunterschieds. Sie würde niemals ein Drei-Gänge-Menü bestellen. Da sage ich: \"Komm, ich schenke uns das jetzt.\" Sie ist süß, manchmal sagt sie: \"Ich übernehme die Getränke.\" Oder: \"Ich lade dich auf ein Eis ein.\" Dann ist es für mich schon fein.\nUnsere Gesprächspartner waren bereit, offen und ehrlich über ihre Beziehung zu sprechen – allerdings nur, wenn wir ihre Nachnamen nicht nennen.", "twitter-history": "[{       \"id\": 1291482421548941313,       \"url\": \"https://twitter.com/EtznabG/status/1291482421548941313\",       \"date\": \"2020-08-06 21:12:58+00:00\",       \"text\": \"Normalisierung von #paedophilie #pädophilie. Gehts noch? Sie wurden erst drei Jahre später ein Paar? Pünktlich zum Geburtstag?Ich kann gar nicht so viel fressen,... !#pedogatehttps://t.co/qmhmsFnGot\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1175416625601875970,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1253406740890165250/wn9HGXlb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1175416625601875970/1587670711\",              \"username\": \"EtznabG\",              \"name\": \"Jerry Fletcher 🙂\",              \"description\": \"We know things are bad - worse than bad. Theyre crazy. Its like everything everywhere is going crazy, so we dont go out anymore.\",              \"verified\": false,              \"created_date\": \"2019-09-21 14:29:07+00:00\",              \"location\": \"Sanity\",              \"followers\": 26,              \"friends\": 24,              \"tweets\": 929,              \"liked_tweets\": 3831,              \"lists_member\": 0,              \"media_shared\": 73       }}, {       \"id\": 1291424671544598528,       \"url\": \"https://twitter.com/zeitonline_ent/status/1291424671544598528\",       \"date\": \"2020-08-06 17:23:29+00:00\",       \"text\": \"Da steht schnell der Verdacht im Raum, dass man ein Sugardaddy ist. Ein Paar erzählt von Liebe mit 28 Jahren Altersunterschied. #Abo https://t.co/csWqRaVv3i\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5164,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1291424670202331143,       \"url\": \"https://twitter.com/zeitonline/status/1291424670202331143\",       \"date\": \"2020-08-06 17:23:29+00:00\",       \"text\": \"Meine Mitbewohner dachten: Oh, jetzt ist ein Erwachsener dabei. Wie klappt die Liebe mit 28 Jahren Altersunterschied? #Abo https://t.co/AcYo2rKnXK\",       \"replies\": 6,       \"retweets\": 3,       \"likes\": 11,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338811,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"}