{
     "url": "https://www.zeit.de/kultur/2021-02/aschermittwoch-fastenzeit-pandemie-gewohnheiten-unberechenbarkeit-10nach8",
     "date": "2021-02-17T20:03:13+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Immer schön festhalten",
     "article": "Also diesmal kein Karneval. Unerbittlich ignoriert die Pandemie unsere Gewohnheiten. Dabei lernen wir ständig dazu. Nur das Ungewisse zu formen, trauen wir uns nicht.\nHeute beginnt die Fastenzeit, denn heute ist … Moment … genau: Heute ist Mittwoch, also Aschermittwoch. Zeit, mit dem Fasten zu beginnen. Auch wenn in diesem Jahr niemand fünf Tage durchgefeiert hat, an Weiberfastnacht keine Krawatten abgeschnitten wurden und der Rosenmontagszug statt vor Millionen Schaulustigen vor Ort nur im Miniaturformat durchs Hänneschen-Theater gezuckelt ist. Weil Karneval, wie derzeit ja fast alles, ausgefallen ist. Corona-bedingt. Corona, das Virus aus Dingsda, das aus unserem Leben jenen schnöden Gassenhauer gemacht hat, den wir nicht einmal singen dürfen, weil ja in Wahrheit nichts an diesem Virus schnöde und singen sowieso verboten ist. Ebenfalls Corona-bedingt.\nEs fällt derzeit vielen Menschen schwer, zu sagen, welcher Tag es eigentlich ist. Toll also, dass wir den Aschermittwoch und den Beginn der Fastenzeit überhaupt mitbekommen haben. Eingesperrt in unsere Wohnungen, ausgesperrt von Orten, die unser Fasten zu einem gemeinschaftlichen Projekt machen würden. Unser Alltag, einst aufgeteilt in Arbeitstage von Montag bis Freitag und das freie Wochenende, ist einer breiförmigen Zeitmasse gewichen, die wir Tag für Tag missmutig auslöffeln und am Abend, jetzt erst recht, in Alkohol auflösen. Wie könnten wir sonst diesen Zumutungen einer Zeit parieren, die Menschen in Mails, in denen sie einander wünschen, es möge ihnen gut gehen, fortwährend als \"seltsam\" bezeichnen? \nNun, wir haben eine Lösung gefunden, die ihrerseits seltsam anmutet: Wo sich alles Gewohnte aufgelöst, ins Unberechenbare verschoben hat, halten wir fest am Prinzip Gewohnheit. Also zum Beispiel daran, wie jedes Jahr am Aschermittwoch mit dem Fasten zu beginnen und es am Ostersonntag zu beenden. Egal ob wir in Karnevalshochburgen leben und feiern und – noch egaler – ob wir mit Ostern den Leidensweg des Sohn Gottes verbinden oder unseren wohlverdienten Kurzurlaub. Der uns von Kretschmer und Konsorten jetzt auch genommen wurde. Corona-bedingt. Was wir gewohnheitsmäßig unmöglich finden. Und ein nicht Corona-bedingtes, sondern ein Corona-trotzendes \"jetzt erst recht\" leben. Also Fastenzeit durchziehen, auch wenn wir uns seit Monaten in einem verordneten Fastenmodus befinden. Das Festhalten an Gewohnheit als Ausdruck unserer Autonomie von der Pandemie.\nAbends um 10 nach 8 wird Abseitiges relevant, Etabliertes hinterfragt und Unsichtbares offenbart.\nWir sind ein vielseitiges Autorinnen-Kollektiv. Wir schreiben selbst und suchen nach Texten, die neue Welten erschließen oder altbekannte in neuem Licht erscheinen lassen. Wir laden Schriftstellerinnen, Journalistinnen und Wissenschaftlerinnen, aber auch Expertinnen spezieller Fachgebiete ein, mit und für uns zu schreiben; bei uns kommen Gastautorinnen zu Wort, die in ihren Ländern nicht mehr publizieren dürfen oder aus deren Ländern gerade kaum berichtet wird. Wir sind neugierig auf neue Sichtweisen, neue Erzählungen, Text für Text, bei uns, zweimal pro Woche, immer um 10 nach 8.\nHier finden Sie alle Texte, die 10 nach 8 erscheinen.\nDie Redaktion von 10 nach 8 besteht aus:\nMarion Detjen, ZeithistorikerinHella Dietz, Soziologin, Familien- und OrganisationsberaterinHeike-Melba Fendel, Autorin und AgenturchefinAnnett Gröschner, freie AutorinMascha Jacobs, Journalistin, Mitherausgeberin der Zeitschrift Pop. Kultur und KritikStefanie Lohaus, Leiterin Kommunikation EAF Berlin und Herausgeberin des Missy MagazineLina Muzur, stellvertretende Verlagsleiterin des Hanser Berlin VerlagsCatherine Newmark, KulturjournalistinAnnika Reich, Schriftstellerin und AktivistinElisabeth Wellershaus, Journalistin\nUnd woran haben wir uns nicht alles gewöhnt: daran, Wissenschaftler cool zu finden und daran, sie für Schwarzmaler zu halten. Daran, uns in jede Debatte zu werfen und daran, es tunlichst zu vermeiden. Daran, dringend etwas ändern zu müssen und daran, es bleiben zu lassen. Die Gewohnheit ist so treu wie genügsam: eine Meinung, mehrfach geäußert, ein Bewegungsablauf, regelmäßig ausgeführt, ein Gefühl, nie infrage gestellt – schon laufen wir in ihrem Trott, wir Gewohnheitstiere, wie freundliche Esel. Vollgepackt mit unseren Gewohnheiten sind wir in eine Pandemie gelaufen, die uns, so heißt es ständig, das Ende der Welt, wie wir sie kennen, beschert hat. Was wir erst einmal mit neuen Gewohnheiten pariert haben: auf Balkonen klatschen, Infektionszahlen studieren und von zu Hause arbeiten. Und dann war zum Sommer hin ja auch schon wieder alles so gut wie gut. Wir erkannten die Welt wieder wie einen ausgenüchterten Mitbewohner, der von seinem Trip runtergekommen ist. Nur um zum Winter hin festzustellen, dass der Trip gerade erst losgeht. Ein Trip, für den wir nie ein Ticket gelöst, keinen Koffer gepackt und schon gar keine Vorfreude parat haben. \nWie Jim Carrey in der Truman Show hätten wir spätestens jetzt feststellen können, dass auch der Horizont der sogenannten Welt, wie wir sie kennen, eine Kulisse ist, hinter der die Ungewissheit wartet. Eine Ungewissheit, der standzuhalten wir uns mit Händen und Füßen und Tweets und Postings wehren, während die Mutanten sich ins Fäustchen lachen.\nMutanten sind launische, unberechenbare und hochgefährliche Botinnen der Ungewissheit. Also die natürlichen Feindinnen von uns Gewohnheitstieren, die unsere Gewissheiten vernichten. Weswegen wir uns lieber, aus alter Gewohnheit, an bekannten Gegnern abarbeiten: den als unfähig diffamierten Politikern, für abgehoben erachteten Expertinnen oder an allen, die Dinge anders sehen als wir. Dabei geht es uns gar nicht darum, wie mehr oder weniger berechtigt und plausibel die vielen Vorhaltungen sind, solange sie uns vor der Leere am Ende unserer gewohnheitsmäßigen Klagen und Schuldzuweisungen schützen. Vor einer Leere, die an jenem Punkt einsetzt, an dem alle Ablenkungsmanöver, Debatten und Kontrollmechanismen an der Unerbittlichkeit einer biologischen Willkür gescheitert sind.\nDas Zulassen dieser Leere bedeutet das Anerkennen der Zugehörigkeit zu einer, wie es im Pandemiedeutsch heißt, vulnerablen Gruppe. Die wir alle miteinander bilden, auch jene, die das von sich weisen würden. Weil sie weder alt noch \"vorgeschädigt\" noch arm oder bildungsfern sind. Weil sie sich sicher fühlen hinter der Mauer ihrer Gewissheiten, Gewohnheiten oder Vermögen. Sicher vor einer Welt mit neuer Sprache, neuen Codes, randvoll mit Unwägbarem. Vor der auch wir allein deswegen in Besserwisserei, heillosen Optimismus oder zu sonstigen Mächten der Gewohnheit ausgewichen sind, weil wir uns sonst der Erkenntnis stellen müssten, dass wir alle im selben Boot sitzen, in derselben Welt leben, vom selben Virus befallen werden. Dass unsere Identität nicht länger über Abgrenzung zu marginalisierten Gruppen, Ländern, Kontinenten konstruiert werden kann, die wir auf eine Grenzlänge Abstand halten. Immer so weit entfernt, dass sie uns nichts wegnehmen können, schon gar nicht unsere zu Privilegien geronnenen Gewohnheiten. Und erst recht nicht unseren Impfstoff, der schließlich bei uns entwickelt wurde und damit zuvorderst uns und unserer Gesundheit zugutekommen soll. \nEgal wie blöd wir Trumps \"America First\" fanden, das Hemd des Patriotismus ist auch uns näher als die Zwangsjacke der internationalen Solidarität. Je näher also der, die und das sogenannte Fremde uns rückt, je mehr wir es in uns aufspüren und unsere Not sich kollektiviert – das Virus kennt keine Klassen, Grenzen und keine Moral – desto weniger erscheinen wir bereit, einzusehen, dass nicht nur nichts mehr sein wird, wie es war. Sondern es ohnehin nie so war, wie wir dachten, dass es gewesen sei.\nNeben den Menschen überall auf der Welt und mitten unter uns, denen das Privileg der Geborgenheit in Gewohnheit strukturell versagt bleibt, wissen das vor allem Künstler und Künstlerinnen – auf jeden Fall jene, die diesen Namen verdienen. Die Abwesenheit von Gewissheit bildet Grundlage und Ausgangspunkt ihrer Arbeit. Alle jene also, die etwas tun, worum sie niemand gebeten hat. Weil ohnehin völlig unklar war und ist, was dieses Etwas ist und werden kann, dem sie ihr ganzes Sehnen und Können widmen, könnten sie unsere Lehrmeisterinnen sein. Andernfalls geht unserer Imagination überall dort, wo Corona mehr bedingen könnte als eine Unterbrechung, mehr als ein Fasten auf Zeit, mehr als Erlösungsfantasien durch Impfstoffe und Medikamente, die Puste aus. \nWir misstrauen der Realität, aber noch mehr misstrauen wir der Fiktion, die ihr zugrunde liegt.  Die Realität sagt: \"Sie kennen mich\" und will, dass wir uns allein deswegen für sie entscheiden, weil wir sie aus unseren Gewohnheiten zusammengesetzt haben. Die Fiktion drückt uns den Stift in die Hand und lädt uns ein, die Welt, wie wir sie nicht kennen, zu verfassen. Werden wir es annehmen können, vielleicht gleich heute am Aschermittwoch, dieses furchterregend seltsame, schöne Angebot?",
     "twitter-history": "[{       \"id\": 1362119962320646144,       \"url\": \"https://twitter.com/MelbaFendel/status/1362119962320646144\",       \"date\": \"2021-02-17 19:21:20+00:00\",       \"text\": \"Weltenwechsel, mein Text dazu:Immer schön festhalten https://t.co/jZILDmM4oB via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835046315847471104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376960145725476874/v2hqv4CH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/835046315847471104/1616525323\",              \"username\": \"MelbaFendel\",              \"name\": \"heike-melba fendel\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-02-24 08:38:50+00:00\",              \"location\": \"\",              \"followers\": 645,              \"friends\": 395,              \"tweets\": 631,              \"liked_tweets\": 1895,              \"lists_member\": 3,              \"media_shared\": 8       }}, {       \"id\": 1362115417808977927,       \"url\": \"https://twitter.com/zeitonline_kul/status/1362115417808977927\",       \"date\": \"2021-02-17 19:03:17+00:00\",       \"text\": \"Wir Gewohnheitstiere, wir Esel. Nun haben wir uns schon an so viel Neues gewöhnt und kommen trotzdem nicht auf die Idee, das Alte loszulassen! Heike-Melba Fendel hat einen Vorschlag zur Fastenzeit @10_nach_8  https://t.co/0sQaOHZKsT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101100,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}, {       \"id\": 1362115416437456899,       \"url\": \"https://twitter.com/zeitonline/status/1362115416437456899\",       \"date\": \"2021-02-17 19:03:16+00:00\",       \"text\": \"#Aschermittwoch, Beginn der #Fastenzeit: Warum noch mal an diesen Gewohnheiten festhalten? Wir lernen doch gerade, das Unwägbare zu formen! Heike-Melba Fendel @10_nach_8  https://t.co/y4Sepkp6zk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338811,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}