{
     "url": "https://www.zeit.de/arbeit/2020-07/beziehung-arbeitsplatz-corona-homeoffice-flirten-liebe-affaere",
     "date": "2020-07-29T08:58:05+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\nDie Büroaffäre ist am Ende\n",
     "article": "Mit Corona ist eine der wichtigsten Kontaktbörsen zusammengebrochen: das Büro. Kaum ein Ort bietet eine so gute Bühne für Liebschaften, Beziehungen und Dramen aller Art.\nJeden Tag geht er an denselben Bildschirmen, Tischinseln und Rollcontainern vorbei. Eine Legebatterie des modernen Officemanagements. Büro ist Büro und Yuccapalme ist Yuccapalme. Aber dann sitzt irgendwann sie im Teammeeting. Er ist sofort ein bisschen verliebt. Sie bringt die Energie mit, die hier fehlt. Sie bemerkt ihn erst gar nicht. Dann aber doch ein verstohlener Blick. Die erste gemeinsame Mittagspause. Die zweite. Herzklopfen. Ein zufälliges Treffen am Kopierer. Das erste Feierabendbier. Das fünfte. Heimliche Treffen auf der Bank hinter dem Büro. Die erste gemeinsame Nacht. Er ist liiert. Sie ist Single. Er ist gelangweilt, sie auf der Suche, ihre Affäre geheim. Und das sonst so öde Büro ist zum Sehnsuchtsort geworden, Überstunden willkommen.\nBüroaffären gibt es, seit Menschen arbeiten. Aber in jüngerer Vergangenheit waren sie wegen Corona nicht mehr möglich. Die Zwangspause für das Büro war das Ende mancher Affäre. Immer mehr Firmen wollen nun das Homeoffice als integralen Bestandteil der neuen Arbeitswelt einführen. \"Vor Corona sprachen alle von mehr Homeoffice und Fernarbeit. Nach dem Großexperiment merken wir, was wir am Büro vermissen\", sagt Tim Hagemann, Arbeitspsychologe an der Bielefelder Fachhochschule der Diakonie. Teamwork, Kaffeeküche und Kollegen. Beim Arbeiten geht es vorrangig ums Geldverdienen, um Struktur, eine sinnvolle Aufgabe und manchmal sogar um Selbstverwirklichung. Aber es geht auch um Gefühle.\nLaut einer Forsa-Studie im Auftrag des Karrierenetzwerks Xing hat sich knapp ein Viertel der Deutschen schon mal im Job verliebt, jeder Sechste hatte schon eine Affäre. Beim Flirten ist mehr als die Hälfte dabei. Die Wahrscheinlichkeit, bei der Arbeit jemandem näherzukommen, ist größer als im Freundeskreis, im Sportverein oder in Clubs. Wo sonst verbringt man mehr als die Hälfte seiner Wachzeit? Mit Corona ist also auch eine der wichtigsten Kontaktbörse zusammengebrochen und mit ihr ein Spiegel unserer Zeit und Gesellschaft. Ateliers, Büros, Agenturen, Konferenzsäle, Werkshallen oder Kantinen: Sie sind die perfekten Bühnen für Liebschaften, Liebesbeziehungen und Liebesdramen aller Art.\nDer Mensch will sich verlieben. Also tut er das auch bei der Arbeit. Der Job ist perfekt für Affären, die vielleicht mit einem Lächeln im Aufzug beginnen und bestenfalls auch so wieder enden. Der Job ist aber auch perfekt für eine ernste und dauerhafte Beziehung. Jedes zehnte Paar lernt sich bei der Arbeit kennen, zählt man Aus- und Fortbildungen dazu, ist es jedes zweite. Die Voraussetzungen sind für beide Varianten ideal. Das Berufs-Ich ist oft vorzeigbarer als das Privat-Ich: Bei der Arbeit glänzt man idealerweise mit dem, was man am besten kann. Man kommt geduscht und gut angezogen ins Büro und reißt sich zusammen, wenn man mal schlecht geschlafen hat. Keiner sieht die verklebten Augen am Morgen, die Socken auf dem Sofa oder den alten Duschvorhang, den man schon vor zwei Jahren auswechseln wollte.\nZudem verbindet es zwei Menschen, wenn der eine weiß, wovon die andere redet. Eine Ärztin versteht ihren Kollegen besser als einen Theaterregisseur oder einen Zimmermann. Sie muss ihm nicht erklären, warum das Qualitätsmanagement nervt oder die Nachtschicht schon wieder gewechselt hat. Und auf der Arbeit gibt es vor allem viel Zeit zum Kennenlernen. Kein \"jetzt oder nie\". Vieles lässt sich klären, bevor man im Bett landet: Ob der Kollege vergeben ist, frisch getrennt oder mitten im Sorgerechtskrieg – irgendwer weiß bestimmt Bescheid. Ob er knausrig ist oder auch mal zum Essen einlädt. Ob er ein Morgenmuffel ist, mit dem Rad zur Arbeit kommt oder mit dem Porsche, ob er loyal ist, chaotisch oder sortiert. Man weiß, wie er mit Stress umgeht – und Stress verbindet. \nIm Jahr 1974 wurde dazu ein Experiment auf einer Hängebrücke durchgeführt, das zeigt, dass man sich Stress gern mit Verliebtheit erklärt. In einem kanadischen Nationalpark sprach eine junge Psychologin gleichaltrige Männer auf einer hohen schwankenden Hängebrücke an, angeblich wegen einer wissenschaftlichen Befragung. Dann gab sie ihnen ihre Telefonnummer – falls es Rückfragen geben sollte zur Studie. Sie bekam auffallend viele Anrufe. Denn die jungen Männer hatten sich die Ursache für ihren inneren Aufruhr – auf einer schwankenden Hängebrücke ziemlich naheliegend – mit der jungen Frau erklärt: Na klar, sie hatten sich verliebt! Denn Verliebtheit bedeutet auch Stress für den Körper. Das Stresshormon Adrenalin ist eng verwandt mit den beiden Liebeshormonen Dopamin und Noradrenalin. Deshalb meldeten sich junge Männer, die die Wissenschaftlerin auf demselben Weg, aber einer niedrigen Brücke angesprochen hatte, wohl auch eher nicht zurück. \"Ich kann mir zwar sagen, dass die Höhe die Aufregung verursacht, aber mein Gehirn verbindet das berauschende Gefühl eher mit der Person, mit der ich das Erlebte teile\", sagt der Psychologe Tim Hagemann. Und genauso kommen sich Menschen auch da näher, wo sie emotional anspruchsvoll zusammenarbeiten.\nWo kein Druck ist, haben Affären es also vermutlich schwerer. Gelangweilte Beamte haben vielleicht viel Zeit für einen Flirt. Aber, das zeigt das Brückenexperiment: Wo wenig Stress ist, ist auch weniger Aufregung. Wer als Notarztteam gemeinsam einen Menschen wiederbelebt, verliebt sich eher. Der Druck wegen einer bevorstehenden Deadline, dazu vielleicht eine Nachtschicht im Team, tun es aber auch. Und wenn alles gut geht, die Projektpräsentation gelungen ist und der Kunde zufrieden, kann man das direkt zusammen feiern und bei einem, zwei oder drei Gläsern Wein gleich noch den Ärger loswerden. \nDie Büroaffäre gibt einem, was man zu Hause, beim Partner nicht bekommt, sagt die Arbeits- und Organisationspsychologin Jane Hergert von der FernUniversität in Hagen. Sie hat in einer Studie mit 1.462 Befragten sexuelle Untreue am Arbeitsplatz untersucht. Dabei hatten sieben Prozent gerade eine Affäre, trotz fester Beziehung. Wie untreu jemand sei, hänge aber auch von der Persönlichkeit ab – und von der Gelegenheit. Und von denen gibt es im Job genug. Sommerfeste oder Weihnachtsfeiern bieten sich an, Dienstreisen, auf denen einem sehr wahrscheinlich kein Bekannter auf der Straße begegnet. Auch wenn Seitensprünge als moralisch fragwürdig gelten: Sie kommen oft vor, sagt Jane Hergert. Und unter Umständen haben sie etwas Reinigendes für die ursprüngliche Beziehung.\nDie Büroaffäre war nicht immer so frei und selbstbestimmt, wie wir sie heute erleben. Lange bestimmten die Machtverhältnisse am Arbeitsplatz über die ungleichen Paarungen. Im Jahr 1930 erschien Faith Baldwins Roman The Office Wife, in dem sich eine Sekretärin in den Chef verliebt: Sie kennt seine Gewohnheiten, seine Ängste, vielleicht seine Schwarzgeldkonten. Sie protokolliert seine Machtkämpfe, Triumphe und Niederlagen mit, schützt ihn vor Feinden und besorgt Geschenke für seine Kinder. Ein Frauenbild, das sich viel zu lange gehalten hat. Auch in Deutschland wurden diese vertikalen Beziehungen ab den Sechzigerjahren öffentlich. Einige Chefs gaben nicht nur zu, dass sie ihre Sekretärin dateten – sie heirateten sie auch. Der damalige Finanzminister Gerhard Stoltenberg seine Zugsekretärin Margot Rann, also die Frau, die während der Bahnfahrten auf der Schreibmaschine tippte. Franz Beckenbauer heiratete, mit gebührendem Abstand dazwischen, gleich zwei seiner Sekretärinnen.\nHeute geht es bei Bekanntschaften im Büro eher um Fragen wie: Ist jemand frei oder vergeben? Und wenn vergeben, wie vergeben? Nachdem diese Fragen geklärt sind, spielen sich Affären dann auch eher auf Augenhöhe und derselben Hierarchieebene ab. Weil Frauen, nicht erst seit #metoo, mehr Selbstvertrauen haben und natürlich, weil sie selbst Karriere machen. Das zeigt auch die Xing-Studie: Demnach können sich nur vier Prozent der befragten Frauen ein Verhältnis mit ihrem Chef vorstellen. Und auch umgekehrt ist die Wahrscheinlichkeit klein, sagt die Schweizer Arbeitspsychologin Karin Unkrig: \"Männer schrecken tendenziell immer noch eher vor erfolgreichen Frauen zurück.\" Sie seien generell unsicherer und vorsichtiger geworden, sagt sie. \nGibt es in einem Büro eine Affäre, schadet das der Produktivität der Betroffenen kaum, das hat Jane Hergert von der FernUni Hagen in ihrer Onlinestudie festgestellt. Wer verliebt ist, ist womöglich motivierter und produktiver. Dennoch kommt es bisweilen im Gesamtgefüge zu Irritationen: Von Gerüchten ist es nicht weit zum Lästern und von da zum Mobbing. Weil auch Neid und Missgunst aufkommen können: Wie, der Kollege bekommt eine Gehaltserhöhung? Einen neuen Posten sogar? Läuft da was mit der Chefin? Um solche Erzählungen bilden sich schnell Koalitionen und Machtblöcke. Und darunter kann die Leistung eines ganzen Teams leiden. Also besser professionell trennen: Klare Verhältnisse statt Heimlichtuerei machten es den Kollegen leichter und Gerüchten schwerer, sagt Unkrig. Wobei die Stimmung natürlich immer abhängig ist von der Struktur und Kultur eines Unternehmens: Wie offen, wie tolerant, wie groß? Kein Chef kann Beziehungen im Team verbieten, das wäre ein Eingriff in das Persönlichkeitsrecht. Kleinere Betriebe reagieren aber oft sensibler und auch flexibler auf Veränderungen. Wobei gerade jüngere Menschen eher versuchten, so Unkrig, Affären geheim zu halten und – wie aus den sozialen Medien gewohnt – nach außen ihr professionelles Image zu wahren.\nIm Grunde ist das keine schlechte Strategie. Denn das Schwierigste an der Büroaffäre ist ihr Ende. Wenn man die Ex-Affäre jeden Tag auf jener Bühne sehen muss, die zu Beginn noch so beeindruckend war. Wenn die Kollegen zu Zuschauern werden. Wenn sich kein natürlicher Abstand einstellt. Das ist der Moment, in dem die Yuccapalme sich plötzlich erstmals als sinnvoll erweist: Weil man sich dahinter zurückziehen kann. Bis zum nächsten Mal. ",
     "twitter-history": "[{       \"id\": 1288551990646190080,       \"url\": \"https://twitter.com/zeitonline/status/1288551990646190080\",       \"date\": \"2020-07-29 19:08:29+00:00\",       \"text\": \"Mit dem #Coronavirus ist eine der wichtigsten Kontaktbörsen zusammengebrochen: das Büro. Kaum ein Ort bietet eine so gute Bühne für Liebschaften, Beziehungen und Dramen aller Art: https://t.co/3PIehdVR9k #Abo https://t.co/dAAdGtOfDp\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338811,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1288493169529753600,       \"url\": \"https://twitter.com/zeitonline/status/1288493169529753600\",       \"date\": \"2020-07-29 15:14:45+00:00\",       \"text\": \"Warum man die Büroaffäre sehr gut mit einem Experiment auf einer Hängebrücke erklären kann. #Abo https://t.co/gm6ADkHikB\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338811,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1288478016654454785,       \"url\": \"https://twitter.com/einundausatmen/status/1288478016654454785\",       \"date\": \"2020-07-29 14:14:32+00:00\",       \"text\": \"Jep, genau DAS ist der Qualitätsjournalismus, wegen dem ich ganz sicher ein Abo abschließe. Laßt Euch da nix anderes einreden, @zeitonline ! ☝️https://t.co/5ytq22rZLb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3375588263,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/888850504079618048/NRDQQCmg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3375588263/1530475147\",              \"username\": \"einundausatmen\",              \"name\": \"Paul Varjak\",              \"description\": \"Biology has at least 50 more interesting years. (James D. Watson)\",              \"verified\": false,              \"created_date\": \"2015-07-14 11:33:33+00:00\",              \"location\": \"\",              \"followers\": 867,              \"friends\": 801,              \"tweets\": 38325,              \"liked_tweets\": 94974,              \"lists_member\": 13,              \"media_shared\": 4363       }}, {       \"id\": 1288446872768720902,       \"url\": \"https://twitter.com/LBierend/status/1288446872768720902\",       \"date\": \"2020-07-29 12:10:47+00:00\",       \"text\": \"Unglaublich. In einer Zeit wo im Büro jeder Blick, der länger als 5 Sekunden gehalten wird, als sexuell übergriffig interpretiert und (wie bei Netflix) verboten wird, weint die @zeitonline der Kontaktbörse „Büro“ nach? https://t.co/ep62SNsykD\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1224236479448276993,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1224237464946167808/bpTHv6D2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1224236479448276993/1608320339\",              \"username\": \"LBierend\",              \"name\": \"Lutz Bierend\",              \"description\": \"Show Me a Satisfied Man, and I’ll Show You a Failure\",              \"verified\": false,              \"created_date\": \"2020-02-03 07:42:07+00:00\",              \"location\": \"Hamburg\",              \"followers\": 225,              \"friends\": 139,              \"tweets\": 3636,              \"liked_tweets\": 3643,              \"lists_member\": 1,              \"media_shared\": 334       }}, {       \"id\": 1288420047317274624,       \"url\": \"https://twitter.com/norbertbayer/status/1288420047317274624\",       \"date\": \"2020-07-29 10:24:11+00:00\",       \"text\": \"«Stress verbindet.» https://t.co/LUhwJsZGvo via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22248130,              \"url\": \"http://pixelextravaganza.norbertbayer.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1020625248964751360/JQ1TfG47_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22248130/1417199551\",              \"username\": \"norbertbayer\",              \"name\": \"Norbert Bayer\",              \"description\": \"Senior Photo Editor @zeitonline – Art | Berlin | Culture | Disgust | Exuberance | Flippancy | Grit | Hope | Inspiration\",              \"verified\": false,              \"created_date\": \"2009-02-28 11:29:40+00:00\",              \"location\": \"Berlin\",              \"followers\": 302,              \"friends\": 644,              \"tweets\": 1987,              \"liked_tweets\": 1207,              \"lists_member\": 5,              \"media_shared\": 107       }}, {       \"id\": 1288368199499681792,       \"url\": \"https://twitter.com/wandelderarbeit/status/1288368199499681792\",       \"date\": \"2020-07-29 06:58:10+00:00\",       \"text\": \"Beim Arbeiten geht es vorrangig ums Geldverdienen, um Struktur, eine sinnvolle Aufgabe und manchmal sogar um Selbstverwirklichung. Aber es geht auch um Gefühle. #Abo https://t.co/XVadznDj4n\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58031,              \"friends\": 22,              \"tweets\": 6806,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"
}