{
     "url": "https://www.zeit.de/wirtschaft/2020-11/andrea-nahles-bundesanstalt-fuer-post-und-telekommunikation",
     "date": "2020-11-27T17:45:14+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Das neue, stille Leben der Andrea Nahles",
     "article": "Was macht eigentlich Andrea Nahles? Die ehemalige Arbeitsministerin und SPD-Chefin leitet die Bundesanstalt für Post und Telekommunikation in Bonn. Die verschlafene Behörde geht langsam ihrem Ende entgegen – 2001 wurde sogar schon einmal erwogen, sie zu schließen.\nWuchtig steht er da, der Glasbau nahe des Bonner Rheinufers, zu groß für die schmale Seitenstraße. Das gläserne Rondell auf dem Dach erinnert an die Besucherplattform eines Fernsehturms und lässt sogar das Polizeipräsidium auf der anderen Straßenseite schmächtig erscheinen.\nSo mächtig der Bau wirkt, so leer ist er an diesem Herbstmorgen. Der graue Teppich und die in Reih und Glied platzierten Büropalmen erinnern daran, dass es sich hier nicht um eine Firmenzentrale, sondern doch nur um eine Behörde handelt: Die Bundesanstalt für Post und Telekommunikation – kurz BAnstPT. Der Einzige, der hier die Stellung hält, ist der Pförtner – diesen Anschein erweckt das Amt jedenfalls. Die meisten Mitarbeiter sind wegen Corona an diesem Tag wohl im Homeoffice.\nOb wenigstens die neue, prominente Chefin da ist? Seit August leitet Andrea Nahles die BAnstPT. Nahles war schon vieles in ihrem Leben: Juso-Chefin, \"Gottesgeschenk\" (Oskar Lafontaine) und Wirtschaftsschreck, Bundesarbeitsministerin und nicht zuletzt SPD-Chefin, bevor sie das Amt 2019 entnervt hinschmiss. Dann wurde es still um sie. Nun also: Behördenleiterin.\nMan würde gerne mit Nahles über ihre neue Aufgabe sprechen, über ihr zweites Leben fernab des Regierungsviertels. Ist dies hier – die Versorgung der Beamten aus der Post, der Deutschen Telekom und der Deutschen Bank – nicht ein denkbar unpassender Job für einen quirligen Geist? Für jemanden wie sie, die nicht nur jede Menge politischen Ehrgeiz hatte, sondern auch gern mal Kraftausdrücke verwendete, Bätschi sagte oder der politischen Konkurrenz grinsend eines \"in die Fresse\" hauen wollte?\nAber nein, das Amt und seine Leiterin wollen darüber nicht sprechen. Ein Treffen wird nicht ermöglicht, eine Handvoll Fragen erst nach fünf Wochen und schriftlich beantwortet. Sogar mit dem Haushaltsplan hält man hinterm Berg: \"Den Haushalt der Bundesanstalt konnte ich trotz langer Suche nicht finden\", sagt Gisela Färber von der Universität für Verwaltungswissenschaften in Speyer. \"Für eine Bundesbehörde müsste er eigentlich ein eigenes Kapitel im Haushaltsplan des Bundes einnehmen.\" Müsste, gibt es aber nicht. Was man immerhin weiß ist, was Nahles in Bonn verdient: rund 180.000 Euro im Jahr. Baustellen, so viel vorweg, gibt es dafür mehr als genug.\nVon Bonn aus herrscht die Sozialdemokratin über bundesweit insgesamt 1150 Mitarbeiter, die zehn Milliarden Euro für die Versorgung der 268.000 pensionierten ehemaligen Postbeamten verwalten. Nahles\" Behörde entscheidet über Dienstunfähigkeitsgesuche, Disziplinarmaßnahmen sowie die persönlichen Rentenansprüche. Außerdem bearbeitet sie die Beihilfeanträge für Krankheits-, Pflege- und Geburtsfälle. Und sie führt soziale Einrichtungen weiter wie die Postbeamtenkrankenkasse und das Erholungswerk, das den Mitarbeitern der Postnachfolgeunternehmen verbilligte Reisen anbietet. Ein Aufgabenkatalog wie direkt aus der alten Bundesrepublik gebeamt.\nArbeitseifer kann die ehemalige Ministerin hier gut gebrauchen. Erste Besucher zeigen sich jedenfalls durchaus beeindruckt von Nahles\" Detailwissen: \"In vielen Themengebieten war sie gut informiert\", lobt ein Insider.\nDie neue Chefin dürfte aber mittlerweile auch wissen, was Insider des Bonner Beamtenamtes schon länger raunen: dass dort einiges im Argen liegt. Mit ihren Antragstellern kommuniziert die BAnstPT ausschließlich aus der Distanz – per Brief, Telefon, E-Mail oder auch Fax. Dennoch gibt es bunt durch die Republik verteilt insgesamt noch 15 Standorte.\nSie werden zwar durch keinerlei Kundenverkehr gerechtfertigt, nur durch historisches Gewachsensein, aber Reformbemühungen stoßen dennoch auf Widerstand. Nahles-Vorgänger Andreas Hermes rang sich immerhin dazu durch, den Standort Tübingen zum Jahresende aufzugeben und die Mitarbeiter nach Stuttgart zu versetzen.\nAuf Nahles könnte der Druck wachsen, weitere Außenposten zu schließen und dafür lieber in die Servicequalität zu investieren. Denn die Kunden? Die sind genervt.\nIm Netz machen sich Beamte in öffentlichen Rezensionen Luft über die Anstalt, die doch eigentlich nur für sie da sein soll: \"Lange Bearbeitungszeiten, telefonisch nicht erreichbar. ...Warteschleife...kein Durchkommen. Emailkontakt dauert...Auskünfte unfreundlich und nicht hintergründig...man fühlt sich abgewimmelt…\", moniert der User \"Dr. Lese\": \"BAnstPT verweist einen bei Personalfragen an die Telekom und Telekom an die BAnstPT, keiner fühlt sich zuständig.... man dreht sich im Kreis ….unzumutbar.\" Ein Nutzer namens \"C. Corner\" ärgert sich: \"Pensionen werden falsch berechnet und man muss mühsam auf dem Klageweg dagegen vorgehen. Recht wird hier mit den Füssen getreten und es wird nicht sachlich korrekt gearbeitet.\"\nFür normale Angestellte ist es kein Problem, regelmäßig, zeitnah und ohne konkreten Anlass von der Deutschen Rentenversicherung Auskunft über die zu erwartende Rente zu erhalten. Nicht so für die Beamten der Postnachfolgeunternehmen.\nEs gibt noch heute 23.200 aktive Beamte bei der Deutschen Telekom, 28.110 bei der Post sowie etwa 6000, die aus der Postbank zur Deutschen Bank übergegangen sind. Viele interessieren sich für Angebote wie Altersteilzeit und den \"Engagierten Ruhestand\", bei dem man ab 55 in Pension gehen kann, wenn man ein Ehrenamt ausübt. Allerdings müssen die Beamten diese vorzeitigen Pensionierungen \"blind\" beantragen – ohne jegliche Information darüber, wie hoch ihre Pension denn ausfallen würde. Das erfahren sie erst, nachdem ihr Antrag bearbeitet ist – und auch das dauert. \"Da muss die BAnstPT nachsteuern\", fordert Christina Dahlhaus, die Bundesvorsitzende der Kommunikationsgewerkschaft DPV, die auch die Interessen der Beamten vertritt.\nWas die Behörde selbst zu diesen Klagen sagt, klingt wenig vielversprechend: \"Im Zuge der weiteren Digitalisierungsvorhaben wird die Möglichkeit des Abrufes von voraussichtlichen Pensionssummen diskutiert.\" Eine Umsetzung würde aus datenschutzrechtlichen Gründen Zeit in Anspruch nehmen, \"da aktive Beamte der Postnachfolgeunternehmen, die heute noch keine Versorgungsempfänger*innen der BAnstPT sind, Zugriffsrechte auf interne IT-Systeme eingeräumt werden müssten\".\nNa dann.\nDatenschutz wird überhaupt sehr hoch gehängt. Der Verwaltungsrat ist bei Videoschalten aus Sicherheitsgründen auf die Netze des Bundes angewiesen. Die Mitglieder müssen sich in sogenannte \"Telepräsenzräume\" in Bonn und Berlin begeben, um teilzunehmen. Von zu Hause aus geht da gar nichts. \"Eine Teilnahme aller Mitglieder ist gewährleistet\", heißt es dazu nur knapp.\n\"Hausfrau oder Bundeskanzlerin\" hatte die heute 50-jährige Nahles einmal als Berufswunsch in die Abiturzeitung geschrieben. So viel ist klar: Die BAnstPT ist von beiden Zielen denkbar weit entfernt. Aber womöglich ist das gerade genau das, was sie will. Immerhin liegt der neue Arbeitsplatz nur eine Stunde Fahrtzeit weit weg von ihrem rheinland-pfälzischen Heimatort Weiler, wo sie immer noch wohnt.\nDort ist sie seit ihrem Abgang aus der Bundespolitik für die Öffentlichkeit weitgehend untergetaucht. Lediglich einen Vortrag im Kloster Maria Laach unweit der Heimat hielt die Katholikin. Kommentare zur Lage ihrer Partei oder der Bundesregierung erspart sie sich auch. Erst kommende Woche wird es von ihr wieder einmal einen Auftritt geben: Sie hält eine Vorlesung an der Uni Duisburg-Essen, im Rahmen ihrer Gastprofessur an der NRW School of Governance. Das Thema: \"Das Neue sozial Denken – sozialdemokratisches Politikmanagement\".\nDen Beweis ihrer Behördenmanagementfähigkeiten wird sie erst noch erbringen müssen. In der Bundesanstalt betreut ein Mitarbeiter im Schnitt 285 amtierende und ehemalige Postbeamte. Ein Vergleich mit den Servicecenters der Bundesfinanzverwaltung, die für die übrigen deutschen Beamten zuständig sind, fällt schwer: \"Wie viele Versorgungsfälle ein Beschäftigter betreut, ist abhängig von vielen Faktoren\", heißt es vom dem Bundesrechnungshof.\nEine Prüfung der Anstalt auf ihre Effizienz gab es bisher jedenfalls nicht. Dabei stand 2001 das Überleben der BAnstPT schon einmal auf dem Spiel. Ursprünglich verwaltete die 1995 mit der Privatisierung der Post entstandene Anstalt nämlich auch die Aktien, die der Bund weiterhin hielt. Als diese Aufgabe dem Bundesfinanzministerium übertragen wurde, stand das Szenario im Raum, die Anstalt abzuwickeln und nur 10 bis 30 Beschäftige in Bonn zu behalten. Es kam anders.\nDer allerletzte in einem Postnachfolgeunternehmen beschäftigte Beamte soll übrigens 2043 ordnungsgemäß in Ruhestand gehen. Bis dahin genießt auch Andrea Nahles längst ihre Pension.",
     "twitter-history": "[{       \"id\": 1332408365994094594,       \"url\": \"https://twitter.com/erikburchardt/status/1332408365994094594\",       \"date\": \"2020-11-27 19:38:04+00:00\",       \"text\": \"@zeitonline 😂😂😂👍Das neue, stille Leben der Andrea Nahles https://t.co/CBtvbrG2iw via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 585698431,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1255373621574451201/k340Nl4g_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/585698431/1588139371\",              \"username\": \"erikburchardt\",              \"name\": \"erik burchardt\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-05-20 14:09:10+00:00\",              \"location\": \"\",              \"followers\": 122,              \"friends\": 454,              \"tweets\": 2605,              \"liked_tweets\": 4006,              \"lists_member\": 0,              \"media_shared\": 107       }}, {       \"id\": 1332370050817400834,       \"url\": \"https://twitter.com/FWWinterberg/status/1332370050817400834\",       \"date\": \"2020-11-27 17:05:49+00:00\",       \"text\": \"Das neue, stille Leben der Andrea Nahles https://t.co/BdBijdddRr via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17043,              \"friends\": 17087,              \"tweets\": 611701,              \"liked_tweets\": 168435,              \"lists_member\": 83,              \"media_shared\": 8924       }}]"
}