{
     "url": "https://www.zeit.de/2020-09/tadej-pogacar-gewinnt-tour-de-france",
     "date": "2020-09-20T19:15:26+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Tadej Pogačar gewinnt die 107. Tour de France",
     "article": "Erst gestern hat der Slowene das gelbe Trikot von seinem Landsmann Primož Roglič geholt. Heute geht er als zweitjüngster Gewinner in die Geschichte der Rundfahrt ein.\nDer Slowene Tadej Pogačar hat die 107. Tour de France gewonnen. Der erst 21 Jahre alte Radprofi holte sich in Paris den Gesamtsieg vor seinem Landsmann Primož Roglič und ging als zweitjüngster Tour-Gewinner in die Geschichte der Rundfahrt ein. Erst im Bergzeitfahren am Vortag hatte Pogačar das Gelbe Trikot von Roglič übernommen. Der Youngster vom UAE Team Emirates gewann auch das Gepunktete und das Weiße Trikot als bester Bergfahrer und Nachwuchsprofi.\nDie Schlussetappe über 122 Kilometer von Mantes-la-Jolie nach Paris gewann der Ire Sam Bennett im Massensprint vor dem dänischen Weltmeister Mads Pedersen und dem Slowaken Peter Sagan. Zuvor hatte sich der deutsche\n Ex-Meister Maximilian Schachmann in einer Ausreißergruppe gezeigt, \nallerdings ohne Erfolg. Die letzten noch nötigen Punkte für das Grüne \nTrikot sicherte sich Bennett. Damit endete eine Ära. Ex-Weltmeister Sagan hatte in den letzten acht Jahren siebenmal Grün geholt, nur bei seiner Disqualifikation 2017 fehlte er auf dem Podium in Paris. \nIn Zeiten der Corona-Pandemie ging es diesmal auf den\n Champs Élysées nicht so stimmungsvoll zu. Nur 5.000 Zuschauerinnen und Zuschauer waren im \nZielbereich zugelassen. Paris gehört zur sogenannten Roten Zone. Zuletzt\n waren die Neuinfektionen in Frankreich auf über 13.000 Fälle pro Tag \nangestiegen.",
     "twitter-history": "[{       \"id\": 1307730141813051392,       \"url\": \"https://twitter.com/zeitonline/status/1307730141813051392\",       \"date\": \"2020-09-20 17:15:36+00:00\",       \"text\": \"Tadej Pogačar gewinnt Tour de FranceTadej Pogačar gewinnt 107. Tour de France https://t.co/Jsjb1rtBkz\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338811,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}