{
     "url": "https://www.zeit.de/2021/03/marc-fielmann-brillenkonzern-corona-krise-plaene",
     "date": "2021-01-16T11:48:26+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Ich hatte Angst, dass irgendjemand sagt, ich würde mich nur ins gemachte Nest setzen\"",
     "article": "Marc Fielmann beerbte vor einem Jahr seinen Vater an der Spitze des Konzerns – dann kam die Krise. Ein Gespräch über die Erwartungen seiner Eltern und seine Zukunftspläne\nDIE ZEIT: Herr Fielmann, seit November 2019 sind Sie alleiniger Chef der Fielmann AG mit mehr als 22.000 Mitarbeitern, bald darauf kam die Corona-Krise. Was haben Sie in den vergangenen Monaten gelernt?\nMarc Fielmann: Dass es entscheidend ist, wie man sich in der Zeit der schlimmsten Krise gegenüber den Mitarbeitern verhält.\nZEIT: Wie meinen Sie das?\nFielmann: Während des Shutdowns im Frühjahr mussten wir in Spitzenzeiten rund 10.000 Mitarbeiter in Kurzarbeit schicken. Wir haben im Aufsichtsrat und Vorstand auf 20 Prozent der Bezüge verzichtet und die Dividendenzahlung ausgesetzt. Damit sind 163 Millionen Euro im Unternehmen geblieben, allein der Anteil meiner Familie belief sich dabei auf mehr als 110 Millionen Euro. Gleichzeitig haben wir beschlossen, die Gehälter der Kurzarbeiter auf 100 Prozent aufzustocken und keine Stellen abzubauen. Das war die größte Krise unseres Unternehmens, aber die Aufstockung hat sich sehr gelohnt. \nZEIT: Inwiefern?\nFielmann: Wir haben Hunderte Dankesbriefe von Mitarbeitern bekommen, dass wir das Risiko für sie eingegangen sind. Und nach dem Shutdown hat mich ein Mitarbeiter angerufen, der das Unternehmen mit aufgebaut hat. Er war einer meiner Lehrmeister, als ich in den Niederlassungen gelernt habe. In dem Gespräch sagte er mir: Corona ist auch ein Riesenglück für Sie. Sie hätten noch einige Jahre gebraucht, bis die Alteingesessenen Sie vollends als Chef respektiert hätten. Dank Corona tun sie es jetzt schon. \nZEIT: Wie sind Sie gegenüber den Mitarbeitern aufgetreten?\nFielmann: Wie in meiner Ausbildungszeit haben wieder alle auf mich geschaut, das war ein Déjà-vu. Wenn ich damals in eine Niederlassung gekommen bin, waren alle um mich herum total nervös, und ich habe gesagt: Glauben Sie mir, ich bin der Nervöseste von allen. Das habe ich jetzt in der Krise nicht wiederholt. Ich habe mich hingestellt und gesagt: Wir kriegen das hin.\nZEIT: Sie haben Ihre Angst für sich behalten?\nFielmann: Mein enges Umfeld hat schon mitbekommen, dass ich mir Sorgen gemacht habe. Meine Vorstandskollegen auch, wir haben schließlich jeden Morgen und jeden Abend per Video konferiert. Im März hat unser Finanzvorstand gesagt, er habe die Finanzkrise erlebt, aber die sei nicht vergleichbar mit dem, was gerade geschehe. Da war ich schon baff.\nZEIT: Sie waren gerade mal vier Monate lang alleiniger Chef. Wie ging es Ihnen in dieser Zeit?\nFielmann: Nach dem ersten Schock eigentlich ziemlich gut. Das ist die Stunde des Unternehmers. Sie müssen unter maximaler Unsicherheit in kürzester Zeit riesige Entscheidungen treffen. Da ist man natürlich erst mal getrieben. Aber in Situationen der Unsicherheit ist das Schlimmste, wenn man dasitzt und alles auf sich einprasseln lässt. Sobald man handelt, fühlt sich das schon deutlich besser an. Dass man was macht und verändert, das macht einem Unternehmer ja per se Spaß. \nZEIT: Mit wem stimmen Sie sich ab? Mit Ihrem Vater?\nFielmann: Ich spreche mit meiner Schwester Sophie und meinem Vater, aber ich muss mich nicht abstimmen. Das heißt aber auch: Wenn es schiefgeht, ist es meine Schuld. \nZEIT: Sie fragen Ihren Vater vor großen Entscheidungen nicht mehr?\nFielmann: Nein, ich bin jetzt allein verantwortlich. \nZEIT: Wie haben Ihre Eltern Sie auf Ihre Aufgabe vorbereitet?\nFielmann: Meine Eltern haben sich sehr gut ergänzt. Meine Mutter war 21 Jahre alt, als ich geboren wurde – Einserabiturientin, Bildungsbürgerin, später promovierte Literaturwissenschaftlerin. Sie hat immer einen genauen Plan für mich gemacht. \nZEIT: Was für einen Plan?\nFielmann: Sie hat gesagt: Mein Kind muss lesen, Gedichte kennen und an Weihnachten vortragen, ein Instrument lernen. Als ich ein Teenager war,ist sie mit mir nach Paris, London und New York geflogen, und wir haben die Museen und Theater abgeklappert. Wenn mir mal langweilig war und ich sie gefragt habe, was ich machen soll, hatte sie immer gleich einen Plan für mich. Als strukturierter Mensch fand ich das sehr gut.\nZEIT: Und Ihr Vater?\nFielmann: Der ist 50 Jahre älter als ich. Er hat damit gehadert, dass sein Vater ihn in ein enges Korsett eingezwängt hat und ihm immer vorgeschrieben hat, was er alles machen muss. Deshalb war ihm ganz wichtig, dass wir uns als Kinder entfalten.\nZEIT: Wie zeigte sich das?\nFielmann: Er hat gesagt: Ich gebe meinem Sohn mal eine Herausforderung, und wenn er die schafft, bekommt er die nächste. Das hat er relativ radikal gemacht. Er gärtnert zum Beispiel für sein Leben gern. Er hat mich schon mit fünf auf einen Carrier gesetzt – ein wuchtiges Raupenfahrzeug – und mich darauf fahren lassen. Fast alle Eltern würden sagen: Das ist sehr riskant. Aber mein Vater hat gesagt: Er soll das mal lernen. \nZEIT: Ist das gut gegangen?\nFielmann: Mit fünf konnte ich den Carrier fahren und habe meinem Papa im Garten geholfen, das fand ich cool. Ich habe ihn sieben, acht Jahre lang damit unterstützt, bis ich den Carrier dann mal gegen einen Stein gesetzt habe. Als Kind hatte ich immer Riesenspaß mit ihm, wir haben den größten Wahnsinn gemacht. Touren mit dem Ferrari, Wasserski, Bergsteigen. Das Gefährlichste war, als wir uns im Urlaub einen Neoprenanzug angezogen haben und durch Gletscherspalten geklettert sind.\nZEIT: Sind Sie auch so impulsiv wie Ihr Vater, der mal einen Stuhl durchs Büro geworfen hat?\nFielmann: Wenn ich auf meine Eltern schaue, bin ich eher planend wie meine Mutter. Mein Vater hat ein Unternehmen von null zu einem Milliardenunternehmen aufgebaut, da war es sicher sinnvoll, dass er manches auch impulsiver gemacht hat. Aber er hat sich in seinem Leben auch wahnsinnig weiterentwickelt. Sie können ein Unternehmen nicht auf eine Milliarde Euro Umsatz bringen, wenn Sie nur hemdsärmelig sind. \nZEIT: Wie sind Sie mit dem sich abzeichnenden Erbe umgegangen?\nFielmann: Ich musste mir alles verdienen. Als ich meine Ausbildung zum Augenoptiker gemacht habe, hat mein Vater den Mitarbeitern gesagt: Prüft das mal extra genau und macht es ihm schwer. Daraus ist Selbstbewusstsein erwachsen. Zeitweise war das aber schon eine sehr große Last, bis an die Grenze des Erdrückenden. \nZEIT: Mit 26 Jahren wurden Sie Marketingvorstand, mit 28 Co-Vorstandsvorsitzender neben Ihrem Vater.\nFielmann: Mein Vater nannte das immer \"hart am Wind segeln\". Wir haben eine Generation übersprungen. Im Normalfall hätte ich jetzt noch zehn, fünfzehn Jahre, um in die Verantwortung hineinzuwachsen. Ich hätte mir ein längeres Studium und noch mehr Erfahrungen außerhalb des Unternehmens gewünscht. Aber wenn es nach meinem Vater gegangen wäre, hätten wir die Nachfolge noch schneller gemacht. Er ist jetzt 81 und hat das Unternehmen bald ein halbes Jahrhundert geführt. Mit zunehmendem Alter war er auch froh, dass er Verantwortung übergeben konnte. \nDer Mensch\nMarc Fielmann, 31, ist seit November 2019 alleiniger Vorstandsvorsitzender der Fielmann AG. Zuvor leitete er das Familienunternehmen eineinhalb Jahre mit seinem heute 81-jährigen Vater. Er studierte an der London School of Economics, absolvierte verschiedene Praktika und stieg 2012 bei Fielmann ein. Parallel zu ersten Managementaufgaben lernte er das Optikerhandwerk. Inzwischen vertritt er die Familie, der 71,6 Prozent des Unternehmens gehören.\nDas Unternehmen\n1972 eröffnete Günther Fielmann in Cuxhaven seinen ersten Laden.Heute sind es 870 Niederlassungen in 15 europäischen Ländern mit mehrals 22.000 Mitarbeitern. In Deutschland verkauft der MarktführerFielmann mehr als jede zweite Brille. Der Umsatz sank im vergangenen Jahr laut vorläufigen Zahlen von 1,76 auf 1,63 Milliarden Euro, derGewinn von 254 auf 170 Millionen. Im derzeitigen Shutdown dürfen die Läden in Deutschland offen bleiben.\nZEIT: Wäre er noch etwas jünger, hätte er das vermutlich gar nicht gewollt.\nFielmann: Er ist nicht so der Typ Mensch, der loslassen kann. Jedes Papier, jeder Brief, jedes Wort musste von ihm freigegeben werden. Einen Text zu einem Kontaktlinsenbehälter habe ich fast 100-mal neu geschrieben.\nZEIT: Im Ernst?\nFielmann: Ja, das macht nicht so viel Spaß. Aber so lernt man, was Perfektionismus bedeutet – das war eine harte Schule. Als Teenager und auch später im Unternehmen hatte ich Angst, dass irgendjemand sagt, ich würde mich nur ins gemachte Nest setzen und nie darüber hinauswachsen. Aber seit drei, vier Jahren ist mir das egal. \nZEIT: Warum?\nFielmann: Wer immer um die Anerkennung bangt, verliert das Wesentliche aus den Augen. Mir geht es darum, dass ich unser Unternehmen gesund der nächsten Generation übergeben kann. Das hat mir auch mein Vater gewünscht, als er mir das Unternehmen übergeben hat: dass es auch nach mir eine Generation gibt, die den Namen Fielmann weiterträgt.\nZEIT: Ihre Vision 2025 für Fielmann könnte man überehrgeizig nennen – der Umsatz soll rasant wachsen, Sie wollen jedes Jahr in ein neues EU-Land expandieren und nebenbei die Branche digital revolutionieren. Wollen Sie sich und Ihrem Vater damit etwas beweisen?\nFielmann: Nein. Nicht ich habe erfunden, dass wir digitaler werden müssen. Das ist die Erwartung unserer Kunden. \nZEIT: Was meinen Sie?\nFielmann: Unsere Kunden unterscheiden nicht mehr zwischen online und offline. Und im Digitalen vergleichen sie uns nicht mit anderen Optikern, sondern mit dem Erlebnis bei Amazon, Google, Apple oder Zalando. Da dürfen wir zumindest nicht meilenweit von weg sein. Und da müssen wir noch viel weiter kommen.\nZEIT: Womit konkret?\nFielmann: Dass wir zum Beispiel die Lieferzeit einer Brille in Echtzeit nennen können. \nZEIT: Was ist daran so schwer?\nFielmann: Dafür muss ich eine Menge wissen: den Lagerbestand der Fassungen, die Produktionszeit für das individuelle Brillenglas, die Produktionskapazität in der Brillenfertigung und die Zeiten der Logistikkette. Dafür haben wir vor einem Jahr das Start-up Oaktree Technologies gegründet. Das war auch höchste Zeit, denn eigentlich erwartet der Kunde längst, dass ich ihm sagen kann: Ihre Brille kommt in genau drei Tagen. Der wundert sich, warum wir das nicht heute schon können.\nZEIT: Manche Ihrer Mitarbeiter fühlen sich gestresst von all den rasanten Veränderungen, die Sie einfordern.\nFielmann: Das sehe ich als Lob. In der Corona-Pandemie habe ich gesehen, dass vieles noch deutlich schneller geht. Aber noch wichtiger ist, die Art und Weise des Arbeitens zu verändern.\nZEIT: Was soll das heißen?\nFielmann: Wenn alle das Gleiche wie bisher nur schneller machen, werden wir auf die Nase fallen. Wir müssen anfangen, neue Wege zu gehen, zu delegieren und im Team zu denken. Eine Führungskraft, die von mir weitere Aufgaben bekommt, schafft das alles nur, wenn sie ein gutes Team aufbaut und mit ihm gemeinsam arbeitet. Das will ich erreichen. \nZEIT: Fielmann steht in Deutschland als Marktführer gut da. Warum gehen Sie jetzt das Risiko ein, in fünf weitere Länder zu expandieren?\nFielmann: Damit wir unsere Technologieinvestitionen auf mehr Schultern verteilen können. Und weil die Kunden internationaler werden. Ihre Entscheidungen werden jetzt auch von einem Social-Media-Hype aus Korea oder einem Fashion-Trend aus Mailand mitgeprägt. Deshalb müssen wir einen internationalen Blick haben. Wir haben früher schon versucht, nach Polen zu expandieren, aber das hat nicht so gut funktioniert.\nZEIT: Warum?\nFielmann: Weil die Veränderungsbereitschaft bei uns nicht groß genug war, unser Geschäftsmodell an die Bedürfnisse der dortigen Kunden anzupassen. \nZEIT: Was mussten Sie ändern?\nFielmann: Fast alles. Die Kollektion, den Ladenbau, die Kostenstruktur, das Marketing, wir mussten viele Dinge ändern, die deutschen Kunden wichtig sind, polnischen aber egal. Wir mussten in Polen und Italien die Grenzen unseres heimischen Geschäftsmodells erkennen. Das hat unser Unternehmen erst in den letzten vier, fünf Jahren gelernt. \nZEIT: Seit wenigen Jahren bauen Sie ein eigenes Ladennetz in Italien auf. Wie läuft es?\nFielmann: Das war ein harter Weg, weil wir auch da ganz viel ändern mussten. In Italien haben wir in vielen Niederlassungen am Anfang statt 40 Brillen pro Tag wie in Deutschland nur zehn verkauft, das hat uns dazu gezwungen, umzudenken. Heute läuft es deutlich besser, mehr als 20 Brillen sind keine Ausnahme mehr. \nZEIT: Was haben Sie getan?\nFielmann: Wir kuratieren deutlich mehr, in Italien muss alles besonders persönlich sein. Vorher hatten wir bis zu 5000 Brillen in den Regalen, heute sind es noch um die 1500. Masse war in der Nachkriegszeit gefragt, wird heute aber zunehmend mit Ramsch gleichgesetzt. Diese Erfahrungen übertragen wir auch nach Deutschland. Wir sagen nicht, wir sind der große Fielmann-Konzern, der alles am besten weiß. Ich mag das Wort Konzern nicht.\nZEIT: Warum?\nFielmann: Weil ein Konzern all das Behäbige, Durchstrukturierte, Machtgetriebene, Lahme hat, was einem Unternehmer völlig widerstrebt. Den Begriff Konzernvorstand trägt ein schwacher Manager vor sich her, um anderen zu sagen, dass er ein Obermufti ist. Wir müssen im Geschäftsbericht manchmal aus rechtlichen Gründen das Wort Konzern verwenden – aber ich kämpfe wirklich um jedes einzelne Mal, wo wir das vermeiden können. Ich sehe uns nicht als Konzern, sondern als Familienunternehmen.\nZEIT: Gibt es auch Mitarbeiter, die sich mit Ihrem Wandel schwertun?\nFielmann: Ich habe vor acht Jahren die Tochterfirma Fielmann Ventures gegründet. Wir sind damals im Unternehmen allen auf die Nerven gegangen, weil wir versucht haben, gegen alle Widerstände das Geschäftsmodell zu digitalisieren. Wenn ich jemanden angerufen habe, hieß es zwar eigentlich immer: Klar, Herr Fielmann, kein Problem, Herr Fielmann. Aber 2014 habe ich im Großraumbüro mal ein anderes Telefon abgehoben, da war jemand aus der IT dran – der hat mich wirklich minutenlang zusammengebrüllt. Ich kam gar nicht zu Wort. Als er aufgelegt hat, meinte der Geschäftsführer der Fielmann Ventures: Ich glaube, es wäre fair, wenn ich ihm kurz sage, wen er gerade angebrüllt hat. \nZEIT: Ist der Mann noch bei Fielmann?\nFielmann: Er kam mit hochrotem Kopf und hat sich entschuldigt. Ich habe ihn gebeten, mir zu erzählen, warum er sich zu kurz gekommen fühlt, und versprochen, dass ich mir das anschaue. Und er hat versprochen, dass er keine Mitarbeiter mehr anschreit. Aber das ist symptomatisch: Wenn Sie eine Transformation durchmachen, gibt es immer Bereiche, die sich schlechter behandelt fühlen. Sie müssen diese Kluft managen und gleichzeitig signalisieren: Stehenbleiben ist keine Option. \nZEIT: Sie arbeiten an einer Weltneuheit: einer App, die den Brillenkauf im Netz ermöglichen soll. Wie weit sind Sie?\nFielmann: Wir sind jetzt im Alpha-Test: Wir haben alle Technologien in die App integriert und mit Tausenden Nutzern in einer geschlossenen Gruppe getestet. Die neue App kann die Sehstärke messen und die Zentrierung der Brillengläser bestimmen. Jetzt schauen wir uns an, wie zuverlässig sie funktioniert. Im Lauf des Frühjahrs kommt ein Beta-Test für eine größere Kundengruppe in einer Reihe von Niederlassungen. Im großen Stil werden wir sie im Verlauf des ersten Halbjahrs auf den Markt bringen.\nZEIT: Menschen mit höheren Sehstärken schickt die App aber doch lieber in die Filialen. Wo ist die Grenze?\nFielmann: Im Moment bei drei Dioptrien. Aber nicht nur die Sehstärke ist relevant, sondern auch die Gesichtsphysiognomie und die Qualität der Kamera. Die App läuft bis jetzt nur auf modernen iPhones. Wir sind gerade dabei, sie auf weitere Geräte zu bringen. Die Schlüsselfrage ist, ab wann wir sie der breiten Masse anbieten. Wir wollen ja nichts auf den Markt bringen, was nur fünf Prozent der Leute nutzen können. \nZEIT: Am längsten haben Sie an der Online-Messung der Sehstärke per Handy geforscht. Funktioniert das jetzt?\nFielmann: Ja, das haben wir uns mittlerweile patentieren lassen. Unsere Messtechnologie funktioniert mit einer Reflexion auf der Netzhaut – und über das Bild rechnet der Algorithmus dann den Brechungsindex des Auges aus. Das ist ziemlich komplex, wir wenden dafür auch künstliche Intelligenz an. Die wird immer besser, mit je mehr Daten sie gefüttert wird. Da haben wir mit 25 Millionen Kunden natürlich einen erheblichen Vorteil, weil wir schnell sehr viele Daten generieren können. Trotzdem dürfen wir das nicht zu früh zu vielen Kunden zur Verfügung stellen. \nZEIT: Sonst müssen Sie womöglich Tausende Brillen von Hand nachmessen und ersetzen.\nFielmann: Im besten Fall. Im schlimmsten Fall gehen die Kunden zur Konkurrenz. Das haben unsere Online-Mitbewerber falsch gemacht: Die haben das Vertrauen in den Online-Kauf zerstört, weil die Messtechnologie nicht funktioniert hat. Die Kunden sind dann zu uns gekommen, und wir haben die Brillen korrigiert. Das war das beste Marketing für uns.\nZEIT: Wie viel haben Sie in die Messtechnologie und die App investiert?\nFielmann: Einen zweistelligen Millionenbetrag. Wir werden auch in den kommenden zwei Jahren mehr als zehn Millionen für die Forschung und Weiterentwicklung der Messtechnologie ausgeben.\nZEIT: Wenn die Kunden bald mit ihrem Smartphone ihre Brille selbst ausmessen – fallen dann bei Ihnen Jobs weg?\nFielmann: Nein. Wir rechnen in Deutschland langfristig nur mit einem Online-Anteil von zehn Prozent, weil wir glauben, dass die meisten Kunden auch in Zukunft persönlich beraten und vermessen werden wollen. \nZEIT: Jahrelang verkündete Fielmann, ein vernünftiger Online-Brillenkauf sei ein Ding der Unmöglichkeit. Fehlte es an Weitblick?\nFielmann: Eine Brille aus dem Internet ist ein Zufallsprodukt. Das gilt auch heute noch, bis die zuverlässige Online-Messung auf dem Markt ist. Wir sind in Deutschland so erfolgreich, weil wir unser Geschäftsmodell immer weiter perfektioniert haben. Da fehlte es uns in der Vergangenheit mitunter an Leuten, die sagen: Lasst uns jetzt mal alles anders machen. Aber im Zeitalter der Digitalisierung müssen Sie radikal sein.\nZEIT: Reicht es für Sie nicht, zu sagen: Mein Name ist Fielmann, bitte machen Sie das ab jetzt anders?\nFielmann: Dann machen die Mitarbeiter das so lange, bis ich wieder aus dem Raum bin. Unser Geschäftsführer bei der Fielmann Ventures hat mir ganz am Anfang der Transformation gesagt: Herr Fielmann, Sie haben 30 Jahre alte, völlig unflexible IT-Systeme. Und Menschen, die sich nur damit auskennen. Die wollen auf keinen Fall eine Veränderung. Gleichzeitig kriegen Sie keine neuen Leute, weil die keine Lust haben, mit den 30 Jahre alten Systemen zu arbeiten. Wir nennen das heute den Legacy-Teufelskreis.\nZEIT: Und wie sind Sie da ausgebrochen?\nFielmann: Es ist fieseste, mühsamste Fleißarbeit, bis Menschen begreifen, dass man nicht nur typisch deutsch die Dinge immer weiter optimiert bis zum letzten Prozent, sondern auch mal was riskieren muss, Fehler zulassen, abteilungsübergreifend zusammenarbeiten, auch mit Start-ups. Wir haben uns sehr radikal von alten IT-Systemen getrennt, haben neue gebaut, Mitarbeiter weitergebildet, neue Mitarbeiter geholt, Prozesse komplett neu gedacht. Die letzten drei Monate haben mir viel Spaß gemacht, weil auf einmal ganz viel Innovation im Unternehmen hervorgetreten ist, die ich gar nicht im Blick hatte. \nZEIT: Zum Beispiel?\nFielmann: Unser Datenteam kann inzwischen die Auftragszahlen der kommenden Woche auf wenige Prozent genau vorhersagen, sogar in der Coronavirus-Krise. Das ist eine ungewohnt schöne Erfahrung, nachdem ich datengetriebene Innovation acht Jahre lang vorkauen musste.\nZEIT: Gibt es etwas, das Sie nachts wachliegen lässt?\nFielmann: Die Frage, ob wir schnell genug sind. ",
     "twitter-history": "[{       \"id\": 1350394502830292992,       \"url\": \"https://twitter.com/zeitonline_wir/status/1350394502830292992\",       \"date\": \"2021-01-16 10:48:33+00:00\",       \"text\": \"Das ist die Stunde des Unternehmers. Sie müssen unter maximaler Unsicherheit in kürzester Zeit riesige Entscheidungen treffen.  Marc Fielmann über die Corona-Krise #Abo https://t.co/I4cS7afpbH\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1350394501425192960,       \"url\": \"https://twitter.com/zeitonline/status/1350394501425192960\",       \"date\": \"2021-01-16 10:48:32+00:00\",       \"text\": \"Marc Fielmann beerbte vor einem Jahr seinen Vater an der Spitze des Konzerns – dann kam die Krise. Ein Gespräch über die Erwartungen seiner Eltern und seine Zukunftspläne #Abo https://t.co/vuPPtuhG2W\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338811,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}