{
     "url": "https://www.zeit.de/hamburg/2020-06/elbvertiefung-05-06-2020",
     "date": "2020-06-05T10:00:03+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Der Rechtsstreit um den Elbausbau ist beigelegt",
     "article": "Die Zukunft des Hafens aber nicht gesichert. Außerdem: Zehn neue Corona-Infektionen in Hamburg, Gastronomen dürfen öffentliche Flächen nutzen\nseit bald einem Vierteljahr\nwird Ihnen dieser Newsletter nicht mehr aus dem Verlagsgebäude der\nZEIT, sondern aus dem Wohn- und Arbeitszimmer des jeweils zuständigen\nRedakteurs zugestellt (dieser Text entsteht gerade in meiner Küche,\nbitte lassen Sie sich davon nicht stören). Um das zu ermöglichen,\nhaben wir uns beinahe über Nacht ein paar völlig neue Routinen und\nArbeitsweisen angewöhnt. Einige haben sich so gut bewährt, dass wir\nerst einmal daran festhalten, andere sind heute noch so lästig wie\nam Anfang. Und ich will wirklich nicht in den Chor der Leute\neinstimmen, die in der Krise krampfhaft eine Chance suchen, manche\nKrisen sind auch einfach nur Krisen – aber es lässt sich nicht\nabstreiten, dass wir bei der Arbeit noch flexibler geworden sind.\nNoch beweglicher. Nachsichtiger. Und ab und an trotz aller\nCorona-Auflagen sogar freier\n– weil plötzlich manches möglich ist, was vorher nicht ganz\nso einfach zu sein schien (ich kann hier leider unmöglich konkreter\nwerden, denn ausnahmslos alle meine Chefs lesen mit, aber Sie kennen\ndas sicher aus Ihren eigenen Firmen). \n\n\nAuch im politischen Geschehen der\nStadt gibt es immer wieder Momente, die in diese Richtung deuten.\nGestern etwa verkündete der Senat, dass Gastronomen und Schausteller\nsehr viel einfacher als früher öffentliche Flächen nutzen dürfen,\num sich selber aus der Not herauszuhelfen (mehr dazu weiter unten in\nden Nachrichten). Ich finde das eine glänzende Idee, ich warte ja\nimmer noch darauf, dass öffentliche Plätze und Flächen auch für\nKunst, Kultur und Konzerte verwendet werden dürfen (ich hatte das\nneulich hier schon einmal kurz erwähnt). Meine Kollegin Anna Mayr aus dem Politik-Ressort schlägt in der\naktuellen ZEIT-Ausgabe in eine ganz ähnliche Kerbe. Sie schreibt über den Umstand, dass unsere Städte in den\nSommerferien ziemlich voll sein dürften, weil nicht allzu viele\nLeute verreisen können, und macht ein paar interessante Vorschläge,\nwie das Problem zu bewältigen sein könnte, ich zitiere: \"Warum\nmüssen etwa alle gleichzeitig Wochenende haben? (…) Lassen\nsich Parks gerecht aufteilen zwischen Joggern und Spaziergehern? Für\nZoobesuche meldet man sich jetzt ja auch vorher an. Und muss erst\neine kritische Zahl verletzter Radfahrer in den Krankenhäusern\nliegen, bis man ihnen eine Autospur schenkt? Die Corona-Weitsicht des\nFrühlings täte diesem Sommer gut.\" Mindestens den Schlusssatz\nteile ich uneingeschränkt. \nIch wünsche Ihnen ein schönes\nWochenende!Ihr Florian Zinnecker \nWollen Sie\nuns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS HEUTE WICHTIG IST\nNach zwei Tagen ohne bestätigte\nNeuinfektionen ist die Zahl der Menschen, die in Hamburg positiv\nauf das Coronavirus getestet wurden, um zehn auf 5106 gestiegen,\nteilte die Gesundheitsbehörde mit. Rund 4800 Hamburgerinnen und\nHamburger haben die Infektion bereits überstanden, nach Angaben des\nInstituts für Rechtsmedizin am Universitätsklinikum Eppendorf sind\nbis heute 226 Personen an den Folgen der Erkrankung gestorben. Den\nAngaben zufolge wurden mit Stand Mittwoch 37 Corona-Infizierte aus\nder Stadt und dem Umland stationär in Hamburger Krankenhäusern\nbehandelt, davon 19 auf Intensivstationen.\nAls Erleichterung in der Corona-Krise\nsollen Gastronomen und Schausteller in Hamburg öffentliche\nFlächen kostenfrei nutzen können. Eine entsprechende Vereinbarung\nhätten Wirtschafts- und Finanzbehörde mit den Bezirksamtsleitungen\ngetroffen, teilte der Senat am Donnerstag mit. Demnach sollen die\nBezirksämter bis Ende des Jahres auf Antrag\nSondernutzungserlaubnisse erteilen. Die Nutzung der Flächen durch\nAußengastronomie und Schausteller könne an manchen Stellen auch\n\"einen Beitrag zur Attraktivitätssteigerung im öffentlichen Raum\nleisten\", sagte Finanzsenator Andreas Dressel (SPD). \n\nDas Plenum der Handelskammer\nHamburg hat Malte Heyne als neuen Hauptgeschäftsführer bestellt.\nDie Position war seit fast einem Jahr vakant. Vorgängerin Christi Degen, die von den sogenannten Kammerrebellen in der vergangenen\nWahlperiode der Kammerversammlung ins Amt geholt worden war, hatte\ndie Kammer vorzeitig wieder verlassen. Heyne trat bereits vor 13\nJahren in die Dienste der Handelskammer und bearbeitete ein breites\nAufgabenspektrum. 2014 wechselte er als Geschäftsführer zur IHK\nNord.\nHamburg bekommt ein Denkmal für\nsexuelle Vielfalt. Das Denkmal soll an die Opfer sexueller\nDiskriminierung erinnern und Akzeptanz gegenüber der Vielfalt\nunterschiedlicher sexueller Orientierungen einfordern. Auf Antrag von\nSPD und Grünen hatte sich die Bürgerschaft im August vergangenen\nJahres nahezu einstimmig – bei Enthaltung der AfD – für das\nProjekt ausgesprochen. In ihrem am Dienstag vorgestellten\nKoalitionsvertrag haben die Regierungsparteien das Vorhaben\nbekräftigt. Es solle möglichst schnell eine künstlerische\nAusschreibung geben, sagte ein Sprecher der Kulturbehörde am\nDonnerstag. In den nächsten Wochen sollen weitere Gespräche mit den\nInitiatoren stattfinden. \n\nIn aller Kürze \nHamburgs Innensenator Andy Grote (SPD)\nund Verfassungsschutzchef Torsten Voß stellen heute den\nVerfassungsschutzbericht für 2019 vor # Das Hamburgische\nOberverwaltungsgericht hat eine Klage des BUND gegen den Ausbau des\nHamburger Flughafens abgewiesen # Seit dieser Woche sorgen\nReinigungsteams in den Hamburger Bussen, U- und S-Bahnen für mehr\nDesinfektion. Die Zweierteams reinigen Haltestangen, Griffe und\nTürdrücker im laufenden Betrieb zusätzlich zu den regulären\nFahrzeugreinigungen \n\nTHEMA DES TAGES\nKönnte eng werden\nDas\nBundesverwaltungsgericht in Leipzig hat gestern die Klagen mehrerer\nUmweltverbände gegen die Ausbaggerung der Elbe abgewiesen. Damit ist\nder jahrelange Streit um die aufwendige Baumaßnahme beigelegt. Ob\nsich die Erwartungen jemals erfüllen, die die Stadt Hamburg und die\nHafenbetreiber damit verbinden, ist für ZEIT:Hamburg-Reporterin\nKristina Läsker hingegen zweifelhaft, wie sie in ihrem Kommentar\nschreibt. \nDer Schierlings-Wasserfenchel ist ein\nstrubbeliges Gewächs mit weißen Blüten; er scheint einer der\nwenigen Gewinner im Streit um die Elbvertiefung zu sein. Denn die vom\nAussterben bedrohte Sumpfpflanze hat gute Chancen, künftig an der\nUnterelbe zu wachsen. Das sagt zumindest das Bundesverwaltungsgericht\nin Leipzig: Die obersten deutschen Verwaltungsrichter wiesen eine\nKlage von Umweltverbänden ab – WWF, Nabu und BUND hatten gegen die\nergänzende Planung der Fahrrinnenanpassung der Elbe und gegen zwei\nneue Becken für den Schierlings-Wasserfenchel geklagt. Zu Unrecht,\nentschied der 7. Senat: Die Vorhaben seien nicht zu beanstanden.\nDamit steht dem Ausbau der Elbe\njuristisch nichts mehr entgegen. Gegen das Urteil kann kein Veto\neingelegt werden. Der Vorsitzende Richter Andreas Korbmacher, der\ninzwischen wohl mehr über seltene norddeutsche Pflanzen weiß, als\ner jemals wissen wollte, beendet damit das 18 Jahre währende\nGezerre. Endlich. Denn am Ende war dieser Streit vor allem eines:\nnervig, teuer und grotesk.\nBereits im Juli 2019 haben\nSchwimmbagger begonnen, in der Elbe zu buddeln. Mit dem Wuchten von\nSchlick und Matsch endet jetzt endgültig ein Stück Geschichte: In\nden vergangenen 200 Jahren war die Unterelbe zwischen Elbmündung und\ndem größten deutschen Hafen acht Mal vertieft worden. Seit 2002\nwurde an der erneuten Elbvertiefung geplant. Spätestens seit diesem\nDonnerstag steht fest: Der neunte Ausbau kommt, und er dürfte der\nletzte sein. Um die Natur zu bewahren, um die Deiche sicher zu halten\nund um das Überleben der Elbbauern nicht weiter zu gefährden.\nDie vielen Verfahren haben gezeigt,\ndass ein zehnter Ausbau kaum vertretbar wäre. Weder ökologisch noch\nökonomisch. Ob sich die nun kommende Anpassung wirtschaftlich jemals\nlohnen wird, ist hochumstritten. Diese Zweifel sind angebracht.\nVertiefung und Verbreiterung kosten 700\nbis 800 Millionen Euro – und damit mindestens so viel wie die\nElbphilharmonie. Doch der finanzielle Nutzen könnte geringer\nausfallen, das ist das bittere Fazit 18 Jahre nach Start der Planung.\nHamburg ist eine Hafenstadt – und dass die Elbe für große Pötte\nbefahrbar bleibt, schien alternativlos zu sein. Der Fluss sollte\nunbedingt so weit ausgebaut werden, dass Containerschiffe mit einem\nTiefgang von bis zu 13,50 Metern den Hafen erreichen können.\nUnabhängig von Ebbe und Flut. Bisher sind es 12,50 Meter.\nHeute weiß man: Das war nicht\nlangfristig genug gedacht. Denn die Frachter für Transporte zwischen\nAsien und Europa werden immer gigantischer. Sie könnten künftig\neher zu breit und zu lang für Fluss und Hafen sein. Die Tiefe der\nFahrrinne ist dabei nicht das Problem. Die Handelsschiffe aus China\nkommen nie voll beladen in Hamburg an, sie sind vorher schon bis zu\neinem Viertel ihrer Ladung losgeworden. Das Problem bleibt die Breite der\nFahrrinne. Auf der Elbe herrscht ein Begegnungsverbot, wonach sich\nSchiffe mit zusammen mehr als 90 Metern Breite nicht passieren\ndürfen. \n\nWarum die Vertiefung der Elbe auch mit Blick auf die\nZukunft des Hafens zu kurz gedacht sein könnte, warum sich die\nAussicht auf Kosteneinsparungen als trügerisch erweist und welche\nRolle der Frachter \"HMM Algeciras\" dabei spielt, der am Sonntag\nerstmals in Hamburg ankert, lesen Sie in der vollständigen Fassung\ndes Kommentars auf ZEIT ONLINE.\nDER SATZ\n\"Manchmal\nbraucht es Mut zu unpopulären Entscheidungen\"\nBettina Schäfer ist\nBürgermeisterin der Gemeinde Scharbeutz in Schleswig-Holstein. Als\ndie Landesregierung im März die Grenzen schloss, sorgte sie sich um\ndie Umsätze der diesjährigen Urlaubssaison: Scharbeutz, direkt an\nder Ostsee gelegen, ist ein beliebter Ferienort. Jetzt sind die\nGrenzen wieder offen, die Gäste kommen –  zwar so viele, dass\nSchäfer ihre Gemeinde am Pfingstmontag für Touristen abriegelte. Zu\ngroß war die Sorge, ein Corona-Hotspot zu werden. So weit, so gut\n– aber wird das nun für den ganzen Sommer so weitergehen? \n\nDiese Frage stellte ihr\nunser Reporter Simon Langemann in seinem Interview für die ZEIT\nHamburg. Er wollte auch wissen, wie viele Touristen eigentlich zu\nviele sind und wie die Abriegelung logistisch funktioniert. Sowie\nnatürlich, mit welchen Gefühlen die Bürgermeisterin auf die\nbevorstehende Sommerferiensaison schaut. Das Interview können Sie\nhier auf ZEIT ONLINE lesen.  \nWAS SIE ZU HAUSE\nERLEBEN KÖNNEN\nMit Max\nvon Schwerin, Hamburger Maler\nIch\nsehe die Gegenwartskunst in Zeiten von Corona als essenziellen\nKommunikator. In ihren Themen spiegelt sich auch die Krise. Weil\nmeine Ausstellungen verschoben werden mussten, habe ich das\nOnline-Projekt \"Mobile Galerie\" gestartet. Ich verschicke per Mail\nkurze, prägnante Beiträge mit meinen Werken. (Abonnement unter\nmail@maxvonschwerin.de).\nSie flattern wie Kalenderblätter in die Postfächer. Dazu gibt es\nkaum Erläuterungen, weil die Betrachterinnen und Betrachter ihre\neigenen Schlüsse ziehen sollen; manch einer sieht in einem Bild\nvielleicht ein Fußballspiel, eine andere einen Badeurlaub, ein\ndritter eine Schlacht. Ich\nselber sehe diese Zeit übrigens durchaus als Chance, in den eigenen\nTakt zu finden. Da bleibt mir persönlich die Ruhe, auch mal zwei\nStunden am Stück Händels \"Messiah\" anzuhören. Oder in der\nOnline-Galerie des MoMA zu stöbern – frei nach dem Motto \"Read, watch and listen from\nwherever you are\".\n                                                                   Protokoll:\nAnna Heidelberg-Stein\nMEINE STADT\nHAMBURGER SCHNACK\nFrederik,\nfast 6 Jahre alt, der Sohn meiner Nichte und Bruder von Momo (4) und\nMax (2), stöhnt abends nach einem langen Tag und leicht übermüdet\nplötzlich voller Verzweiflung: \"Ich\nwar nur ein Jahr alleine und habe seit 4 Jahren keine Ruhe mehr –\nich gehe jetzt ins Bett und muss mich ausruhen!\"\n                                                                Gehört\nvon Petra Ohlsen-Andresen\nDIE HEUTIGE AUSGABE ZUM\nVERTIEFTEN LESEN\nSommergerechtigkeit\njetzt! (Z+) – Wir haben solches Glück, dass wir überhaupt rausgehen\ndürfen. Aber nicht genug Platz. Und nun?\nFangt an zu spielen! – Theater und Konzerthäuser bereiten sich darauf vor,\nirgendwann wieder zu öffnen. Dabei vernachlässigen sie leider die\nGegenwart.\nKönnte eng werden\n – Der Streit um die Elbvertiefung war teuer,\nnervig und ist jetzt endlich beigelegt. Nun sind Ideen gefragt, die\ndem Hamburger Hafen wirklich helfen. \n\n\"Manchmal braucht es Mut zu\nunpopulären Entscheidungen\" (Z+) – Erst sorgte sich Schleswig-Holstein um die Urlaubssaison. Jetzt\nkommen so viele Gäste, dass die Gemeinde Scharbeutz dichtmachen\nmusste. Wie soll das weitergehen?",
     "twitter-history": "[]"
}