{
     "url": "https://www.zeit.de/2020/44/holger-stahlknecht-sachsen-anhalt-cdu-landeschef-anschlag-halle",
     "date": "2020-10-25T20:19:31+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Einstweilen in Nöten",
     "article": "Noch 2019 schien es, als könnte Holger Stahlknecht Regierungschef in Sachsen-Anhalt werden. Aber das ist lange her.\nDass sich Machtverhältnisse verschieben, dass sich der vermeintlich Schwächere zum Stärkeren entwickelt – das merkt man oft erst dann, wenn es passiert ist. Im Falle von Reiner Haseloff und Holger Stahlknecht, Sachsen-Anhalts CDU-Ministerpräsident und seinem Innenminister, ist es sehr deutlich zu besichtigen am 6. Oktober 2020, auf einer Pressekonferenz in Halle, die man nur per Stream verfolgen kann. Aber selbst auf diesem Weg überträgt sich neben dem Bild auch dieser Eindruck: Haseloff ist der Mann der Macht.\nStahlknecht ist der Mann, der derzeit hoffen muss, nicht ganz von der Macht vertrieben zu werden.\nDas ist interessant, schließlich ist erst ein reichliches Jahr vergangen, seit es so aussah, als wäre die Schlacht zwischen den beiden Männern genau andersherum entschieden. Damals, 2019, war Stahlknecht nicht nur der neue CDU-Landeschef in Sachsen-Anhalt, sondern auch der logische nächste Ministerpräsidentenkandidat. Ein früherer Staatsanwalt, analytisch scharf, rhetorisch brillant.\nReiner Haseloff, Regierungschef seit 2011, war hingegen der, dessen Zeit abgelaufen schien. Dessen Karriere mit Ende dieser Legislatur ihr Finale erreichen würde. Ein Mann voller Verdienste. Aber Haseloff, der Katholik, der Naturwissenschaftler, wirkte selbst nicht mehr so, als brenne er für eine weitere Amtszeit.\nDamals geschah, was immer geschieht, wenn der Chef der Schwächere ist und der Untergebene der Stärkere: Haseloff wurde von seinem Minister getrieben. Stahlknecht, der Künftige, zeigte dem Jetzigen bei jeder Gelegenheit, dass er ihn im Grunde schon für den Gestrigen hielt. Kaum jemand zweifelte daran, dass Stahlknecht nach der Spitzenkandidatur für die Landtagswahl 2021 greifen würde.\nDoch das ist eben mehr als ein Jahr her an diesem 6. Oktober 2020, auf der Pressekonferenz im Stream.\nLinks sitzt Haseloff, bedächtig, souverän, eine Instanz. Rechts sitzt Stahlknecht: fahrig, hibbelig, überhaupt nicht so scharfkantig, so präzise wie früher.\nWas er zu den Verfehlungen seines Ministers sage, wird Haseloff von einem Journalisten gefragt. \"Gut, der Innenminister hat sich gerade erklärt\", sagt Haseloff, ohne jede Emotion. Er sagt nicht: Ich stehe zu Holger Stahlknecht, er macht eine gute Arbeit.\nIndem er nichts sagt, zeigt er, dass er jetzt derjenige ist, der entscheidet, wem die Zukunft gehört – und wem einstweilen nicht. Was ist passiert im Jahr vor dieser Pressekonferenz?\nNatürlich war da die Zäsur für Sachsen-Anhalt, für die Republik: Am 9. Oktober 2019 verübte ein rechtsextremer Terrorist einen Anschlag auf die Synagoge von Halle. Auch die politischen Lagen von Reiner Haseloff und Holger Stahlknecht veränderten sich an diesem Tag: Haseloff fand zu sich und seiner Rolle als Landesvater, der die Trauer lebt, der Trost spendet. Der die Worte findet, die den Schmerz irgendwie einrahmen können. \nHolger Stahlknecht dagegen, der Innenminister, war einer, auf den sich die Kritik konzentrierte. Warum hatte da keine Polizeistreife an der Synagoge gestanden? Hatte die jüdische Gemeinde nicht immer wieder versucht, Schutz zu erhalten für ihre Veranstaltungen? Hatte die Polizei versäumt, diesen Schutz bereitzustellen? Auch wenn der Polizei am Ende keine klaren, konkreten Verfehlungen nachgewiesen werden konnten, blieb für Holger Stahlknecht doch ein Problem: Der Anschlag war passiert. Die Polizei hatte ihn nicht verhindert. Und damit hatte auch er, der Innenminister, ihn nicht verhindern können. \nDas ist keine Frage von Schuld. Aber es blieb doch hängen an ihm, an Stahlknecht, vielleicht vor allem deshalb, weil ihm als Minister immer wichtig war, Perfektion auszustrahlen. Weil er bei all seinen Auftritten zuvor immer das Gefühl erweckte: Ich habe mein Land im Griff. Dass natürlich kein Politiker der Welt jeden Anschlag verhindern kann, dass kein Innenminister der Welt jeden Einsatz seiner Polizei überblickt, das ist ja logisch. Doch Stahlknecht nach Halle, das war ein anderer Stahlknecht. Mit jedem Tag wirkte er ein wenig unsicherer.\nPlötzlich schien der Innenminister, der nie Fehler gemacht hatte, von Fehler zu Fehler zu stolpern. Während dem Ministerpräsidenten nichts mehr etwas anhaben konnte.\nEs war im November, als Holger Stahlknecht dann auch noch die Staatssekretärin abhandenkam: Tamara Zieschang wechselte ins Bundesverkehrsministerium. Und Stahlknecht hatte ein Problem: Zieschang war die Frau gewesen, die ihm, dem effektvollen Minister, bislang geräuschlos das Haus geführt hatte. Gemeinsam mit Haseloff versuchte er einen Coup: Rainer Wendt, Bundesvorsitzender der Deutschen Polizeigewerkschaft, sollte Zieschangs Nachfolger werden. Die Koalitionspartner, SPD und Grüne, liefen allerdings Sturm, vor allem wegen Wendts Vorgeschichte als öffentlicher Dauerprovokateur. Als sich auch beamtenrechtliche Probleme mit Wendts Beförderung abzeichneten und als selbst die Bundespolitik intervenierte, ließen Haseloff und Stahlknecht von dem Vorhaben wieder ab.\nWiewohl ein Staatssekretär vom Ministerpräsidenten ernannt wird, nahm öffentlich nur Stahlknecht an der Sache Schaden. In seiner eigenen CDU-Fraktion musste er erst Abbitte leisten (übrigens bei manchen Abgeordneten ausdrücklich nicht dafür, Wendt gefragt zu haben – sondern eher dafür, ihn wieder fallen gelassen zu haben). Danach stimmte die Fraktion darüber ab, ob sie ihrem Minister noch vertraue. Es ging knapp zu Stahlknechts Gunsten aus.\nAber ein Innenminister, dem fast die Hälfte der Fraktion misstraut? Seit diesem Tag ist Stahlknecht ein Taumelnder. Die einen, heißt es, hätten ihm schon lange mal heimzahlen wollen, dass er so ein Hoffnungsträger war; dass er Karriere machte an vielen vorbei. Die anderen seien enttäuscht gewesen, gerade weil ihm, dem Hoffnungsträger, die Sache so misslungen war. \nUnd Reiner Haseloff? Der war nun noch deutlicher nicht mehr nur der vergangene, sondern auch wieder der kommende Mann. Würde er doch erneut antreten, zur Landtagswahl 2021?\nHaseloff kam zugute, was in den Landtagswahlen in Sachsen, Thüringen und Brandenburg passiert war: Überall dort, wo sich die amtierenden Ministerpräsidenten einen Zweikampf mit der AfD geliefert hatten, waren die Ministerpräsidenten als strahlende Sieger daraus hervorgegangen. Wenn in Sachsen-Anhalt gewählt wird, am 6. Juni 2021, wird sich die CDU wieder einer starken AfD gegenübersehen. Warum auf den \"MP-Effekt\" verzichten? Haseloff selbst fühlte offenbar eine Verpflichtung.\nAls wäre es ein Zufall, entdeckte er plötzlich – während sein Konkurrent Stahlknecht schwächer wurde – seine eigenen Stärken neu: Als Erklärer des Ostens, als präziser Analytiker der ostdeutschen Befindlichkeit wurde er in den vergangenen ein, zwei Jahren zum Dauergast in den Talkshows. Wenn ein Ministerpräsident forderte, der Westen müsse Macht und Einfluss an den Osten abgeben – dann war es oft Reiner Haseloff. Spätestens mit der Corona-Krise, in der er sich als Vertreter eines souveränen Föderalismus zeigte, entschied Haseloff die Frage, wer der Mächtige ist in Sachsen-Anhalt, für sich. Er war nun der Ministerpräsident, der seine eigenen Entscheidungen trifft, im Zweifel auch gegen den Wunsch der Kanzlerin oder des bayerischen Ministerpräsidenten. \nAm 21. September 2020 verschickte Sachsen-Anhalts CDU eine Pressemitteilung: Dr. Reiner Haseloff trete als Spitzenkandidat der CDU Sachsen-Anhalt an, stand da. Es war Holger Stahlknecht, der in dieser Pressemitteilung erklären durfte, musste: \"Wir sind froh, eine so erfahrene und durchsetzungsstarke Persönlichkeit wie Dr. Reiner Haseloff an unserer Spitze zu wissen.\" Haseloff war wieder oben. Und Stahlknecht?\nAnfang Oktober machte die Meldung Schlagzeilen, dass Josef Schuster, Präsident des Zentralrats der Juden, die Ablösung von Stahlknecht als Innenminister nahelege. Zuvor hatte die Mitteldeutsche Zeitung berichtet, dass Stahlknecht vor Polizisten in Dessau sinngemäß erklärt habe: Die 1500 Arbeitsstunden, die im Dessauer Revier für den Schutz der örtlichen Synagoge aufgewendet würden, fehlten der Polizei an anderer Stelle. Schuster störte, dass das so klinge, als stelle Stahlknecht Juden als privilegiert dar, als spiele er sie gegen andere Bevölkerungsgruppen aus. \"Damit befördert er Antisemitismus\", sagte Schuster. Stahlknecht fühlte sich schwer missverstanden, ein direktes Zitat oder gar eine Aufnahme seiner Dessauer Äußerung ist nicht überliefert. Aber er entschuldigte sich. \nEs war dieser Vorgang, auf den Reiner Haseloff am 6. Oktober 2020 angesprochen wurde; in der Pressekonferenz, die man im Stream sehen konnte. Dass er seinen Minister nicht verteidigte, heißt wohl: Diese Krise, diese Phase muss Holger Stahlknecht jetzt allein durchstehen.",
     "twitter-history": "[{       \"id\": 1334860321312436224,       \"url\": \"https://twitter.com/ranimolo/status/1334860321312436224\",       \"date\": \"2020-12-04 14:01:15+00:00\",       \"text\": \"@Schlumpfkanone Falls es dich interessiert, hier eine interessante Analyse von vor anderthalb Monaten. Es gab sowieso da schon angestaute Konflikte.https://t.co/8MUGLKYpcr\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 792257863,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/600021819404513280/T0SRHVX3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/792257863/1413417941\",              \"username\": \"ranimolo\",              \"name\": \"xor\",              \"description\": \"Wir alle treffen Entscheidungen. Das Schwierige ist, mit ihnen zu Leben. || Ein ❤ für Spiele. Und für dich!\",              \"verified\": false,              \"created_date\": \"2012-08-30 19:36:20+00:00\",              \"location\": \"Irgendwo im Nirgendwo.\",              \"followers\": 25,              \"friends\": 36,              \"tweets\": 2618,              \"liked_tweets\": 31,              \"lists_member\": 0,              \"media_shared\": 17       }}, {       \"id\": 1320482526993862656,       \"url\": \"https://twitter.com/sawaltmark/status/1320482526993862656\",       \"date\": \"2020-10-25 21:49:02+00:00\",       \"text\": \"Holger Stahlknecht: Einstweilen in Nöten - ZEIT ONLINE https://t.co/7WjnXqo1VM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 4791131121,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/730386295869067264/4IGhxGas_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4791131121/1482505923\",              \"username\": \"sawaltmark\",              \"name\": \"Altmark 24\",              \"description\": \"News aus der #Altmark #SachsenAnhalt .. täglich aus dem Auto- RSS feed.\",              \"verified\": false,              \"created_date\": \"2016-01-13 05:28:05+00:00\",              \"location\": \"Sachsen Anhalt\",              \"followers\": 423,              \"friends\": 66,              \"tweets\": 22621,              \"liked_tweets\": 12,              \"lists_member\": 0,              \"media_shared\": 22       }}, {       \"id\": 1320444921090891776,       \"url\": \"https://twitter.com/zeitonline_pol/status/1320444921090891776\",       \"date\": \"2020-10-25 19:19:36+00:00\",       \"text\": \"Der Holger Stahlknecht nach dem Anschlag von #Halle, das war ein anderer Stahlknecht. Mit jedem Tag wirkte er ein wenig unsicherer. https://t.co/70KIj5FBBq\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145933,              \"friends\": 84,              \"tweets\": 49910,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1320444919664807940,       \"url\": \"https://twitter.com/zeitonline/status/1320444919664807940\",       \"date\": \"2020-10-25 19:19:36+00:00\",       \"text\": \"2021 tritt also doch Sachsen-Anhalts #Ministerpräsident zur Wiederwahl an – und nicht Holger #Stahlknecht, der lang wie sein logischer Nachfolger ausgesehen hatte. https://t.co/lOZaERYSrz\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338812,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}