{"url": "https://www.zeit.de/2021/03/medizintechnik-abbott-alinity-laborgeraete-ivd-technologie-defekte", "date": "2021-01-16T19:39:58+01:00", "source": "zeit.de", "label": "real", "header": "Eine Frage der Werte", "article": "Der US-Konzern Abbott vertreibt wissentlich fehleranfällige Laborgeräte. Das könnte Menschenleben gefährden.\nDie Party zur Revolution steigt im Spätsommer 2016. Abbott, einer der größten Medizinkonzerne der Welt, preist sein neues Produkt: das kühlschrankgroße Messgerät \"Alinity\". Das Instrument werde die Labore \"revolutionieren\", jubelt Abbotts Vizepräsident Jaime Contreras. Die Apparate analysieren Blutproben, erfassen Viren und mailen die Ergebnisse automatisch an Ärzte und Labormitarbeiter, die dann Diagnosen stellen. Alinity soll Abbott zur Nummer eins für Labortechnik machen. Das feiern sie hier, in einem Vier-Sterne-Hotel in der US-Metropole Chicago, unweit des Firmensitzes. Vor den rund 800 Gästen träumt Contreras davon, dass Abbott zu einer Art Apple der Branche wird. Zu einem Konzern, für dessen Produkte die Kunden Schlange stehen. \nFünf Jahre später ist die Revolution gescheitert. Alinity ist ein Desaster, so störungsanfällig, dass Labormitarbeiter verzweifeln und Patienten womöglich lebensgefährliche Fehldiagnosen erhalten. Das zeigen Recherchen der ZEIT und der französischen Zeitung Le Monde. Warnungen vor Fehlfunktionen gab und gibt es schon lange, doch der Konzern vertreibt das Gerät immer noch. Das Geschäft scheint wichtiger als die Gesundheit der Patienten. \nDiagnostikgeräte kosten oft sechsstellige Beträge, je nachdem wie der Vertrag verhandelt wurde. Den großen Gewinn bringen allerdings die Reagenzien für die Analysen. Diese werden passend zu den Maschinen für die Vertragsdauer bestellt und für jede Blutprobe einzeln abgerechnet. Ein Millionengeschäft mit Gewinnmargen von bis zu 40 Prozent. \nDie Maschinen sind Teil des wachsenden Marktes der In-vitro-Diagnostik (IVD), und nur wenige Konkurrenten weltweit verkaufen mehr Geräte als Abbott. Die IVD-Firmen – neben Abbott dominieren Siemens, La Roche und Danaher den Markt – produzieren sowohl die Laborgeräte als auch die Reagenzien. Ein ungemein wichtiger Teil in der Medizin: Experten schätzen, dass etwa 70 Prozent aller ärztlichen Entscheidungen auf Laborergebnissen beruhen. Am 15. Dezember verkündete Abbott, die Zulassung für zwei neue Corona-Tests in Europa erhalten zu haben, einer davon soll das Virus zeitgleich mit dem Grippevirus erfassen. Der Test wird auf Alinity laufen.\nDabei zeigte Alinity von Anfang an Mängel. Ein interner Bericht vom Mai 2019, der der ZEIT vorliegt, quantifiziert die Probleme, er macht vor allem Konstruktionsfehler verantwortlich. Die zehn größten Kunden in Europa hätten sich allein zwischen März und Mai 2019 pro Tag über ein bis zwei hard stops, also abrupte Ausfälle, der Alinity-Module \"i\" und \"c\" beschwert. Gezählt wurden in dem Zeitraum zudem 31 Fehler beim Pipettieren, also dem akkuraten Ansaugen und Wiederabgeben der Flüssigkeiten, 26 Pannen mit dem Computerprogramm und elf mit der Vakuumpumpe. Gravierende Mängel für ein Gerät, dessen Messungen über Diagnosen und damit womöglich auch über Leben und Tod entscheiden. \nIn einer Präsentation vom April 2019 listet der Konzern detailliert technische Probleme auf, die zu \"unpräzisen Resultaten\" führen würden. Auf Fotos dokumentiert Abbott die Mängel, die viele der Gesprächspartner von ZEIT und Le Monde aus rund einem Dutzend deutscher und französischer Labore beklagen. Folie 13 der Präsentation enthält Lösungsvorschläge. Zuoberst: \"Die Kunden haben die Anweisungen in der Gebrauchsanleitung nicht befolgt.\" Die Kunden, das sind die Labore.\nDer Konzern reagiert gegenüber der ZEIT auf die Vorwürfe mit einem schriftlichen Statement, in dem es unter anderem heißt: \"Alinity liefert bewährte und dringend benötigte Messergebnisse ... Wie bei jeder innovativen Technologie arbeiten wir direkt mit unseren Kunden zusammen, um die Performance unserer Geräte zu optimieren. Wir nehmen die Verlässlichkeit unserer Produkte ernst und fokussieren uns darauf, unseren Kunden durch diese beispiellose Zeit zu helfen.\" \nEiner dieser Kunden ist die Universitätsmedizin in Mainz. Auch sie taucht im April-Bericht auf. Das Klinikum gehört schon lange zu den größten Abnehmern von Abbott-Geräten. Aber dieses Mal, so erzählt es Laborchef Karl Lackner, seien die \"schlechter geprüft als ein Ikea-Schrank\". Die Klinik hatte 2017 Alinity-Apparate gekauft, weil sie günstiger und schneller testen sollten als die Mitbewerber, schließlich benötige man jedes Jahr rund sechs Millionen Ergebnisse. \nSchnell kamen Probleme auf. \"Aus Erfahrung weiß ich: Zu Anfang gibt es immer einige technische Defekte\", sagt Lackner. Aber die Techniker von Abbott hätten quasi \"im Labor gewohnt\". So funktionierte der Kreatinin-Test nicht richtig. Ein erhöhter Kreatinin-Wert weist auf eine gestörte Nierenfunktion hin. Auch beim Troponin-Wert gab es Probleme, er wird bestimmt, wenn Patienten Brustschmerzen haben. Eine hohe Konzentration dieses Eiweißes deutet auf einen Herzinfarkt hin. Bei Ausreißern, sagt Lackner, hätten sie doppelt getestet. Doch ohne ein korrektes erstes Resultat lassen sich Unstimmigkeiten nicht erkennen. \"Im ungünstigsten Fall könnte es vorkommen, dass bei Patienten wegen eines falsch positiven Tests eine Herzkatheteruntersuchung gemacht wird. Oder Patienten mit einem falsch negativen Test nach Hause geschickt werden\", sagt Lackner. Anders ausgedrückt: Es kann sein, dass wegen mangelhafter Abbott-Geräte Menschen mit Verdacht auf Herzinfarkt nicht behandelt wurden. Auch wenn Lackner sagt, Patienten seien nie in Gefahr gewesen: Die falsch negativen Troponin-Tests werden in den Abbott-Dokumenten benannt – sie betrafen daher wohl viele Labore.\nDer größte französische Kunde, die Laborgruppe LBI, hatte ebenso Probleme mit Alinity. Das bezeugen Mailwechsel einiger Labore mit Abbott. Etwa am 6. Dezember 2019: \"Wir feiern heute das zweijährige Jubiläum dieser schönen Maschinen ... die nichts anderes sind als ein Koloss mit tönernen Füßen. Wir haben genug.\" Der Direktor von LBI schreibt im Juni 2020, er sei schockiert über die \"Profit-Obsession\" des Fabrikanten. \"Muss es erst zu einem Todesfall unter unseren Patienten kommen, bis sie verstehen, dass wir Gesundheitsleistungen anbieten?\", fragt er. LBI hat Abbott inzwischen auf Schadensersatz verklagt.\nAuch in Deutschland laufen Prozesse. Im Universitätsklinikum Eppendorf (UKE) in Hamburg wurde Alinity nach wenigen Monaten und vielen Pannen ausgemustert. Inzwischen streiten sich UKE und Abbott vor Gericht. Ein Interview mit der ZEIT hat das UKE erst zu- und dann abgesagt. Es gibt aber noch weitere Beispiele. Der Leiter eines großen Labors etwa sagt, die Geräte \"fallen manchmal auseinander, sie werden mit Klebeband zusammengehalten\". Er sei \"überrascht, dass nicht mehr Labore Klage einreichen. Aber in der Branche herrscht eine Art Omerta.\" \nViele Labore halten auch deswegen an Alinity fest, weil es sich meist um eine Investition von mehreren Millionen Euro handelt. Die Verträge über die passenden Reagenzien laufen zwischen fünf und acht Jahren. Zudem fürchten sie, wegen der Probleme als unzuverlässig zu gelten und weniger Patientenproben zu bekommen. Karl Lackner nennt noch einen weiteren Grund: \"Es gibt unter den Laborchefs eine Art Wettlauf, wer das neueste Gerät da stehen hat – es ist wie beim Auto, da wollen auch viele das neueste Modell.\" Wenn die Neuanschaffung nicht funktioniert, ist es ihr persönlicher Misserfolg. Deshalb werden viele Probleme außergerichtlich beigelegt. Ein Schlüsselsatz der Branche lautet: \"Ein schlechtes Arrangement ist immer noch besser als ein guter Prozess.\" Nur so lässt sich schlechte Publicity verhindern.\nObwohl defekte Geräte Leben bedrohen. Am 29. November 2019 sollte das Labor des Uni-Klinikums in Toulouse das Blut eines klinisch toten Mannes darauf untersuchen, ob der seine Organe spenden könne oder möglicherweise ein ansteckendes Virus in sich trage. \"Eine Organspende stresst uns alle sehr, weil wir nur zwischen drei und sechs Stunden Zeit haben, um die notwendigen Tests durchzuführen\", sagt Marcel Miédougé, Chef des Labors. Um gegen Ausfälle gewappnet zu sein, habe er ab Juli 2019 zwei Alinity-Geräte in Betrieb gehabt. Von Anfang an habe es zwei oder drei Pannen in der Woche gegeben. An diesem Novembertag fielen beide Maschinen zugleich aus: ein Problem mit der Pipettierung, das fatal an jene Malaisen erinnert, die Abbott-Dokumente sechs Monate zuvor erwähnt hatten. Doch als Miédougé die Service-Hotline von Abbott anrief, wurde ihm gesagt, er sei der Erste mit einem solchen Problem. Er musste die Blutproben mit dem Taxi in das 250 Kilometer entfernte Bordeaux fahren lassen. Für Miédougé ist klar: \"Abbott wusste, dass seine Maschinen fehlerhaft waren, hat aber nicht reagiert.\"\nTatsächlich kannte Abbott die Mängel von Alinity schon, bevor die ersten Labore im Frühjahr 2017 beliefert wurden. Das Management aus Chicago soll bereits ein Jahr zuvor auf Seminaren zur Produkteinführung von \"Problemen mit der Verlässlichkeit\" gesprochen haben. Die Apparate würden wohl nicht so schnell testen können wie beworben. Das berichten zwei Teilnehmende. Die Manager und ihre Teams der fünf europäischen Länder Deutschland, Frankreich, Italien, Großbritannien und Spanien, der sogenannten Big Five, in denen Alinity als Erstes auf den Markt kommen sollte, äußerten in ihren Seminaren im Jahr 2016 auch immer wieder ihre Zweifel. Laut Informanten der ZEIT und von Le Monde haben Generaldirektoren der Big Five und auch Ingenieure einen späteren Start der Maschine gefordert. Das Management wischte die Einwände weg.\nSchon die Pilot-Anlagen hätten nicht richtig funktioniert, erinnern sich Mitarbeiter. Vor allem bei hoher Auslastung versagten die Maschinen. Das Feedback der ersten Kunden war verheerend. Im Winter 2018 trafen sich die Manager der europäischen Länder in Amsterdam. Die Maschinen seien ein \"piece of shit\", soll einer gesagt haben. Der Europa-Chef von Abbott, Greg Ahlberg, antwortete: \"You have to sell the shit.\"\nAstrid Petersmann leitete das Labor der Universitätsmedizin Göttingen, als ihr der Abbott-Konzern per Kundenbrief mitteilte, dass der CRP-Test im EDTA-Plasma nicht mehr über die CE-Markierung gedeckt sei. Abbott hatte also für diesen Test bei Alinity das Gütesiegel \"CE\" verloren, ohne das Labordiagnosen nicht mit der Krankenkasse abgerechnet werden können. Damit war die Möglichkeit genommen, bei Frühchen mit kleinsten Blutmengen zu messen, ob eine Entzündung vorliegt. \"Durch das Zurückziehen der CE-Markierung durch Abbott entstand eine diagnostische Lücke\", erinnert sich Petersmann heute. Abbott habe in Gesprächen kein Interesse gezeigt, diese Lücke zu schließen, obwohl das für die kleinen Patienten \"medizinisch notwendig gewesen wäre\". In jedem System gebe es Fehler, das sei auch okay, \"solange man bereit ist, Probleme wieder zu beheben\". Entscheidend sei, wie viel Motivation der Hersteller habe, die Patienten bestmöglich zu versorgen, sagt Petersmann, die im Oktober 2020 an die Universitätsmedizin Oldenburg als Direktorin des Instituts für Klinische Chemie und Laboratoriumsmedizin gewechselt ist.\nIn Deutschland müssen gravierende Probleme mit Laborgeräten dem Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) gemeldet werden. Doch laut Gesprächspartnern habe die Behörde nicht immer auf Klagen reagiert. Einen Eindruck geben aber die Zahlen der US-Aufsichtsbehörde FDA: Sie hat zwischen Januar 2018 und September 2019 mehr als 1890 Vorfälle registriert. Knapp 1400 betreffen \"inkorrekte, inadäquate oder unpräzise\" Diagnose-Ergebnisse, auch gab es 141 \"falsch positive\" und \"falsch negative\" Ergebnisse, darunter 36 HIV- und Hepatitis-C-Tests. Für das vergleichbare Gerät Atellica von Siemens, das ebenfalls 2017 auf den Markt kam, wurden nur 158 Vorfälle gemeldet.\nIm Gegensatz zu den Laboren werden die Aktionäre hervorragend versorgt. \"Abbott hat seine Dividende in den vergangenen 49 Jahren stets erhöht\", so verkündete der Konzern im Dezember 2020. Viele Abbott-Mitarbeiter berichten von extremem Druck. Profit um jeden Preis, das sei die Devise. Wenn sich die europäischen Abbott-Manager in Wiesbaden treffen, hat die Firmenleitung für jeden ein \"böses Wort\" übrig, erzählen Teilnehmer – \"Idiot\", \"Bekloppter\". Die Chefs, vom Europamanager bis hin zum US-Firmenvorstand, sollen Managern zugerufen haben: \"Ihr seid eine Verlierer-Bande, ich habe Lust, jeden Einzelnen von euch zu entlassen!\" Ein Teilnehmer erzählt, er habe bei seiner ersten Sitzung an einen Scherz geglaubt, so abwegig erschien ihm der Umgangston. Ein- bis zweimal im Jahr erhalten die Manager Briefe, die sie ironisch als \"love letters\" bezeichnen. Dort wird etwa sinngemäß mit einer Herabstufung gedroht, falls sie keine \"Gewinnermentalität\" zeigten und die Renditeziele nicht erreichten. \nAbbott soll auch die Techniker unter Druck setzen. Ihre Bonuszahlung am Ende des Jahres fällt umso höher aus, je weniger Ersatzteile sie benutzt haben. Auch deshalb, so erzählen einige, würden sie manchmal mit Klebeband die Apparate kitten oder nur nutzloses Desinfektionsspray reinsprühen, anstatt sie zu reparieren. Der Abbott-Kundendienst wiederum drohe Laboren, die juristisch gegen die Vertragsverletzung vorgehen wollten, berichten verschiedene Manager. Er sagt: \"Wenn ihr klagen wollt, dann klagt. Aber eure Patienten werden davon erfahren, und ihr werdet noch größere Probleme haben.\"\nBehördliche Kontrollen könnten dem etwas entgegensetzen. Aber die Anforderungen an medizinische Geräte sind gering. Bei einigen Reagenzien für Alinity benötigte Abbott nur das CE-Siegel eines notified body, um sie EU-weit zu verkaufen. Die Firma entschied sich für den TÜV Süd. Abbott musste ein Produkt-Dossier vorlegen, das der TÜV prüfte. Für die Alinity-Geräte als solche zertifiziert sich Abbott selbst, sie werden nicht von unabhängiger Seite getestet, auch die Labore haben keine Einsicht in die Unterlagen. Für Fragen nach eventuellen Mängeln an den Reagenzien verweist der TÜV auf Vertraulichkeitsvereinbarungen und das BfArM. \nMatthias Nauck setzt sich seit Jahren dafür ein, die Genauigkeit der Laboruntersuchungen insgesamt zu verbessern. Er ist Präsident der Deutschen Gesellschaft für Klinische Chemie und Laboratoriumsmedizin. \"Die meisten Ärztinnen und Ärzte betrachten den Laborbefund wie einen Kontoauszug: wie absolute, unveränderliche Zahlen, die exakt stimmen. Aber es gibt bei jeder Bestimmung Fehlermargen – ich finde, zu hohe Fehlermargen.\" Man benötige eine neue Güte in der Präzisionsmedizin. Bislang seien die akzeptierten Messabweichungen häufig so groß, dass auch schlechte Geräte mithalten können. Seine Forderung: \"Wir müssen fragen: Was benötigen wir aus medizinischer Sicht? Und nicht: Was können die Geräte heute leisten?\" Das wäre tatsächlich eine Revolution.\nDie Recherche dieses Artikels erstreckte sich über mehrere Monate.Annika Joeres arbeitete mit Chloé Aeberhardt von der französischenTageszeitung \"Le Monde\" zusammen. Sie teilten Dokumente und Interviews.Jetzt erscheinen ihre Texte zeitgleich in Frankreich und Deutschland\nQuellen zu den Wissen-Texten dieser Ausgabe finden Sie unter zeit.de/wq/2021-03.", "twitter-history": "[{       \"id\": 1351167811662589952,       \"url\": \"https://twitter.com/DIEZEIT/status/1351167811662589952\",       \"date\": \"2021-01-18 14:01:24+00:00\",       \"text\": \"Einer der größten Medizinkonzerne der Welt vertreibt wissentlich fehleranfällige Laborgeräte. Der Fall des US-Konzerns Abbott könnte lebensgefährlich sein. #red https://t.co/JFfiUb7ON3 #Abo\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416330,              \"friends\": 1261,              \"tweets\": 44931,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1350842445026758659,       \"url\": \"https://twitter.com/Lyricuss/status/1350842445026758659\",       \"date\": \"2021-01-17 16:28:30+00:00\",       \"text\": \"https://t.co/9u1W9gVCTe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 811616954561757185,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1085467153896230912/oU-Emgku_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Lyricuss\",              \"name\": \"Erich\",              \"description\": \"Lieber Stoff vorm Mund als Zettel am Zeh\",              \"verified\": false,              \"created_date\": \"2016-12-21 16:58:55+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 17,              \"friends\": 143,              \"tweets\": 889,              \"liked_tweets\": 1112,              \"lists_member\": 0,              \"media_shared\": 18       }}, {       \"id\": 1350796234001416195,       \"url\": \"https://twitter.com/AnnikaJoeres/status/1350796234001416195\",       \"date\": \"2021-01-17 13:24:53+00:00\",       \"text\": \"Ewige Recherche mit dramatischem Inhalt:Viel genutzte Laborgeräte der Firma Abbott sind fehlerhaft. Die Folgen:-falsche Ergebnisse, -fehlende lebenswichtige Resultate Trotzdem schweigen Labore. Warum? 1/3mit der großartigen @ChloeAeberhardt @DIEZEIT https://t.co/KLcZUKNdHE\",       \"replies\": 3,       \"retweets\": 23,       \"likes\": 54,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1052189708195782656,              \"url\": \"http://www.annika-joeres.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052191435850563585/tryzZ1IM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1052189708195782656/1591108238\",              \"username\": \"AnnikaJoeres\",              \"name\": \"Annika Joeres\",              \"description\": \"German investigative reporter on #climatechange for @correctiv_org and correspondant in #France for @zeitonline & more. Self-sufficient farmer on the weekend\",              \"verified\": false,              \"created_date\": \"2018-10-16 13:29:10+00:00\",              \"location\": \"France\",              \"followers\": 3132,              \"friends\": 661,              \"tweets\": 1780,              \"liked_tweets\": 1279,              \"lists_member\": 56,              \"media_shared\": 137       }}, {       \"id\": 1350541342422822912,       \"url\": \"https://twitter.com/mgollowitzer/status/1350541342422822912\",       \"date\": \"2021-01-16 20:32:02+00:00\",       \"text\": \"Die Firma Abbott gefährdet vorsätzlich Menschenleben.https://t.co/8B3t6zMC04via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2977464253,              \"url\": \"https://blog.gollo.at\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/555277376100134912/Q4a0v1Df_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"mgollowitzer\",              \"name\": \"Martin Gollowitzer\",              \"description\": \"Digital #freedom  and #privacy fighter European #liberal Here only personal opinions\",              \"verified\": false,              \"created_date\": \"2015-01-12 19:10:42+00:00\",              \"location\": \"Europe\",              \"followers\": 114,              \"friends\": 199,              \"tweets\": 7231,              \"liked_tweets\": 7992,              \"lists_member\": 10,              \"media_shared\": 72       }}, {       \"id\": 1350513170029420545,       \"url\": \"https://twitter.com/zeitonline_wis/status/1350513170029420545\",       \"date\": \"2021-01-16 18:40:05+00:00\",       \"text\": \"Einer der größten Medizinkonzerne der Welt vertreibt wissentlich fehleranfällige Laborgeräte. Der Fall des US-Konzerns Abbott zeigt, dass das lebensgefährlich sein kann. #Abo https://t.co/ID2rkbHwg4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60455,              \"friends\": 90,              \"tweets\": 11112,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}, {       \"id\": 1350513168553025539,       \"url\": \"https://twitter.com/zeitonline/status/1350513168553025539\",       \"date\": \"2021-01-16 18:40:05+00:00\",       \"text\": \"Der US-Konzern Abbott vertreibt wissentlich fehleranfällige Laborgeräte. Das könnte Menschenleben gefährden. Das zeigen Recherchen von @DIEZEIT und von der französischen Zeitung @lemondefr. #Abo https://t.co/Rkg4OEwBWo\",       \"replies\": 3,       \"retweets\": 11,       \"likes\": 39,       \"quotes\": 5,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338812,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1349676696845365248,       \"url\": \"https://twitter.com/BodoSchulze777/status/1349676696845365248\",       \"date\": \"2021-01-14 11:16:14+00:00\",       \"text\": \"#Medizintechnik von #Abbott : Eine Frage der Werte |xa0ZEIT ONLINE https://t.co/o4gMCSQTjO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 827217426475544576,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/827221088090337280/O7IVRMuE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/827217426475544576/1603728376\",              \"username\": \"BodoSchulze777\",              \"name\": \"Dr.-Ing. Bodo Schulze\",              \"description\": \"Chemiker, Verfahrenstechniker, MBA, #Energiepolitik, #Klimawandel, Radfahrer, Kritischer Geist, Freund von #Tesla mit #referral link: ts.la/drjrg37039\",              \"verified\": false,              \"created_date\": \"2017-02-02 18:09:38+00:00\",              \"location\": \"Anhalt-Bitterfeld\",              \"followers\": 308,              \"friends\": 1460,              \"tweets\": 2441,              \"liked_tweets\": 2452,              \"lists_member\": 2,              \"media_shared\": 70       }}]"}