{
     "url": "https://www.zeit.de/2020/18/luegenbaron-hieronymus-von-muenchhausen-literatur",
     "date": "2020-04-22T16:52:21+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Den gab es wirklich?",
     "article": "Vor 300 Jahren wurde Hieronymus von Münchhausen geboren,die wahre Gestalt hinter dem legendären Lügenbaron. Wie sich sein Leben in Literatur verwandelte, ist ein Abenteuer für sich.\nEin Kürassier wie er braucht ein außergewöhnliches Pferd. Es ist ein \"alter Litauer\", der keine Gefahr scheut. Litauer gelten als Tiere mit ausgeglichenem Charakter, so mutig wie gehorsam, was dieser Reiter besonders zu schätzen weiß. Sein Litauer verliert schon mal sein Hinterteil, galoppiert auf zwei Beinen weiter, springt quer durch die Fenster einer Kutsche, tänzelt seine Dressurübungen über einen Teetisch, ohne Kanne und Tassen zu zerbrechen, zum Entzücken der Damen. \nAber eines Tages soll er einen sumpfigen Graben überwinden, und das geht schief, wie sein Reiter berichtet. \"Ich wollte über einen Morast setzen, der mir anfänglich nicht so breit vorkam, als ich ihn fand, da ich mitten im Sprunge war. Schwebend in der Luft wendete ich daher wieder um ...\"\nEr nimmt noch einmal Anlauf und – Sprung. Auch diesmal verfehlt er das rettende Ufer gegenüber, hinein geht es in den Schlamm, \"bis an den Hals in den Morast\", dann zieht es Ross und Reiter in die Tiefe: \"Hier hätte ich unfehlbar umkommen müssen, wenn nicht die Stärke meines eigenen Armes mich an meinem eigenen Haarzopfe, samt dem Pferde, welches ich fest zwischen meine Knie schloß, wieder herausgezogen hätte.\" \nAngeblich erklären Physiklehrer mit dieser Münchhauseniade gern die Gesetze der Schwerkraft. Aber noch bemerkenswerter ist, dass die Erzählung in der Gedankenwelt der Aufklärung zu Hause ist: Münchhausens starker Arm vollbringt, was nur der Kopf, die Ratio kann. Mit ihr hebt sich der Mensch über sich selbst hinaus – zwecks Befreiung aus selbst verschuldetem Schlamassel. Hinter den Zeilen lugt der alte Kant hervor. \"Habe Mut, dich deines eigenen Verstandes zu bedienen.\"\nDie Rettung aus dem Sumpf ist neben dem Ritt auf der Kugel das berühmteste Münchhausen-Abenteuer. Nur – leider ist es nicht von ihm: von Hieronymus Carl Friedrich Freiherr von Münchhausen, geboren 1720, gestorben 1797, und noch dreihundert Jahre später als \"Lügenbaron\" bekannt. Die Wunderbaren Reisen zu Wasser und Lande, Feldzüge und Abenteuer des Freiherrn von Münchhausen, wie er dieselben bei der Flasche im Zirkel seiner Freunde selbst zu erzählen pflegt, diese 1786 erschienenen Geschichten, in an die fünfzig Sprachen übersetzt, wurden zu einem Weltbestseller. Er selbst allerdings hat keine Zeile davon geschrieben. \nIst das wahr? So wahr wie die Tatsache, dass er, Hieronymus von Münchhausen, tatsächlich gelebt hat, auch wenn es viele nicht glauben wollen: \"Weil der Baron im Ruf steht, es stimme nicht, was er erzählt, bezweifelt man seine Existenz\", schreibt der Züricher Münchhausen-Forscher Bernhard Wiebel. \nDie Frage \"Wie, den hat es wirklich gegeben?\" kennen auch wir Münchhausens. Ja, dieser Fabulierer zählt zur Familie, entgegnen wir dann. Und weil jeder Namensträger verdächtigt wird, es mit der Wahrheit nicht so genau zu nehmen, nehmen wir es mit dieser extra genau und fügen hinzu: \"Direkte Nachkommen sind wir nicht, denn er ist kinderlos verstorben.\"\nHinter der literarischen Figur ist die reale vollständig verschwunden, erstaunlicherweise, denn schon der Titel der Abenteuer behauptet ja, hier erzähle einer aus seinem eigenen Leben. Und tatsächlich findet sich in den Abenteuern auch eine ganze Reihe biografischer Spuren.\nAuffällig zerrissen ist diese Lebensgeschichte – in einen ziemlich abenteuerlichen Teil, seine Jugend, und einen gemächlicheren als Gutsherr im Niedersächsischen. Aber von Anfang an: Am 11. Mai 1720 wird Hieronymus Carl Friedrich Freiherr von Münchhausen in Bodenwerder geboren, als fünftes Kind seiner Eltern. Zunächst deutet nichts auf eine ungewöhnliche Existenz hin: Der Vater Georg ist Oberstleutnant der Kavallerie, die Mutter Sibylle, geborene von Reden, stammt aus der erweiterten Nachbarschaft.\nAls Hieronymus vier Jahre alt ist, stirbt der Vater. Fortan führt Sibylle die Gutsgeschäfte, ganz gewandt offenbar, und bald trifft sie eine wichtige Entscheidung: Sie schickt den 13-Jährigen zur Ausbildung als Pagen an den Hof der Fürsten von Braunschweig-Wolfenbüttel, ins nahe Schloss Bevern – der Auftakt zu einer weiten Reise, denn Hieronymus’ Dienstherr Prinz Karl hat einen Bruder namens Anton Ulrich, und der lebt am russischen Zarenhof in St. Petersburg. Er schreibt an Karl, in der jüngsten \"Kampagne\", also einem Feldzug, habe er seinen Pagen verloren, eine kühle Umschreibung der Tatsache, dass der Junge ums Leben gekommen ist; Karl möge ihm bitte aus der Heimat einen neuen schicken. \nSo kommt es, dass Hieronymus im Dezember 1737 mit drei Begleitern in eine Kutsche Richtung Osten gesetzt wird. Was für ein Abenteuer, diese Fahrt, mitten im Winter! Man übernachtet in Poststationen oder auf Gutshöfen. Tagsüber werden der Reisegesellschaft heiße Steine und Decken mitgegeben, und was soll man unterwegs, in dieser Kälte, in dieser Gemächlichkeit, anderes machen als – erzählen? Hieronymus hört alles, und vermutlich merkt er sich auch eine Reihe von Anekdoten. \nIm Februar 1738 erreichen sie St. Petersburg, doch Anton Ulrich zieht mit seinem neuen Pagen gleich weiter. Es geht in den Russisch-Türkischen Krieg, zum Schwarzen Meer. Ein Kriegsereignis, die Eroberung der Festung Otschakow, spielt in der Geschichte vom Kugelritt eine Rolle, höchstwahrscheinlich aber war der echte Hieronymus nicht mit dabei. Dass er sehr wohl Kampfhandlungen miterlebt hat, deutet sich in der teils martialischen Sprache an, in der seine Nacherzähler ihn später wiedergeben.\nAnton Ulrich heiratet eine Nichte der alten Zarin, die Prinzessin Anna Leopoldowna von Mecklenburg. Es ist ein glanzvolles Fest, und sicher hat Hieronymus Augen und Ohren aufgesperrt, um alles mitzubekommen: den Benimm an der Tafel, die Konversationen, die Scherze, die Heimlichtuereien, die Bosheiten. Kurz darauf wird der Einfluss der deutschen Fürsten am russischen Hof gekappt, als Elisabeth, Tochter von Zar Peter dem Großen, die deutsche Verwandtschaft wegputscht. Anton Ulrich und seine Frau werden in die Verbannung geschickt, ihr kleiner Sohn, der \"Zar in der Wiege\", verkümmert, von den Eltern getrennt.\nHieronymus, inzwischen in Riga stationiert, erlebt dieses Drama nur aus der Ferne, schreibt aber seiner Mutter, leicht verklausuliert: \"Für mich hat sich die Sonne verdunkelt.\" Deutlicher durfte er nicht werden, musste er doch damit rechnen, dass seine Korrespondenz zensiert wurde. Die Aussicht auf eine vielversprechende Karriere am Hof hat sich jedenfalls erledigt, der junge Hieronymus kann froh sein, seinen Kopf gerettet zu haben. Er bleibt allerdings in Riga, als Leutnant des Braunschweigischen Kürassierregiments, und allem Anschein nach amüsiert er sich nach Art seines Standes, hauptsächlich auf der Jagd und in Gesellschaft. Ach, und er heiratet: Jakobine von Dunten. Sie bleibt an seiner Seite bis 1790, aber das Paar hat keine Kinder.\nMit 30 Jahren nimmt der Kaiserlich-russische Rittmeister Freiherr von Münchhausen seinen Abschied vom Militär und kehrt nach Bodenwerder zurück. Er könnte nun im beschaulichen Alltag eines Gutsherrn abtauchen – aber nein, offenbar ist er doch ein knorriger, eigenwilliger Charakter. Legt sich immer wieder mit den Bürgern und der Nachbarschaft an, meist geht es um Petitessen wie Grundstücksgrenzen und Zugangsrechte. Die Bodenwerderaner ihrerseits haben wenig Lust, dem Gutsherrn besonders unterwürfig zu begegnen, was der als unbotmäßig empfindet. Möglich, dass er Ehrerbietung dem Adel gegenüber für selbstverständlich hält; möglich ebenso, dass er aus Russland einen besonders strikten Komment-Begriff mitgebracht hat. \nNur abends, abends wird es lustig, wenn er Freunde und Nachbarn versammelt, und dann wird bei Tabak und rotem Punsch erzählt. Zweifellos ist er der Weitgereiste in dieser Herrenrunde, und was er erlebt hat, schmückt er aus mit Fantasie und Witz. Jagderlebnisse, seine russischen Abenteuer, Schoten aus dem Feldzug gegen die Türkei. \nAm Siebenjährigen Krieg (1756–1763) zwischen den europäischen Großmächten nimmt er nicht teil, spürt jedoch dessen Auswirkungen, als Bodenwerder nach der Schlacht im nahen Hastenbeck von den Franzosen besetzt wird. Kaum ist der Krieg überstanden, errichtet Hieronymus am Ufer der Weser einen Pavillon mit dem Familienwappen über dem Eingang, dort versammelt er jetzt sein Publikum.\nAber wie haben diese Erzählungen, die Hieronymus wohl meist extemporiert, in schriftlicher Form die Welt erreicht? \nDas ist verblüffenderweise nie ganz geklärt worden. Die erste Spur findet sich in Berlin, in einem Magazin mit dem Namen Vademecum für lustige Leute. Inmitten harmloser Schnurren versteckt sich darin eine Reihe von Geschichten, die angeblich von einem Herrn von M-h-s-n stammen. Wer sie aufgeschnappt und dem Magazin zugetragen hat, liegt im Dunkeln.\nIn London landet die Zeitschrift bei einem, der eine Nase für Kurioses hat, bei dem Privatgelehrten und Geologen Rudolf Erich Raspe. Nach London ist er geflohen, nachdem er seinem Dienstherrn, dem Landgrafen von Cassel, wertvolle Münzen gestohlen hat. Nun muss Raspe im englischen Exil zusehen, wie er zu Geld kommt. Er übersetzt also die M-h-s-n’schen Geschichten und veröffentlicht sie, anonym. Das löchrige Pseudonym deckt er auf, indem er titelt: Baron Munchausens Marvellous Travels and Campaigns in Russia. Das Bändchen verkauft sich großartig, Raspe erweitert es und gibt in rascher Folge mehrere Auflagen heraus, bald ergänzt durch erstaunliche Seeabenteuer, die mit dem Leben von Hieronymus nun gar nichts mehr zu tun haben.\nDass sich die Geschichten komplett verselbstständigen, dafür ist besonders der Dichter und außerordentliche Professor der Göttinger Universität Gottfried August Bürger (1747–1794) verantwortlich. Dem fällt das erste Raspe-Buch in die Hände, ein englischer Student führt es bei sich, und Bürger, in steter Geldnot, übersetzt es zurück ins Deutsche. Sitzt dieser Münchhausen nicht ganz in der Nähe, kann daher nicht das Interesse an diesen Erzählungen für ganz Niedersachsen vorausgesetzt werden?\nStimmt, und das macht Hieronymus, als er von der Veröffentlichung erfährt, enorm wütend. Jemand schreibt in Ich-Form über seltsame Begebenheiten, die ihm, Hieronymus, in die Schuhe geschoben werden? Das ist für ihn nichts anderes als ehrverletzend, und zunächst verdächtigt er, nicht dumm, den Göttinger Physiker und Schriftsteller Georg Christoph Lichtenberg. \nLeider holt ihn ein weiteres Ärgernis ein. Nach dem Tod von Jakobine hat er sich entschlossen, noch einmal zu heiraten, nämlich die so junge wie lebenslustige Bernhardine von Brunn. Der Zank geht bereits in der Hochzeitsnacht los, als sie die Tanzkapelle am liebsten bis zum Morgen fiedeln lassen möchte, was er für überflüssig hält. Bernhardine spielt Frau Baronin, Herr Baron weiß, wie wenig in der Kasse ist, und möchte diese Ehe bald wieder lösen. Er fürchtet, einen falschen Erben untergeschoben zu bekommen. Schon steckt er mitten in einem hässlichen Scheidungsprozess. Verbittert, verschuldet, vereinsamt stirbt Hieronymus am 22. Februar 1797. \nErleben musste er zuvor noch, dass Bernhardines gewitzte Anwälte in ihren Schreiben betonen, Münchhausen sei bekannt für erfundene Geschichten – was \"dieser Lügenbaron\" über ihre Mandantin vorbringe, sei völlig aus der Luft gegriffen. Der Schmähtitel wird nicht mehr aus der Welt zu schaffen sein.\nNoch heute fühlen sich einige in unserer Familie dadurch gekränkt. Denn ein Lügner war er nicht, Hieronymus, der große Fabulierer. Es lag ihm fern, absichtlich zu täuschen, allenfalls beabsichtigte er, andere Aufschneider und präpotente Herrschaften durch seine irrwitzige Übertreibungen zu entlarven und der Lächerlichkeit preiszugeben.\nWahrscheinlich hätte ihn daher die uralte Frage der Literaturgeschichte nach dem Verhältnis von Dichtung und Wahrheit nur am Rande interessiert. Wäre er gefragt worden, hätte er es vermutlich gehalten wie Wilhelm Schröder, der 1840 seine Geschichte vom Wettlauf zwischen Hase und Igel mit der Versicherung ergänzte: \"Wahr muss sie sein, sonst könnte ich sie ja nicht erzählen.\" \nDie Wunderbaren Abenteuer sind jedenfalls ergiebig und unterhaltsam genug, um mehrere Jahrhunderte zu überleben. Alle möglichen Autoren, von Karl Leberecht Immermann bis Erich Kästner, erwiesen dem tollkühnen Baron die Ehre. Zahlreiche Künstler haben seine Abenteuer illustriert, der bedeutendste darunter mit Sicherheit Gustave Doré, bei dem sich viele später bedient haben.\nMit dem Namen Münchhausen lässt sich heute noch werben, für Kaffee und Bouillon, für Eiernudeln oder Tennisschläger und nicht zuletzt für das Schlosshotel Münchhausen im Weserbergland auf dem einstigen Gut Schwöbber, einem wunderschönen Renaissancebau, der vier Jahrhunderte lang im Besitz der Familie war.\nAm 11. Mai dieses Jahres sollte der alte Münchhausen gefeiert werden, zu seinem 300. Geburtstag. Doch der Festakt ist Corona zum Opfer gefallen. Immerhin: Eine Briefmarke erinnert an ihn, der Finanzminister gibt eine Gedenkmünze heraus, und als falsche Nachfahrin habe ich beschlossen, eine Art Lügenbaron-Sammelsurium zu verfassen. \nDen letzten Blick auf den echten Hieronymus, so berichten es Zeitungen später, habe ein Unbekannter geworfen, als um 1860 die Familiengruft unter der Kirche des Klosters Kemnade nahe Bodenwerder noch einmal geöffnet wurde, wo er 1797 beigesetzt worden war. \"Wir lösten die Steinplatten, die das Grab bedeckten.\" So stieß man auf den vermoderten Sarg. \"Da lag er vor uns, leibhaftig, kein Skelett, ein schlafender, breitschultriger Mann, ein Bauer, mit grobem, ehrlichem Gesicht, glattrasiert, mit gefalteten Händen. Kein Zauberer, kein Fälscher, ein guter Mann mit einer guten Stirn. Wir standen stumm und sprachlos um den Unsterblichen herum, dessen Leib die Lehmschicht ein Jahrhundert lang erhalten hatte. Dann aber kam ein heftiger Windstoß, fegte durch die Kirche bis in den letzten Winkel, traf den Toten, und wie ein Spuk fiel Form und Gestalt in sich zusammen ...\" \nEin Abschied, wie Hieronymus ihn sich nicht besser hätte ausdenken können.\nAnna von Münchhausen war viele Jahre lang Textchefin der ZEIT. Ihr Buch \"Der Lügenbaron. Mein phantastischer Vorfahr und ich\" ist soeben bei Kindler/Rowohlt erschienen (128. S.; 15,– €)",
     "twitter-history": "[{       \"id\": 1259878097517785089,       \"url\": \"https://twitter.com/zeitonline/status/1259878097517785089\",       \"date\": \"2020-05-11 16:08:40+00:00\",       \"text\": \"Vor 300 Jahren wurde die wahre Gestalt hinter dem legendären Lügenbaron Münchhausen geboren. Unsere Autorin @Passavant15 beschreibt, wie sich sein Leben in Literatur verwandelte. https://t.co/L6RPMAMfVg #Abo\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 18,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338812,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}