{
     "url": "https://www.pravda-tv.com/2020/08/der-die-das-naechste-bitte-wieder-politiker-ohne-maske-ertappt/",
     "date": "2020-08-11T15:50:58+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Der/Die/Das Nächste bitte: Wieder Politiker ohne Maske ertappt",
     "article": "Das Leben schreibt die besten Geschichten. Besonders in Corona-Zeiten, in denen sich deutsche Politiker eigentlich als Vorbild für das Volk präsentieren sollten, damit die, von ihnen selbst beschlossenen Regeln, auch Akzeptanz finden.\nWenn aber, dem technischen Fortschritt sei Dank, eben diese Politiker dabei ertappt werden, selbige Regeln „großzügig“ auszulegen, hat das ein „Geschmäckle“.\nDen letzten Bock schoß ausgerechnet Bundespräsident Frank-Walter Steinmeier, der im „Risikogebiet“ Südtirol alle Fünfe gerade sein ließ. Aber kaum in Deutschland angekommen, daß Volk wieder mit erhobenen Zeigefinger auf die Hygienemaßnahmen einschwor (Steinmeier-Sause ohne Maske in Südtirol – Clan bricht alle Corona-Regeln in Essen und keinen juckt es).\nNun erwischte es ausgerechnet jemanden einer Partei, die für Verbote und Bevormundung steht, wie keine andere – die Grünen. Life´s a bitch, wie es in manchen Kreisen neudeutsch heißt (Corona-Wahnsinn! Gesundheitsamt will Eltern die Kinder wegnehmen – Kinder sollen isoliert werden – Maskenpflicht in den eigenen vier Wänden!?).\nDas erinnert fast an die berühmte Greta-Reise mit dem Zug, die fast vollständig von Einwegplastik umgeben war oder an Herrn Hofreiter, der kräftig gegen Plastiktüten wetterte, dann im Treppenaufgang ohne Jutebeutel dafür aber mit „verhaßtem“ Produkt angetroffen wurde. Vermutlich hat Frau Lang für ihren Fauxpas eine Erklärung. Tatsächlich reagierte sie in typisch grüner Manier auf gezeigten Tweet.\nWie gesagt, typisch grün und „gegendert“. Nicht mal im Ansatz eine irgendwie geartete Entschuldigung oder Ausrede, sondern der gekonnte Fingerzeig auf ominöse „rechte Kreise“, die dieses Fehlverhalten doch tatsächlich teilen. Würden Grüne bei AfD-Bemerkungen sicherlich niemals machen (Von der „Virenschleuder“ zum Lebensretter: Mundschutzmaske als Loyalitätstest für Untertanen).\n  \nImmerhin kann nun auch Otto-Normal-Bürger darauf verweisen, daß er keine Maschine ist, sondern ein Mensch und ein „Recht auf Privatsphäre“ hat, wenn der Kontrolleur auf die Bedeckung von Mund und Nase verweist (Masken als modisches Accessoire – Das Instrument der Unterdrückung soll alltagstauglich werden).\n\n„Take it easy, altes Haus.“ und „Get over it“.\n\nVielleicht passt ja keine Maske über ein aufgequollenes McDonalds-Gesicht der Grünen?\n\nWie verlogen die Grünen sind, zeigt auch deren Website: „Wir tragen Maske! Einfach solidarisch sein – einfach Maske tragen. Diese Menschen setzen ein Zeichen für Solidarität und Zusammenhalt und tragen weiterhin einen Mund-Nase-Schutz. Lies hier ihre Geschichten.“ (Merkels Machtwort zur Maske: Die Unfreiheit geht in die Verlängerung).\n  \nGrünen-Chef verwechselt Finanzmarktaufsicht mit Finanzamt\nFinanzminister wird Robert Habeck wohl nicht mehr werden. Aber das macht nichts.\nDer Co-Chef der Grünen, Robert Habeck, hat sich mal wieder gründlich blamiert. In einem Interview wollte er sich fachmännisch geben und sagte:\n»Die Bafin ist vielleicht gut darin, mittelständischen Unternehmen nachzuweisen, dass Handwerkerrechnungen falsch eingebucht wurden. Aber sie ist schlecht darin, internationale Finanzakteure zu kontrollieren. Das muss sich schleunigst ändern.«\nZu dumm: Die ›BaFin‹, die Bundesanstalt für Finanzdienstleistungsaufsicht, kontrolliert zwar eine ganze Menge; die Handwerkerrechnungen von mittelständischen Unternehmen gehören aber nicht dazu. Sofort fielen Kollegen der anderen Parteien über Habeck her. »Man staunt über das Ausmaß an Ahnungslosigkeit«, meinte der Unions-Bundestagsabgeordnete Matthias Hauer. Und aus der Ecke der FDP hieß es: »Nichts wissen, nichts verstehen, alles sagen.«\n  \nDabei hat doch noch nie jemand darüber spekuliert, ob dem Grünen-Chef das Finanzressort anvertraut werden könnte. Und wahrscheinlich wird darüber auch nie jemand spekulieren. Und warum auch ? – Seine Böcke sind bei dem, was er plant, doch verzeihlich.\nHerr Habeck ist promovierter Philosoph, Kinderbuchautor und Schriftsteller. Wer einen Titel wie ›SommerGIG‹ wählt, dem hat einfach die Abkürzung ›Bafin‹ gefallen. Warum nicht ein wenig dazuschwandronieren ? – Weiter so, kann man nur sagen! Aus dem Wort ›Pendlerpauschale‹ lässt sich womöglich ein Gedichtanfang schmieden, ja vielleicht sogar der Beginn eines Librettos. Lyriker ist der Mann nämlich auch.\nMit diesen Fähigkeiten bleibt Habeck noch immer der Weg nach ganz oben: Zum Kanzler. Da kann er das Finanzamt und die Finanzaufsichtsbehörde gelassen verwechseln. Und dass ihn jemals jemand nach seiner philosophischen Fachkenntnis fragt, ist nicht sehr wahrscheinlich.\nEinmal im Kanzleramt, ist alles egal, fusionieren Wahrheit und Dichtung. Nur mit Ockhams Rasiermesser, mit dem sollte Habeck nicht versuchen, sich zu rasieren.\n  \n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„, warum Stanley Kubrick wirklich sterben musste!\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1293454623118942210,       \"url\": \"https://twitter.com/oldares/status/1293454623118942210\",       \"date\": \"2020-08-12 07:49:48+00:00\",       \"text\": \"Der/Die/Das Nächste bitte: Wieder Politiker ohne Maske ertappt https://t.co/dSd9vPVIPY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1293214052056006656,       \"url\": \"https://twitter.com/HgHermann/status/1293214052056006656\",       \"date\": \"2020-08-11 15:53:51+00:00\",       \"text\": \"https://t.co/SIBwQiDIpd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}