{
     "url": "https://www.pravda-tv.com/2021/02/erstaunliche-berichte-von-einem-ex-ufo-bergungsspezialisten-gibt-das-pentagon-offiziell-zu-wracks-geborgen-zu-haben/",
     "date": "2021-02-17T18:09:57+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Erstaunliche Berichte von einem Ex-UFO-Bergungsspezialisten: Gibt das Pentagon offiziell zu Wracks geborgen zu haben?",
     "article": "2017 wollte der UFO-Forscher Anthony Bragalia von der Defense Intelligence Agency wissen, ob die Regierung der Vereinigten Staaten im Besitz von Material außerirdischer Raumschiffe ist und welche Tests mit diesen Materialien durchgeführt wurden.\nEnde vergangenen Jahres erhielt Bragalia schließlich Antwort aus dem Pentagon. Die DIA schickte Bragalia 154 Dokumente, aus denen hervorgeht, dass das Militär im Besitz eines mysteriösen Metalls namens Nitinol ist, das sich beim Falten in seine ursprüngliche Form zurückverwandelt. Gibt die US Regierung nun offiziell zu, im Besitz von UFOs zu sein? Von Frank Schwede\nZugegeben, die Informationen, die kürzlich von The Sun publik gemacht wurden, klingen auf den ersten Blick verlockend. Doch ganz soviel Euphorie ist dann doch nicht angebracht. Das wird spätestens dann deutlich, wenn man zwischen den Zeilen liest.\nAuch Bragalia war zunächst sprachlos, als er endlich Post von der DIA erhielt. Der Sun gegenüber sagte der Forscher: „Das Pentagon hat zugegeben, im Besitz von UFO-Trümmern zu sein. Sie haben sie getestet und konnten mehr über das futuristische und vielversprechende Material erfahren, das unser Leben für immer verändern kann.\nMeine Anfrage nach dem Freedom of Information Act war sehr spezifisch. Ich suchte nach Testergebnissen von UFO-Trümmerteilen, die der Wissenschaft bisher nicht bekannt sind. Vor allem der Bericht über Nitinol hat mich fasziniert.“\nNitinol ist laut Bragalia eine Formgedächtnislegierung, die sich nach dem Falten oder Knittern in ihren Urzustand zurückverwandelt. Diese Eigenschaft wurde auch bei den in Roswell gefundenen Materialien von vielen Augenzeugen berichtet. Unter anderem auch von William Brazel, der solche Teile auf seiner Ranch fand.\nNach dem Studium der Dokumente verflog anfängliche Euphorie bei Bragalia rasch verflogen. Dem Forscher fiel nämlich auf, dass die DIA bestimmte Details zu Nitinol zurückgehalten hat, einschließlich der Information darüber, dass es sich um Material fremden Ursprungs handelt. Bragalia erklärt:\n„Sie lassen alle Informationen über die chemische und elementare Zusammensetzung des Materials sowie die tatsächliche Herkunft aus. Sie haben auch die Namen der an der Untersuchung beteiligten Wissenschaftler weggelassen. Aber ich habe seitdem einige ihrer Namen erfahren und werde sie kontaktieren.“\nDas DIA-Schreiben, das Bragalia zunächst nur auf seinen Blog veröffentlichte, zeigt, dass die Tests von dem US Raumfahrtunternehmen Bigelow Areospace durchgeführt wurden. Das Unternehmen wird von Robert Bigelow geleitet und hat seinen Sitz in Las Vegas\nBigelow ist bekannt dafür, dass er ein Faible für UFOs hat. Erst vor wenigen Jahren kaufte er die berühmt berüchtigte Skinwalker Ranch im US Bundesstaat Utah, für die sich irgendwann auch die DIA interessiert hat. Warum?\nTestet das US Militär auf der Skinwalker Ranch Geheimtechnologie?\nDer UFO-Forscher Christopher O`Brien berichtet, dass der frühere Besitzer der Ranch beim Verkauf eine Stillschweigevereinbarung mit dem neuen Eigentümer Robert Bigelo vereinbart hat.\nAuf diese Weise konnte Bigelow sicherstellen, dass auffällige Erkenntnisse, etwa zu bahnbrechenden Technologien, in seinen Händen bleiben und nicht an Konkurrenzfirmen oder möglicherweise in Besitz fremder Staaten wie China fallen. Oder aber eine ganz andere Vermutung, dass das US Militär hier schon lange seine Finger im Spiel hat und dass das muntere Treiben in den letzten Jahren drohte aufzufliegen.\n  \nDie Geschichte der Skinwalker Ranch hat eine lange Tradition, die mehr als fünf Jahrzehnte zurückreicht. Es gibt Augenzeugen, die behaupten, dass auf der Ranch ungewöhnliche Dinge geschehen. Eine Vielzahl von UFOs und ungewöhnlichen Wesen sollen hier ihr Unwesen treiben. Auch von Stargates und fremden Dimensionen ist manchmal die Rede.\nMan munkelt hinter vorgehaltener Hand, dass das Pentagon Bigelow mehrere Millionen US Dollar gebot hat, um endlich Antworten zu finden, was auf dem verwunschenen Stückchen Land tatsächlich geschieht. Indes scheint aber klar zu sein, dass Bigelow vor allem um technologische Interessiert bei der ganzen Sache geht. Ob irdisch oder außerirdisch, spielt keine Rolle.\nGlaubt man den Aussagen von Whistleblowern, könnte das US Militär tatsächlich seine Finger im Spiel haben. Es wird nämlich vermutet, dass auf der Ranch und in der näheren Umgebung schon seit Jahrzehnten Geheimtechnologie getestet wird. Möglicherweise auch irdische UFO-Technologie.\nDas würde bedeuten, dass die seltsamen Kreaturen nichts anderes als Hologramme sind. Das aber heißt dann, dass das US Militär, wie auch zuvor schon an vielen anderen Orten, ahnungslose Bürger zu Versuchskaninchen gemacht hat.\nIch habe immer wieder meine Vermutung geäußert, dass das US Militär heimlich UFO-Technologie in ausgewählten Regionen an der Zivilbevölkerung testet. Oft geschieht dies auch im Rahmen von Kriegseinsätzen.\nAuf der brasilianischen Halbinsel Colares im Amazonasgebiet wurde die Zivilbevölkerung über viele Jahre von unheimlichen Objekten aus der Luft mit Laserstrahlen angegriffen. Die Opfer litten über viele Tage an Durchfall und Erbrechen. Es soll auch zu Todesfällen gekommen sein.\nBis heute konnte offiziell nicht geklärt werden, wer hinter den Angriffen gesteckt hat. Ich vermute aber, dass es sich um illegale Tests geheimer Waffenprojekt gehandelt hat, die später auch in Kriegsgebieten eingesetzt wurden.\nTatsache ist, dass Robert Bigelow schon lange mit dem Pentagon gemeinsame Sache macht und dass ein Großteil der seit Jahren vom Militär eingesetzten Geheimtechnologie aus Bigelows Unternehmen stammt.\n  \nAuffällig ist, dass das Unternehmen im März vergangenen Jahres alle Mitarbeiter im Werk in Las Vegas coronabedingt entlassen hat. Und es nicht bekannt, wo das vermeintliche UFO-Material jetzt aufbewahrt wird.\nMysteriös ist nach Worten Bragalias auch, dass jeder Mitarbeiter, den er kontaktierte und der einmal in dem früheren Werk gearbeitet hat, sich weigerte, Auskunft zu geben. Bragalia: „Alle ehemaligen Mitarbeiter haben mir jeden Kommentar verweigert. Ich vermute, dass das Material an das Pentagon zurückgegeben wurde.“\nWhistleblower und die UFO-Forschung\nWenn man Whistleblower wie Clifford Stone glauben kann, dann ist das US Militär bereits seit mehr als 50 Jahren im Besitz außerirdischer Technologie. Stone war zwischen den Jahren 1968 und 1990 Teil einer Spezialeinheit, die sich auf die Bergung abgestürzter Flugobjekte spezialisiert hat.\nStone hat in den letzten Jahren Bücher geschrieben, renommierten UFO-Forscher wie Michael Salla und Steven Greer Einblick in seine Arbeit gegeben Rede und Antwort gestanden, um zu beweisen, dass er keine Märchen erzählt, was Leuten wie Stone gerne unterstellt wird. Doch bis heute ist auch Stone ein Buch mit sieben Siegeln.\nStone behauptet, dass er seit frühester Kindheit Kontakt zu außerirdischen Wesen hat, was schließlich irgendwann dazu geführt hat, dass er vom US Militär als Art Kontaktvermittler angeworben wurde. Behauptet er jedenfalls.\nNach Worten Stones, sei es eine schwere Belastung für Militärangehörige, dass größte Geheimnis der Welt, nämlich dass wir nicht allein sind im Universum sind, für sich zu bewahren, Stones Worte klingen theatralisch. Doch können sie auch überzeugen?\nImmerhin kamen in den letzten Jahren aus Militärkreisen die meisten Desinformationen. Das ist ein offenes Geheimnis, immerhin passiert das schon seit Ende des Zweiten Weltkriegs.\n  \n47 Prozent der US Amerikaner glauben, dass die Erde von Außerirdischen besucht wird. Und sie sind davon überzeugt, dass Politiker die Existenz Außerirdischer bis heute verheimlichen. Und dann kommt einer wie Clifford Stone daher und behauptet, dass die Vermutung stimmt. .\nStone gibt an, dass er kurz nach Eintritt in den Militärdienst eine Ausbildung in einer Einrichtung für nukleare, biologische und chemische Kriegsführung in Fort McClellan Army im US Bundesstaat Alabama absolviert hat. Eigentlich wollte Stone Hubschrauberpilot werden, doch gesundheitliche Probleme ließen das nicht zu.\nSchon in der Militärakademie erhielt Stone angeblich Besuch von einem Regierungsvertreter aus Washington, der von ihm wissen wollte, was er so über UFOs denkt. Stone antwortete:„Nun, ich weiß es nicht. Ich habe nicht viel darüber nachgedacht.“\nDer Fremde ließ nicht locker. Er versuchte Stone aus der Reserve zu locken, indem er entsprechende Dokumente aus seiner Aktentasche hervorkramte und sie ihm vor die Nase hielt.\nDie Masche der Geheimdienste\nStone warf einen kurzen Blick drauf. Was ihm sofort auffiel, waren die Worte „Top Secret“. Stone war nach eigenen Angaben naiv und antwortete dem Fremden: „Ich denke nicht, dass ich es mir anschauen sollte. Ich habe keine Sicherheitsfreigabe.“\nDer Fremde lachte nur und sprach: „Sohn, ich zeige dir nichts, was ich dir nicht zeigen soll.“\nVon diesem Moment an war Stone klar, dass die Regierung offenbar in Kenntnis war, dass er von frühester Kindheit an, mit außerirdischen Spezies in Kontakt stand. Nur woher die das wussten, war Stone nicht klar.\n  \nIn Fort McClellan sah Stone schließlich Dinge, die er zunächst nicht verstand. Er begriff aber schnell, dass sein Team damit beauftragt war, nach unbekannten Objekten Ausschau zu halten, die in die Erdatmosphäre eintraten und möglicherweise auf der Erde gestürzt waren. Stone sagt:\n„1957 wurde Projekt Moon Dust gegründet, um Objekte nicht US amerikanischen Ursprungs, die den Wiedereintritt in die Erdatmosphäre überstanden haben, zu bergen. Wir waren nicht nur an diesen Gegenständen interessiert, sondern auch daran, technische und wissenschaftliche Erkenntnisse zu sammeln, um die technischen Fähigkeiten eines potentiellen Feindes ermitteln zu können.\nDas andere Interessengebiet waren Objekte unbekannter Herkunft. Kurz gesagt: unter Projekt Moon Dust und Blue Fly haben wir auch außerirdische Trümmer geborgen, die also nicht von dieser Erde stammen.“\nStone behauptet, während seiner Dienstzeit an zahlreichen Bergungen außerirdischer Raumfahrzeuge beteiligt gewesen zu sein. Und immer unter dem Deckmantel eines nuklearen Dekontaminationsteams.\nNach Worten Stones wurde die Anforderung seines Teams sorgfältig koordiniert, um den Anschein zu erwecken, als würden die Wrackteile untersucht, selbst dann, wenn gefälschte Pressemitteilungen in den Medien erschienen.\nBald darauf wurde Stone nach eigenen Angaben in eine geheime Elite-Regierungsorganisation namens Interplanetary Phenomena Research Unit rekrutiert, die 1943 von General Douglas MacArthur ins Leben gerufen wurde, um Informationen über außerirdische Aktivitäten auf der Erde zu sammeln und außerirdische Wesenheiten und ihre Technologie zu untersuchen, wenn so ein Objekt abstürzt.\nUFO-Metall im Schuh versteckt\nStone schreibt, dass die Trümmer der abgestürzten Raumschiffe auf Lastwagen abtransportiert wurden, dass Codewörter für den Transport verwendet wurden. Er behauptet sogar, sich heimlich ein Teil des vor Ort gefundenen Materials in die Tasche gesteckt zu haben.\nStone sagt, dass er bei einem UFO-Absturz 1973 ein kleines Metallfragment in seinen Schuh versteckt hat und es später auf einem Grundstück in der Nähe seines Hauses im US Bundesstaat New Mexiko vergrub:\n  \n„Ja, ich habe es und ich würde es nicht wagen, es im Haus zu behalten. Ich hatte es hier, um einigen Leuten zu zeigen, wo ich es aufbewahrt habe, einen Tag länger, als ich sollte – und dann kam tatsächlich jemand hierher und versuchte es wegzunehmen. Das war eine heikle Situation, denn ich hätte an diesem Tag fast jemand erschossen.“\nStone behauptet, dass es nur wenige Fälle gab, in denen Raumschiffe abgestürzt seien, weil es sich immerhin um eine sehr intelligente Technologie handelt. Und wenn es doch einmal passiert ist, sei das Erdradar schuld gewesen. Stone:\n„Ja, es klingt verrückt, aber unser Radar hat die ET-Leitsysteme gestört. Bis 1969, als ich zum ersten Mal informiert wurde, gab es mehr als zwei Dutzend solcher Abstürze.“\nStone sagt, dass sowohl tote als auch gelegentlich lebende Außerirdische gefunden wurden. Das Militär habe, so Stone, ein ganzes Handbuch namens EBES Guidebook über Außerirdische erstellt, das Physiologie, Nahrungsbedarf und medizinische Informationen enthält.\nStone wirft der Regierung der Vereinigten Staaten vor, diese Informationen bis heute geheim zu halten. Und er behauptet weiter, dass das Pentagon seine Dienstunterlagen manipuliert hätte, um den Anschein zu erwecken, dass er bloß ein kleiner Angestellter war.\nStone will nach eigenen Angaben mit der Weitergabe dieser Informationen den wichtigen Beitrag leisten, die Bevölkerung darüber aufzuklären, was wirklich vor sich geht.\nEr glaubt nämlich, dass die Einstellung der Bevölkerung es der Regierung zu leicht mache, diese Geheimnisse weiter unter Verschluss zu halten. Stone:\n„Während der Diskussion über UFOs wird sich letztendlich die Frage stellen, ob eine Regierung Geheimnisse bewahren kann, geschweige denn die US Regierung. Und die Antwort darauf lautete eindeutig Ja.\nEine der größten Waffen, über die die Geheimdienste verfügen, ist die Veranlagung des amerikanischen Volkes, der amerikanischen Politiker und Leute, die versuchen wollen, UFO-Informationen zu entlarven… Es ist ein selbsthütendes Geheimnis. Sie können es in Sichtweite verbergen. Es ist politischer Selbstmord, Geheimdienste zu treffen, um diese Informationen zu veröffentlichen.\nDie meisten ihrer Kongressmitglieder werden sich zurückhalten und versuchen, dies nicht zu tun. Ich kann Ihnen drei Kongressmitglieder nennen, die gebeten wurden, eine Kongressuntersuchung darüber durchzuführen, was hier in Roswell passiert ist.“\nFür viele UFO-Forscher ist Clifford Stone ein Verfechter der Offenlegung. Allerdings hat auch er, wie auch viele andere Whistleblower, mit Kritik zu kämpfen. Auch Stone hat es geschafft, einige Unterlagen in die Hände zu bekommen, die im Rahmen des Freedom of Information Act für klassifizierte Projekte namens Blue Fl und Moon Dust freigegeben wurden.\nAber es ist bis heute unklar, inwieweit diese Dokumente beweisen, dass es damals tatsächlich zu einer Suche nach UFOs und Außerirdischen kam. Ähnlich wie im Fall von Anthony Bragalia. Auch hier wird nicht explizite davon gesprochen, dass das Material tatsächlich von einem außerirdischen Schiff stammt. Immerhin kann es ja auch irdischen Ursprungs sein.\nNiemand weiß wirklich, wie weit unser technischer Fortschritt tatsächlich ist. Vor allem im Bereich militärischer Geheimtechnologie. Immerhin besteht ja auch die Möglichkeit, dass der Außerirdischen-Mythos nur ein gelungener Frame ist, um unseren technologischen Fortschritt samt Rüstungstechnologie weiter klein zu reden und geheim zu halten.\n  \nDie Wahrheit hinter der Wahrheit\nImmerhin wurden in den vergangen Jahren zahlreiche wilde Spekulationen über den Ursprung des Roswell-Schiffs veröffentlicht. Wie ich immer wieder vermutet habe, mit dem Ziel, die tatsächliche Herkunft des Objekts weiter unter Verschluss zu halten.\nIch bin nachwievor davon überzeugt, dass es sich bei dem Roswell-Zwischenfall um den Absturz irdischer Geheimtechnologie gehandelt hat. Und ich glaube auch, dass es sich bei dem geheimnisvollen Nitinol nicht um außerirdisches Material handelt, sondern, dass es aus irdischer Produktion stammt, möglicherweise sogar aus Bigelows Unternehmen.\nBis heute weigert sich Clifford Stone das angebliche UFO-Fragment der Öffentlichkeit zu zeigen. Er sagt, das sei zu gefährlich. Stone sagt auch, dass seine Dienstakte geändert worden sei, dass er laut offizieller Akte lediglich Schreibkraft bei der Army war. Warum tut er das?\nAuf den US amerikanischen Exopolitiker und UFO-Forscher Michael Salla hat Stone einen überzeugenden Eindruck hinterlassen. Salla ist sogar davon überzeugt, dass Stone die Wahrheit sagt. Salla über Stone:\n„Er wirkt wie eine Person von großer Integrität, die die amerikanische Öffentlichkeit über die Wahrheit über UFOs informieren wolle. Meine allgemeine Schlussfolgerung ist, dass Stone aufgrund der Sorgfalt seines Zeugnisses, seiner Geschichten, seiner offensichtlichen Integrität und der Dokumente, die er zur Verfügung stellt, sehr glaubwürdig ist.“\nDas Rätselraten geht also in die nächste Runde. UFOs werden vielleicht noch eine Weile ein Geheimnis bleiben. Es sei denn, irgendwann landen sie vor dem Kapitol oder auf dem Roten Platz in Moskau. Hobbypilot Matthias Rust hat es ja schließlich auch geschafft.\nBleiben Sie aufmerksam!",
     "twitter-history": "[{       \"id\": 1362098618690400259,       \"url\": \"https://twitter.com/acastef53/status/1362098618690400259\",       \"date\": \"2021-02-17 17:56:31+00:00\",       \"text\": \"♦️The DIA sent Bragalia 154 documents showing that the military is in possession of a mysterious metal called nitinol, which reverts to its original shape when folded. Is the US government officially admitting that it owns UFOs?https://t.co/IpOZByDYPU\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1612197090,              \"url\": \"https://www.facebook.com/aleksandar.stefanovic.7543653/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000169636147/0442ba9ecaa2abae48f3b156cb4082da_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1612197090/1592186029\",              \"username\": \"acastef53\",              \"name\": \"AleksandarStefanović\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-07-22 06:59:25+00:00\",              \"location\": \"Srbija\",              \"followers\": 3448,              \"friends\": 1250,              \"tweets\": 13792,              \"liked_tweets\": 18385,              \"lists_member\": 12,              \"media_shared\": 5227       }}]"
}