{
     "url": "https://www.zeit.de/zeit-spezial/2021/01/wladimir-klitschko-management-herausforderung-resilienz-beratung",
     "date": "2021-01-19T10:09:55+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\n\"Wir sollten mehr fühlen und weniger kalkulieren\"\n",
     "article": "Der ehemalige Profiboxer Wladimir Klitschko trainiert heute Führungskräfte im \"Challenge-Management\". Zusammen mit der CEO seiner Firma Klitschko Ventures, Tatjana Kiel, hat er eine Methode entwickelt und ein Buch verfasst, wie man Willenskraft lernen und Herausforderungen standhalten kann. Ein Gespräch über Angst, Selbstregulation und Resilienz \nZEIT Spezial: Herr Klitschko, Frau Kiel, Sie beraten mit Ihrem Team Unternehmen, etwa die Deutsche Telekom oder den Softwareentwickler SAP, mit einer Methode, die Sie F.A.C.E nennen. Nach welchen Antworten suchen die Firmen bei Ihnen?\nWladimir Klitschko: Beides sind innovative Unternehmen. Aber neben den Innovationen werden allzu oft die Innovatoren, also die Menschen hinter den neuen Produkten, vergessen. Die durchleben natürlich neue Herausforderungen, für die sie auch Methoden brauchen, um mit ihnen umgehen zu können.\nZEIT Spezial: Sie nennen sich Challenge-Meister?\nTatjana Kiel: Als Wladimir noch aktiver Boxer war, ist mir aufgefallen, dass die Leute immer wieder dieselben Fragen stellten: Wie schaffst du es, so fokussiert zu sein? Wie schaffst du es, am Samstag um 23.08 Uhr in den Ring zu steigen und die beste Performance abzuliefern? Wie schaffst du es dranzubleiben, wenn du eine derbe Niederlage erlitten hast? Ich habe dann angefangen, seine Antworten aufzuschreiben, wir haben sie gemeinsam gebündelt und systematisiert. Daraus ist F.A.C.E entstanden. Die Buchstaben stehen für Focus, Agility, Coordination und Endurance. \nKlitschko: Für mich war der Aha-Moment, als mein langjähriger Trainer und Mentor Emanuel Sterward plötzlich verstarb. Ein Anruf von seiner Frau, und ich habe ihn nie wieder gesehen. Er hat sein Wissen nirgendwo hinterlassen können. Er hatte so viel Erfahrung. Ich habe so viel von ihm gelernt. Ich wollte mein Wissen irgendwo festhalten.\nZEIT Spezial: Eine häufiges Wort in Ihrem Buch ist \"neutralisieren\" – man solle Nörgler, Runterzieher und Schwarzmaler neutralisieren. Wie machen Sie das?\nKlitschko: Ich behandele sie wie Lärm.\nZEIT Spezial: Wie muss ich mir das vorstellen?\nKlitschko: Ich blende sie aus. Ich musste zum Beispiel mal meinen eigenen Bruder neutralisieren. Eigentlich ist er mein Vorbild und mein Weggefährte und kein Gegner. Er ist der Grund, warum ich in jungen Jahren zum Boxen gekommen bin. Aber nach zwei herben Niederlagen in den Jahren 2003 und 2004 hat er mir geraten, mit dem Sport aufzuhören. Nach einem Streit habe ich ihm dann Hausverbot erteilt. Er durfte nicht zu mir ins Trainingslager kommen. Ich habe gesunde Distanz zu ihm aufgebaut. Und ich habe die Regeln bestimmt. Ich nenne das: Spiel von Gegensätzen. Das Gegenteil von dem machen, was um einen herum passiert. Wenn ich durch ein Stadion auf den Boxring zumarschiert bin, die Scheinwerfer auf mich gerichtet waren und die Zuschauer tobten, dann habe ich versucht, so ruhig wie möglich zu bleiben. Je mehr Druck da draußen ist, desto ruhiger werde ich innerlich. Wenn kein Druck da ist und alle entspannt sind, dann spanne ich an.\nZEIT Spezial: Ist das Ihre Definition von Resilienz?\nKlitschko: Ja, eine davon.\nKiel: Es geht darum, an die eigene Handlungsfähigkeit zu glauben und daran, dass man auch in stressigen Situationen die Zügel in der Hand behält. Es geht erst mal um die eigene Bewertung, um mit Belastungen zurechtzukommen, nicht primär darum, wie schlimm etwas objektiv ist. In den Trainings vermitteln wir den Leuten, wie sie trotz Rückschlägen weitermachen.\nKlitschko: Dranbleiben, egal was passiert. Mein Bruderherz ist, wie Sie vielleicht wissen, Bürgermeister von Kiew, aber er hat erst mal zwei Bürgermeisterwahlen brutal verloren, bevor er dann beim dritten Mal gewählt wurde.\nZEIT Spezial: Wie trainiert man Resilienz?\nKiel: Wir hatten vor einer Weile eine spannende Diskussion mit der Dekanin der Oxford-Universität. Sie wollte wissen, wie Wladimir sein Wissen weitergeben kann. Sie erzählte uns dann, sie hätten eine Studie über junge Erwachsene gemacht und dabei festgestellt, dass Helikopter-Eltern gestern waren und jetzt die sogenannten Curling-Eltern kommen. Die schrubben den Weg für die Kinder frei, dass da bloß kein Steinchen mehr liegt und sie unter keinen Umständen hinfallen. Lieber fallen sie noch selbst. Diese Generation ist dann aber gar nicht mehr in der Lage, überhaupt mit Niederlagen, Konfrontation oder Hindernissen umzugehen. Doch wenn sie nicht lernen zu fallen, dann lernen sie auch das Aufstehen und Vorankommen nicht.\nZEIT Spezial: Wie blicken Sie auf Hindernisse?\nKlitschko: Na, mit Begeisterung!\nKiel: Das ist tatsächlich so.\nZEIT Spezial: Aber wie bringt man das Leuten bei, die nicht so mutig sind, den Ängstlichen und Unentschiedenen?\nKlitschko: Mit Konsequenzen, man muss die Konsequenzen kennen. Das bedeutet: raus aus der Komfortzone. Sich selbst befragen: Wann geht es mir gut? Im Sport ist es sehr gefährlich, über- oder untertrainiert zu sein, man kann seinen Körper und Geist leicht schwächen, wenn man die Grenzen nicht gut kennt. Die Konsequenzen zu kennen heißt, das richtige Maß von Entspannung oder Anspannung zu kreieren. Das heißt im Übrigen auch, dass manch einer Entspannung lernen muss, dass er vielleicht erst herausfinden muss, was ihn richtig runterbringt. Das ist bei jedem unterschiedlich, und man muss Definitionen für sich finden.\nKiel: Sportler wissen genau, selbst wenn der dreißigste Liegestütz wehtut, wie viele sie noch machen können. Und sie sind sehr gut darin, subjektiven Stress als Gefahr für die eigene Leistungsfähigkeit zu erkennen, Ruhe zu finden, das Ziel nicht aus den Augen zu verlieren und den Stress in mehr Antrieb zu verwandeln. Aber viel allgemeiner haben wir doch alle am meisten außerhalb unserer Komfortzonen gelernt, wenn wir herausgefordert wurden oder wenn wir ausgebremst wurden. Dann mussten wir reflektieren: Was war gut, und was war schlecht? \nZEIT Spezial: Sind Sie der Meinung, dass Selbstdisziplin Intelligenz und Talent schlägt?\nKlitschko: Ich sage immer, Erfolg lässt sich in drei Worten zusammenfassen: Übung, Übung, Übung. Es ist doch so, dass nur wenige wirklich einen Blick darauf werfen, wie hart der Weg der Erfolgreichen war, die ganzen Rückschläge, Überstunden, ständiges, anstrengendes Dazulernen.\nZEIT Spezial: Woher kommt Ihre Disziplin, vom Leistungssport oder doch eher von den Eltern?\nKlitschko: Alles von zu Hause gelernt. Meine Mutter war Lehrerin. Mein Vater war beim Militär. Sie haben mir von klein auf Zielstrebigkeit, Disziplin und Durchhaltevermögen beigebracht.\nZEIT Spezial: Glauben Sie denn nicht an die Kraft der Improvisation?\nKiel: Du sagst immer, den berühmten lucky punch, den schnellen Glückstreffer, den gibt es gar nicht. \nKlitschko: Nur wenn man immer wieder diesen einen Schlag geübt hat, kann man den sogenannten glücklichen Treffer landen. Er resultiert aus stundenlangen, ausdauernden Trainings. \nZEIT Spezial: Einer meiner Kollegen sagt immer, wer sich vorbereitet, hat Angst.\nKlitschko: Ja, ich habe Angst. Ich hatte immer Angst, zu verlieren, nicht weiterzukommen, eine Chance zu verpassen. Aber diese Angst ist ein Motivator für mich, besser zu werden, den Mut zu entwickeln, etwas zu bewegen. Das bedeutet nicht, feige zu sein. Der Feigling steckt den Kopf in den Sand.\nZEIT Spezial: Aber gerade Manager müssen doch Entscheidungen oft sehr schnell aus dem Bauch heraus treffen.\nKlitschko: Sie können auch auf viel Erfahrungswissen zurückgreifen. Ich kann zum Beispiel meine Landsleute von hinten schon am Gang erkennen. Es ist unglaublich, wie viel unbewusste Rechenleistung unser Gehirn erledigt. Im Berufsalltag übergehen wir aber oft unser Gespür. Dabei sollten wir mehr fühlen und weniger kalkulieren. Jeder kennt das doch, wenn man zum Beispiel auf eine augenscheinlich attraktive Person trifft, aber man empfindet die Ausstrahlung als unangenehm.\nZEIT Spezial: Hand aufs Herz, Sie haben bestimmt irgendeine schlechte Gewohnheit, die Sie gern ablegen möchten?\nKiel: Nee, hat er nicht. Wirklich.\nKlitschko: Also, ich nehme keine Drogen, ich trinke nicht, außer Rotwein …\nKiel: … manchmal sag ich auch, du bist total langweilig, Wladimir.\nKlitschko: Ich erinnere mich an ein Gespräch mit einem Journalisten der Bild-Zeitung vor über 20 Jahren. Der sagte: Jungs, Vitali und Wladimir, ihr geht nicht in die Kneipe, ihr seid nicht straffällig, ihr seid total langweilig! Und ich: Wie bitte? – Ja, was soll ich denn jetzt über euch schreiben, sagte er.\nZEIT Spezial: Ist Wladimir Klitschko ein Streber?\nKlitschko: Jein.\nKiel: Wenn du etwas Neues lernen willst, bist du ein totaler Streber.\nKlitschko: Gebe ich zu.\nZEIT Spezial: Und was haben Sie zuletzt gelernt?\nKlitschko: Ich habe während des Lockdowns gelernt, meine Tochter zu Hause zu unterrichten. Mathe, Lesen, Englisch. Die Schulen waren ja zu.\nZEIT Spezial: Der amerikanische Schriftsteller John Irving schrieb einmal, die Formel für das glückliche Leben sei, von einer Sache besessen zu werden und besessen zu bleiben. Entspricht das Ihrer Philosophie? \nKlitschko: Ja, Obsession ist das Geheimnis der Willenskraft. Sie ist die stärkste Kraft im Leben und kann Träume zu Realität werden lassen. Seid besessen! Das beginnt mit der Liebe zu sich selbst und dann für ein Ziel, um überhaupt eine Mission für das eigene Leben formulieren zu können. Dazu gehört dann, gute Gewohnheiten zu entwickeln, die auf den eigenen Biorhythmus zugeschnitten sind. Jeden Tag üben, bis der Körper danach verlangt. Die richtigen Gewohnheiten sparen Ihnen letztendlich Kraft und Zeit. \nZEIT Spezial: Es gibt unzählige Coaches und Motivationstrainer, die einem beibringen möchten, wie man das Beste aus sich herausholt und sich optimiert.\nKiel: Es geht bei uns nicht um Selbstoptimierung, sondern eher um Selbstbewusstsein. Wladimir sagt immer, es geht nicht darum, Weltmeister zu werden, sondern Weltmeister zu bleiben.\nKlitschko: Fokus und Willensstärke kann man tatsächlich lernen. Ich war auch nicht der geborene Kämpfer.\nZEIT Spezial: Aus Ihrem Buch habe ich mir notiert: Aktive Selbstgespräche zur Selbstregulation sind Teil Ihrer Methode. Von anderen Sportlern kenne ich die sogenannten Spiegelgespräche, dass sie vor ihrem Spiegelbild stehen und sich selbst anfeuern. Machen Sie das auch?\nKlitschko: Also nicht vor dem Spiegel, aber ich visualisiere. Vor jedem Kampf habe ich mir vorgestellt, wie ich siege, wie ich die Schläge platziere und meinen Gegner ausknocke. Ich habe das immer wieder in inneren Bildern abgespielt. Ich habe mir zum Beispiel oft vorgestellt, dass ich so schnell bin wie eine Katze. Eine gewöhnliche Hauskatze kommt auf 48 Kilometer pro Stunde, sie ist schneller als der schnellste Mensch. Oder ich habe mir vorgestellt, dass ich ein Honigdachs bin, das sind ausgesprochen furchtlose und ausdauernde Tiere. Ähnlich bin ich mit Verletzungen umgegangen. Ich habe meinen eigenen Heilungsprozess visualisiert, den Verlauf und wie die Schmerzen allmählich verschwinden. Ich glaube, das hat ihn beschleunigt.\nZEIT Spezial: Neben mentalen Übungen raten Sie auch zu körperlichen Übungen wie der Adlerposition oder dem Leopardengang. Wie hilft mir das genau?\nKlitschko: Erst aus der Einheit von Kopf und Geist entsteht der Flow. Man trainiert damit zwei Dinge: die eigene Konzentrationsfähigkeit und das Ausloten der eigenen Challenge-Zone, also wie lange halte ich etwas aus. Probieren Sie mal die Adlerposition: Knien Sie sich hin, strecken Sie die Arme aus, führen Sie die Schulterblätter zusammen, und versuchen Sie ruhiger zu werden, selbst wenn es körperlich anstrengend ist.\nKiel: Fokus ist ein Prozess, kein Geisteszustand. Eine gewisse Zeitspanne, über die man die Konzentration allmählich steigert und störende Faktoren neutralisiert. \nKlitschko: In den letzten Wochen vor einem Kampf habe ich mich zum Beispiel an einen ruhigen Ort in den Alpen zurückgezogen, nur mit einem kleinen Team, ich habe keinen Besuch empfangen, ich habe das Handy beiseitegelegt und mich ausschließlich auf das Training konzentriert.\nZEIT Spezial: Als Beispiel dafür, wie man mit Willenskraft Herausforderungen begegnet, nennen Sie auch den Staredown aus dem Boxsport.\nKlitschko: Die Boxer stehen sich gegenüber und starren sich in die Augen. \nZEIT Spezial: Aber den Kollegen im Büro kann ich ja nicht so anstarren?\nKiel: Sie müssen den Kollegen ja nicht gleich böse anstarren.\nKlitschko: Manchmal schon! \nKiel: In unseren Trainingscamps stehen die Teilnehmer fast Nasenspitze an Nasenspitze und schauen sich an, also, so war das vor Corona. Dabei sollen sie lernen, sich zu öffnen und auch komplett abzugrenzen – allein über die Augen. Das muss man trainieren, wie viel man an sich heranlässt, wie durchlässig man selber ist.\nKlitschko: Unser Alltag und unser Beruf hinterlassen so viele Spuren in unserem Gesichtsausdruck, das kann man in Verhandlungen mit Gesprächspartnern nutzen. So viel steht schon in unseren Augen geschrieben.\nZEIT Spezial: Ist das Menschenkenntnis?\nKiel: Ich würde schon sagen, dass Wladimir extrem gut darin ist, zu erkennen, was der andere gut kann. \nZEIT Spezial: Seit wie vielen Jahren arbeiten Sie nun schon zusammen?\nKiel: Seit 15 Jahren.\nKlitschko: Es ist eine Arbeitsehe.\nZEIT Spezial: Das heißt, es gibt Liebe und Streit.\nKlitschko: Noch nie. \nKiel: Nein, richtig gestritten haben wir tatsächlich noch nie. Ich würde sagen, wir sind transparent und ehrlich miteinander. Klar, wir haben Meinungsverschiedenheiten. Und manchmal bleibt auch jeder bei seiner Meinung, und das war’s dann.\nKlitschko: Perfekte Ehe.\nKiel: Das erstaunt mich manchmal im Businessalltag, wenn uns CEOs zum Beispiel erzählen: Das darf ich eigentlich gar nicht sagen, aber seit ich von zu Hause aus arbeite, bin ich viel effizienter. Und wir beide so: Hä? Warum denn nicht? Ist das nicht genau das, was man machen sollte? Und definieren, warum das so ist, und die Workflows entsprechend gestalten?\nZEIT Spezial: Wollten Sie Wladimir Klitschko schon einmal neutralisieren oder umgekehrt er Sie schon einmal?\nKiel: Wir haben schon ähnliche Werte, und gleichzeitig scheuen wir Veränderung nicht, das hält die Arbeitsbeziehung frisch.\nKlitschko: Loyalität und Ehrlichkeit und vor allem Selbstentwicklung sind wichtig. Nicht steif werden mit dem Alter oder aus Gewohnheit, sondern Veränderungen annehmen.",
     "twitter-history": "[{       \"id\": 1363819962997989377,       \"url\": \"https://twitter.com/LEFalkenhagen/status/1363819962997989377\",       \"date\": \"2021-02-22 11:56:32+00:00\",       \"text\": \"Wladimir Klitschko: Wir sollten mehr fühlen und weniger kalkulieren | ZEIT Arbeit - ZEIT ONLINE https://t.co/L4cBjK27so\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1087389649,              \"url\": \"https://paper.li/LEFalkenhagen/1585223601#/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1243129936942112768/BlEzlkOo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1087389649/1585220249\",              \"username\": \"LEFalkenhagen\",              \"name\": \"L. E. Falkenhagen\",              \"description\": \"Beruflich: Öffentlicher Dienst; hier privat: jogging, #fcfreiburg, wandern, woody allen filme, #nazisraus\",              \"verified\": false,              \"created_date\": \"2013-01-13 22:26:03+00:00\",              \"location\": \"Frankfurt, Deutschland\",              \"followers\": 490,              \"friends\": 198,              \"tweets\": 8786,              \"liked_tweets\": 192,              \"lists_member\": 34,              \"media_shared\": 3524       }}, {       \"id\": 1351854857783824384,       \"url\": \"https://twitter.com/niggegraf/status/1351854857783824384\",       \"date\": \"2021-01-20 11:31:29+00:00\",       \"text\": \"Wir sollten mehr fühlen und weniger kalkulieren https://t.co/17BxEBdybc via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 15583295,              \"url\": \"http://www.blogs.ethz.ch/crowdsourcing\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1262637411877748737/BGRJhubI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15583295/1478853640\",              \"username\": \"niggegraf\",              \"name\": \"Nicole Graf\",              \"description\": \"Head Image Archive @ETHBibliothek Zürich | Librarian, Sociologist, Image Scientist, Wikipedian | Feminist, Theatre & Cinema Lover, ...\",              \"verified\": false,              \"created_date\": \"2008-07-24 15:24:22+00:00\",              \"location\": \"Zürich, Switzerland\",              \"followers\": 491,              \"friends\": 460,              \"tweets\": 3133,              \"liked_tweets\": 6532,              \"lists_member\": 30,              \"media_shared\": 86       }}, {       \"id\": 1351505734534574081,       \"url\": \"https://twitter.com/DIEZEIT/status/1351505734534574081\",       \"date\": \"2021-01-19 12:24:11+00:00\",       \"text\": \"Der ehemalige Profiboxer Wladimir @Klitschko trainiert heute Führungskräfte. Im Interview erzählt er warum man seinen Kollegen auch mal tief in die Augen gucken sollte.  https://t.co/B23QN9zDPh #Abo #red\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416330,              \"friends\": 1261,              \"tweets\": 44931,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1351493535208452096,       \"url\": \"https://twitter.com/zeitonline/status/1351493535208452096\",       \"date\": \"2021-01-19 11:35:42+00:00\",       \"text\": \"Wladimir @Klitschko trainiert heute Führungskräfte und verrät im Interview mit @slkwbr wie man #Distanz zu Nörglern aufbaut und warum #Visualisierungen #erfolgreich machen. https://t.co/Hk5m17tXIK #Abo\",       \"replies\": 3,       \"retweets\": 7,       \"likes\": 44,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338812,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1351456867671826433,       \"url\": \"https://twitter.com/wandelderarbeit/status/1351456867671826433\",       \"date\": \"2021-01-19 09:10:00+00:00\",       \"text\": \"Ja, ich habe Angst. Ich hatte immer Angst, zu verlieren, nicht weiterzukommen. Aber diese Angst ist ein Motivator für mich, besser zu werden, den Mut zu entwickeln, etwas zu bewegen. Wladimir #Klitschko im Gespräch über gute #Führungskräfte #Abo https://t.co/ooAqdf5p4C\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58031,              \"friends\": 22,              \"tweets\": 6806,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"
}