{"url": "https://www.zeit.de/arbeit/2020-06/taetowierer-und-piercer-inhaber-studio-corona-krise-kontoauszug", "date": "2020-06-14T11:51:38+02:00", "source": "zeit.de", "label": "real", "header": "\n\"Den Porsche Carrera habe ich für 108.000 Euro verkauft\"\n", "article": "Fabian, 52, ist Inhaber eines Tattoostudios. Seit der Wiedereröffnung im Mai läuft der Laden gut. Die Krise dürfte er überstehen – sofern kein zweiter Lockdown kommt.\nDer Ausbruch des Coronavirus verändert für viele Menschen, wie und \nwo sie arbeiten und wie viel Geld sie verdienen. Wer Glück hat, zieht \nins Homeoffice. Freiberuflern aber brechen Aufträge weg, sie wissen \nnicht, wie sie ihre Miete bezahlen sollen. Unternehmer müssen die \nMitarbeiterinnen und Mitarbeiter entlassen. In der Serie \"Kontoauszug\" stellen wir Menschen vor, die genau davon erzählen: Was heißt Corona \nfür die Arbeit – und für das Konto? Hier berichtet der 52-jährige Fabian*, der in einem Tattoo- und Piercingstudio in München arbeitet. \nBeruf: Seit 30 Jahren arbeite ich als Piercer, seit 25 Jahren habe ich mein eigenes Tattoo- und Piercingstudio. Zunächst im Rheinland, seit gut 20 Jahren lebe und arbeite ich aber in München. Außerdem fahre ich mit einem mobilen Studio zu Festivals und tätowiere und pierce die Leute vor Ort. Beliebt sind gerade vor allem die Geburtsdaten und Namen der Kinder. Aber alle Festivals wurden in diesem Jahr wegen Corona abgesagt. Und mein Geschäft musste von Mitte März an für zwei Monate schließen. Ich hatte in der Zeit keinerlei Einnahmen. Wenn ich nicht Geld gespart hätte, hätte ich die Insolvenz anmelden müssen.\nTätowiert habe ich nur in den ersten Jahren, ich habe mit der Zeit gemerkt, dass andere talentierter sind als ich. Heute kümmere ich mich vor allem um das Management und pierce. Und ich arbeite je nach Bedarf mit anderen Tätowierern zusammen. Zwei davon sind fest angestellt, die anderen selbstständig. Insgesamt habe ich fünf Angestellte, die ich jedoch im April in Kurzarbeit schicken musste.  \nEin Tattoo kostet bei uns im Laden mindestens 90 Euro, darunter fangen wir erst gar nicht an. Das ist dann ein kleines Zeichen oder eine Zahl. Für ein handflächengroßes Tattoo muss man mit etwa 600 Euro rechnen, ein größeres Armtattoo beginnt bei 2.500 bis 4.000 Euro. Wenn ein Tattoo fotorealistisch sein soll, liegt der Preis noch höher. So etwas hat man ja auch fürs Leben und es steckt viel Zeit da drin. Piercings sind günstiger, die Kunden sind dabei ja auch nicht viel länger als zehn Minuten im Studio. Die Preise dafür liegen zwischen 30 und 150 Euro. Um wieder öffnen zu dürfen, haben wir den Laden umgebaut, die Stühle auseinandergeschoben, den Bereich dazwischen abgesperrt und Schilder mit Hygiene-Hinweisen angebracht. Die ersten Wochen liefen erstaunlich gut, ich bin vorsichtig optimistisch. Ich muss aber schon davon ausgehen, dass deutlich weniger Geld reinkommen wird als bisher. An einem normalen Samstag hatte ich manchmal 30 Leute im Laden sitzen, das wird auf absehbare Zeit nicht mehr funktionieren. Sich tätowieren oder piercen zu lassen, ist ein Luxus, manche werden sich den in der Wirtschaftskrise nun nicht mehr leisten können. Für 2020 rechne ich mit einem Umsatzrückgang von mindestens 25 Prozent.   \nWas mir Sorgen bereitet: Ich mache das jetzt schon lange und hatte bereits wirtschaftlich schwierige Zeiten. Generell würde ich auch jetzt sagen, dass ich optimistisch bin. Weil mich meine Hausbank mit einem Corona-Kredit unterstützt, werde ich in diesem Jahr alle Fixkosten bezahlen können, meine Angestellten, die Miete, Steuern. Wir haben in unserer Branche einen großen Vorteil: Man kann Tattoos und Piercings nicht bei Amazon bestellen, vielleicht den Schmuck, aber nicht die Dienstleistung. Da mein Laden einen sehr guten Ruf hat und wir immer viele Kunden hatten, glaube ich, dass das wieder wird. Sollte aber eine zweite Welle mit erneutem Lockdown kommen, muss ich um meine Existenz bangen. Da ich mir vor Kurzem ein Haus gekauft habe, habe ich nur noch wenig Rücklagen. Privat habe ich also kaum finanziellen Spielraum.  \nArbeitszeit: Ich lebe in Trennung von meiner Frau, wir teilen uns das Sorgerecht unserer Kinder. An den Tagen, an denen ich sie betreue, arbeite ich nur zu den Zeiten, zu denen sie im Kindergarten sind, also von 9 bis 14 Uhr. An den anderen Werktagen stehe ich normalerweise von 11 bis 20 Uhr im Laden. Am Samstag von 12 bis 19 Uhr. Das macht alles in allem einen Vollzeitjob mit 40 Wochenstunden. Von Mitte März bis Mitte Mai habe ich dann zwangsläufig so gut wie gar nicht mehr gearbeitet. Ich habe nur noch ein paar Mails beantwortet, den Laden sauber gehalten, mich mit den Steuerberatern besprochen. Das waren dann vielleicht fünf Stunden pro Woche.\nBruttoeinkommen: Die Einkünfte vor Steuern aus meinem Tattoo- und Piercingstudio lagen im vergangenen Jahr bei rund 100.000 Euro, rund 30.000 Euro habe ich mit meinem mobilen Studio eingenommen. Insgesamt betrugen meine Einkünfte aus meinem Gewerbe damit 128.800 Euro. Mein Umsatz für 2019 lag bei rund einer halben Million Euro. \nNettoeinkommen: Netto habe ich im Jahr 2019 insgesamt 83.334 Euro erhalten, pro Monat sind das dann im Durchschnitt rund 6.950 Euro. Ich mache das aber so, dass ich mir monatlich 4.500 Euro auf mein Privatkonto überweise, der Rest ist dann meine Gewinnausschüttung am Ende des Jahres. Seit März zahle ich mir nichts mehr aus, es läuft eher umgekehrt und ich muss geschäftliche Rechnungen mit meinem Privatvermögen bezahlen. \nSonstige Einnahmen: Der bayerische Staat hat mir 5.000 Euro Corona-Soforthilfe bezahlt. Eigentlich stehen mir 9.000 Euro zu, auf die Differenz warte ich noch immer. Bei gerade rund 18.000 Euro geschäftlichen Fixkosten pro Monat ist das natürlich nur eine kleine Unterstützung.\nMiete: Ich habe vor Kurzem meine Wohnung verkauft und mir dafür ein Haus etwas außerhalb der Stadt gekauft. Dafür habe ich meinen Kredit, den ich für die Wohnung aufgenommen hatte, auf das neue Haus umgeschrieben. Nun zahle ich dafür monatlich 1.870 Euro ab, die Gesamtsumme beläuft sich auf 600.000 Euro. Zwischen 200 und 300 Euro gebe ich zudem monatlich für Strom, Müllabfuhr und andere Nebenkosten aus. In einer Hinsicht war es gut, dass mein Laden für einige Wochen zu war: Ich musste meine Wohnung abgeben, bevor ich in mein Haus einziehen konnte. Also konnte ich einige Tage in meinem leeren Studio übernachten. Der Vermieter meines Studios ist mir mit der Miete entgegengekommen und ich konnte sie einen Monat stunden. Das muss ich aber natürlich irgendwann abbezahlen. Die letzten Monate waren stressig für mich. Durch die Corona-Krise hatte ich nun aber mehr Zeit, um mich um solche Dinge wie den Umzug oder den Umbau des neuen Hauses zu kümmern.  \nLebensmittel: Ich kaufe immer auf Vorrat ein. Pro Einkauf gebe ich im Durchschnitt 200 Euro aus. Im Monat sind das dann etwa 800 Euro. Und für weitere 200 Euro monatlich gehe ich mit meinen Kindern ab und zu essen. \nTelefon und Internet: Für meinen Handyvertrag gebe ich rund 100 Euro pro Monat aus. Für Internet und Fernsehen kommen noch einmal 45 Euro hinzu.  \nAbos: Meine Mutter hat ein Netflix-Abo, das sie bezahlt und ich mitnutzen kann. \nFreizeit: Lange Zeit war mein Hobby das Sportwagenfahren, meinen Porsche 911 habe ich aber vor zwei Jahren verkauft. Ansonsten gehe ich gerne wandern, das kostet kein Geld. \nSport: Ich bin bei einem Fitnessstudio angemeldet, das kostet mich im Monat 50 Euro. \nKleidung: Wenn ich etwas brauche, kaufe ich es mir. Meine Klamotten sind teuer, sie halten dafür aber auch längere Zeit. Kürzlich habe ich mir eine Lederjacke für 1.500 Euro gekauft, das mache ich dann aber einmal in zehn Jahren. Früher habe ich gerne und viel geshoppt, also bin ich jetzt gut ausgestattet. Und ich gehe sehr pfleglich mit meinen Sachen um. Im Durchschnitt gebe ich etwa 150 Euro monatlich für Klamotten aus. \nKosmetik: Ich kaufe mir gerne gutes Parfüm und hochwertiges Deo. Dafür gebe ich bestimmt 100 Euro im Monat aus. \nReisen: Zumindest in den vergangenen Jahren hat es geklappt, dass ich zwei- oder dreimal im Jahr Urlaub machen konnte. Letztes Jahr war ich zum Beispiel mit den Kindern in Thailand für einen Monat, das hat mich insgesamt 4.500 Euro gekostet. In diesem Jahr wird es aber wohl Heimurlaub werden, alleine schon, weil ich mir gerade das Haus gekauft habe. Ins Ausland fahren werden wir auch wegen Corona nicht. \nTransport: Ich lease meine Autos immer und kaufe sie später aus dem Vertrag heraus. Bis jetzt habe ich damit immer guten Gewinn beim Wiederverkauf gemacht. Gerade besitze ich eine Mercedes V-Klasse, das ist mein Familienauto. Ich nutze das Auto auch geschäftlich, meine monatlichen Ausgaben dafür betragen vielleicht 200 Euro. Bis vor zwei Jahren hatte ich außerdem einen Porsche 911 Carrera. Den habe ich für 114.000 Euro gekauft und dann für 108.000 Euro wieder verkauft. Wenn man qualitätsbewusst einkauft, ist der Verlust später auch nicht so groß, darauf achte ich.  \nAltersvorsorge: Zum einen habe ich Geld angelegt in Sparverträgen, insgesamt rund 150.000 Euro. Das sind Anlagen, die ich mir in einigen Jahren auszahlen lassen kann. Zum anderen habe ich eine Rentenversicherung für Selbstständige abgeschlossen, da bezahle ich 450 Euro monatlich. Für die Kinder habe ich jeweils einen Sparvertrag in Höhe von 150 Euro monatlich laufen. Ein wichtiger Baustein meiner Altersvorsorge ist natürlich auch meine Immobilie. \nDas bleibt am Ende übrig: Die 4.500 Euro, die ich mir monatlich auszahle, verbrauche ich normalerweise. Die Gewinnausschüttung am Ende des Jahres investiere ich dann oder mache eine Sonderzahlung in die Immobilienfinanzierung.\n*Name des Protagonisten geändert, weil er sich um berufliche Nachteile sorgt\nWenn Sie uns \nauch erzählen, was Sie beruflich machen, wie viel Sie verdienen und was \ndie Corona-Krise für Sie verändert hat, schreiben Sie uns an \nkontoauszug@zeit.de.", "twitter-history": "[{       \"id\": 1272149137383981059,       \"url\": \"https://twitter.com/kesseltv/status/1272149137383981059\",       \"date\": \"2020-06-14 12:49:24+00:00\",       \"text\": \"Die Überschrift klingt vielversprechend 😍https://t.co/nDMPq9EaWV\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22510457,              \"url\": \"http://www.kessel.tv\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/623045087858135040/aij304fQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22510457/1572519487\",              \"username\": \"kesseltv\",              \"name\": \"Kessel.TV\",              \"description\": \"it´s great to be a swabian and its much greater to be a stuttgartian. kessel.tv\",              \"verified\": false,              \"created_date\": \"2009-03-02 17:46:25+00:00\",              \"location\": \"Stuttgart, Germany\",              \"followers\": 6461,              \"friends\": 522,              \"tweets\": 114589,              \"liked_tweets\": 158807,              \"lists_member\": 145,              \"media_shared\": 10477       }}, {       \"id\": 1272126051708219398,       \"url\": \"https://twitter.com/zeitonline/status/1272126051708219398\",       \"date\": \"2020-06-14 11:17:40+00:00\",       \"text\": \"Fabian ist Inhaber eines Tattoostudios. Vor #Corona konnte er sich 4.500 Euro auszahlen, jetzt hofft er darauf, dass die Umsätze nach der Öffnung steigen. #Abo https://t.co/S9ZhE2pHCf\",       \"replies\": 11,       \"retweets\": 5,       \"likes\": 16,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338812,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1272104423817449474,       \"url\": \"https://twitter.com/wandelderarbeit/status/1272104423817449474\",       \"date\": \"2020-06-14 09:51:43+00:00\",       \"text\": \"Fabian, 52, ist Inhaber eines Tattoostudios. Seit Mai kann er seinen Laden wieder öffnen und die Krise überstehen – sofern kein zweiter Lockdown kommt. #Abo https://t.co/wlvPaObygl\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58031,              \"friends\": 22,              \"tweets\": 6806,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"}