{
     "url": "https://www.zeit.de/2020/48/krankenhaeuser-corona-pandemie-strategie-bundesregierung",
     "date": "2020-11-23T09:09:11+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\n\"Wir wollen allen helfen\"\n",
     "article": "Die Regierung sucht eine langfristige Strategie gegen Corona, in einem Krankenhaus in Düren hofft ein Arzt auf schnelle Entscheidungen. Aus Sorge um seine Patienten – und um seine Klinik.\nAm vergangenen Montag, als Angela Merkel im Berliner Kanzleramt mit den Ministerpräsidenten über eine Verschärfung der Corona-Regeln streitet, zieht sich im nordrhein-westfälischen Düren der Oberarzt Jan Karl Schütte seinen Kittel über. Er setzt eine Maske und ein grünes Haarnetz auf, schiebt sein Visier zurecht und zwängt die Hände in ein Paar Schutzhandschuhe. Er zieht noch ein zweites Paar über, zur Sicherheit. Dann betritt er Zimmer 2 der Intensivstation. \nHier, in einem viel zu großen Bett, liegt eine Frau, 88 Jahre alt, ein Häuflein Mensch, die Augen geschlossen, der Körper gekrümmt, umgeben von Katheterschläuchen, von piepsenden Maschinen und Monitoren. Unter der Sauerstoffmaske kann man den weit geöffneten Mund der Patientin erkennen, ab und zu wimmert sie leise. Ihr Brustkorb hebt und senkt sich, unterstützt von der Beatmungsmaschine.\nSeit vier Tagen liegt sie hier. Diagnose: Covid-19, fortgeschrittenes Stadium. Ansteckungsort: unbekannt. Eine von 25 Covid-Patienten, die zurzeit in der Dürener Klinik behandelt werden, so viele wie noch nie. \"Wir kriechen alle langsam auf dem Zahnfleisch\", sagt Jan Karl Schütte, der Arzt. \"So wie jetzt geht es nicht mehr lange weiter.\"\nDüren liegt im äußersten Westen Deutschlands, eine 90.000-Einwohner-Stadt zwischen Aachen und Köln. In den Rankings der Epidemiologen, die seit Monaten das Handeln der Politiker und den Alltag der Bürger bestimmen, schneidet der Kreis Düren schlecht ab: Auf der Liste der Städte und Landkreise mit den meisten Corona-Neuinfektionen rangierte er in den vergangenen Tagen immer wieder unter den ersten zehn. Auf der Deutschlandkarte des Robert Koch-Instituts ist er dunkelrot eingefärbt. Und laut dem Register, in dem die deutschen Krankenhäuser die Zahl ihrer freien Intensivbetten melden, stand die Ampel, die auf Engpässe hinweist, hier bereits auf Rot. \nDeutschlandweit werden derzeit knapp 3500 Covid-19-Patienten intensivmedizinisch behandelt. Im Frühjahr, auf dem Höhepunkt der ersten Corona-Welle, lag die Zahl bei rund 2900. Hinzu kommen Tausende Infizierte, die auf normalen Stationen behandelt werden und deren Zustand sich jederzeit verschlechtern kann. \nNicht nur die Zahl der Covid-Patienten steigt, sondern auch die Zahl der infizierten Ärzte und Pflegekräfte. Im bayerischen Schongau haben sich kürzlich mehr als 90 Klinikmitarbeiter mit Corona angesteckt, in Passau beinahe 60. Mancherorts mussten Stationen geschlossen werden. Das Krankenhaus in Düren ist bislang glimpflich davongekommen. Hier wurden weniger als drei Prozent der Belegschaft positiv auf Corona getestet. Doch niemand kann sich darauf verlassen, dass es so bleibt. Zwar ist die Dürener Klinik von Szenarios wie in Norditalien verschont geblieben, wo Patienten sterben mussten, weil es nicht genug Beatmungsplätze für alle gab. Doch längst ist klar, wie gefährlich oft der Betrieb auch in Düren an seine Grenzen stößt. Und wie schnell sich die Lage ändern kann.\nWeniger als eine Autostunde von Düren entfernt beginnt Belgien, dort haben manche Intensivstationen kein einziges Bett mehr frei. Rund tausend Covid-Patienten wurden in den vergangenen Wochen ins Ausland verlegt, zwei Dutzend davon nach Deutschland. Einer von ihnen landete in Düren.\nJan Karl Schütte holt eine Magensonde hervor, einen dünnen Kunststoffschlauch, mit dem die alte Dame ernährt und mit Medikamenten versorgt werden soll. Eine Pflegerin hatte bereits vergeblich versucht, ihr die Sonde einzuführen, nun will es Schütte probieren. Er bestreicht den Schlauch mit einem durchsichtigen Gel und nimmt der Patientin die Sauerstoffmaske ab. Die alte Dame schnappt nach Luft. Schütte schiebt den Schlauch vorsichtig durch Nase und Rachen, um in die Speiseröhre zu gelangen. Bei gesunden Menschen verhindert der Schluckreflex, dass die Sonde versehentlich in die Luftröhre gerät. Doch die alte Dame schluckt nicht, sie japst. Zehn Minuten lang versucht es Schütte, dann gibt er auf. In ihrem Stadium, sagt er, wolle er der Patientin die Prozedur ersparen.\nKurz nachdem sie eingeliefert worden war, hatten ihre Kinder und Enkel einen Brief an die Stationsmitarbeiter geschrieben: Ihre Mutter und Oma sei eine \"Kämpferin\". Aber wenn es doch zu Ende gehen sollte mit ihr, dann möge man sie, wenn es irgend gehe, bitte nicht einsam sterben lassen. An der Wand des Krankenzimmers kleben Familienfotos. Auf dem Nachttisch liegen kleine Zettel. \"Du schaffst das\", steht darauf. Und: \"Wir lieben dich über alles.\" Daneben steht eine Marienfigur. Jan Karl Schütte sagt, es gebe wenig Hoffnung auf Besserung. \nMan kann die Statistiken der Epidemiologen auch andersherum lesen – und jene Intensivbetten zählen, die nicht mit Corona-Patienten belegt sind. In Düren sind es derzeit 20; neben der alten Dame liegen nur drei weitere Corona-Kranke auf der Intensivstation. Deutschlandweit sind derzeit lediglich zehn Prozent der Intensivbetten mit Covid-Erkrankten belegt. Diese Zahlen jedoch sind trügerisch. Denn Covid-Patienten blockieren ein Intensivbett im Schnitt zehn Tage, also überdurchschnittlich lange. Sie binden viel Personal. Und die knappste Ressource auf den Stationen sind nicht die Betten und Beatmungsgeräte, sondern Pfleger und Pflegerinnen. Das könnte nicht nur für Corona-Patienten gefährlich werden.\nAuf der Station in Düren wird nun ein Krankenbett über den Flur geschoben, ein alter Mann, voll verkabelt. Aus seinem Mund ragt ein Beatmungsschlauch. Er wurde gerade operiert, schwere Durchblutungsstörung in der Leiste, der Unterschenkel musste amputiert werden. Jan Karl Schütte eilt zu ihm, überprüft die Sauerstoffsättigung, den Blutdruck, die Herzfrequenz.\nDie üblichen Notfälle, Herzinfarkte und Schlaganfälle, Lungenembolien, Verkehrsunfälle und Krebserkrankungen, das alles bleibt nicht aus, nur weil das Virus alle Aufmerksamkeit auf sich zieht. Noch dazu hat die kalte Jahreszeit begonnen und damit die Saison für schwere Grippeverläufe und Lungenentzündungen, die in den vergangenen Jahren immer wieder zu Überlastungen auf Deutschlands Intensivstationen führten. Und während alle Welt einen Impfstoff gegen Corona herbeisehnt, bleibt ein anderes Vakzin weitgehend unbeachtet: Pneumovax, ein Impfstoff gegen Pneumokokken. Er ist derzeit wegen eines Lieferengpasses schwer zu bekommen. Auch das könnte die Zahl der beatmungspflichtigen Patienten in die Höhe treiben. \nDroht also doch ein Szenario wie in Norditalien, wo die Ärzte entscheiden mussten, wer beatmet wurde – und wen man sterben ließ?\nJan Karl Schütte sagt, er sei vorsichtig optimistisch, dass die Katastrophe ausbleibt: \"Technisch sind wir in Deutschland komfortabel ausgestattet.\" Tatsächlich funktioniert in den Krankenhäusern heute vieles besser als zu Beginn der Pandemie: Millionen Masken, Tausende Beatmungsgeräte wurden beschafft, Hunderte Pflegekräfte ohne Spezialausbildung für den Intensivbetrieb kurzfristig umgeschult. \nUnd so ist die aktuelle Zahl der intensivpflichtigen Corona-Patienten zwar kein Grund zur Panik. Aber auch kein Grund zur Entwarnung.  \nDenn die wichtigste Waffe gegen die Pandemie ist stumpf geworden: die Bereitschaft der Bevölkerung, ihre Kontakte einzuschränken. In Leipzig und anderen Städten haben Zehntausende gegen die Pandemiemaßnahmen demonstriert, in Frankfurt setzte die Polizei gegen sie am vergangenen Wochenende sogar Wasserwerfer ein. Bundestagsabgeordnete der AfD-Fraktion haben gegen die Maskenpflicht im Parlament geklagt. Und in einer aktuellen Umfrage der Bild am Sonntag fordern 78 Prozent der Befragten, im Dezember sollten die Restaurants wieder geöffnet werden.\nDas ist die pandemische Gemütslage, vor deren Hintergrund die Kanzlerin am Montag zu ihrem \"Corona-Gipfel\" mit den Ministerpräsidenten der Länder lädt. Mehr als fünf Stunden diskutiert sie mit ihnen per Videoschalte. Doch statt einer Verschärfung der Pandemiemaßnahmen läuft der Gipfel auf eine Verschiebung des Problems hinaus. Merkel will neue Verbote, die Ministerpräsidenten möchten höchstens Empfehlungen. Merkel will schnell entscheiden, die Ministerpräsidenten erbitten Bedenkzeit. Maßnahmen, die Experten für entscheidend halten, weitere Kontaktbeschränkungen in den Schulen zum Beispiel, sollen frühestens kommende Woche beschlossen werden. \nDer Arzt Jan Karl Schütte hält das Ergebnis des Corona-Gipfels für fahrlässig: \"Aus gesundheitspolitischer Sicht bräuchten wir dringend eine stärkere Bremse\", sagt er. \nFür die Ministerpräsidenten ist die Verschiebung weiterer Maßnahmen gegen die Pandemie ein Signal an die Kanzlerin, von der sie sich zunehmend übergangen fühlen. Und ein Signal an die Bürger. Denn zur Angst vor den gesundheitlichen und wirtschaftlichen Folgen der Pandemie hat sich längst eine weitere, ähnlich tief sitzende Sorge gesellt: die Befürchtung, dass der Notstandsmodus sich verstetigen und die demokratischen Errungenschaften der Bundesrepublik dauerhaft aushebeln könnte – das föderale Prinzip und die Macht des Parlaments.\nIm Berliner Regierungsviertel kann man derzeit den Eindruck gewinnen, es gebe nichts Wichtigeres als eine Langfriststrategie. Ein breit abgestimmtes Konzept gegen das Virus, das bis mindestens Weihnachten trägt, am besten sogar bis ins nächste Jahr. Läuft man hingegen mit Jan Karl Schütte über seine Station, scheint es, als seien es eher die kurzfristigen Probleme, die politisch gelöst werden müssten. Zum Beispiel das Problem, dass ein Krankenhaus, das viele Covid-Patienten aufnimmt, in der Regel weniger Geld verdient. Große Operationen würden viel besser bezahlt als die Behandlung von hochinfektiösen Covid-Patienten, sagt Schütte. \"Wir wollen allen Menschen helfen, das ist unser Auftrag. Aber wenn wir am Ende die Gehälter nicht mehr bezahlen können, ist niemandem geholfen.\" Die Kliniken müssen die zweite Welle der Pandemie nicht nur bewältigen. Sie müssen sie auch überleben.\nWährend des ersten Lockdowns hatte Bundesgesundheitsminister Jens Spahn allen Krankenhäusern im Land verordnet, in den Notfallmodus umzuschalten: Operationen, die nicht zwingend notwendig waren, mussten verschoben werden. Die Einnahmeausfälle federte Spahn durch großzügige Ausfallzahlungen ab: Für jedes freie Bett bekamen die Kliniken 560 Euro pro Tag. Diese Zahlungen waren jedoch umstritten, weil sie in Gegenden mit wenigen Corona-Fällen gezieltes Nichtstun begünstigten. Im September liefen sie schließlich aus – und wurden bis heute nicht erneuert. Viele Krankenhäuser erhalten deshalb ihr normales Operationsprogramm weiter aufrecht, während zugleich die Zahl der schweren Covid-Verläufe steigt. So wie die Klinik in Düren.\n\"Wir fühlen uns von der Politik im Stich gelassen\", sagt Jan Karl Schütte. \"Wir bräuchten endlich eine klare Ansage.\" Ähnlich sieht es Uwe Janssens, Präsident der Vereinigung der Intensivmediziner. Er wirft der Politik vor, auf Zeit zu spielen. \"Die Krankenhäuser in den Ballungsgebieten müssen umgehend in den Notbetrieb übergehen\", fordert er. Um Verluste auszugleichen, schlägt er vor, den Kliniken jeden Monat mindestens ein Zwölftel der Vorjahreserlöse zu erstatten. Zumindest solange die Zahl der Neuinfektionen in ihrem Umkreis im Siebentagesschnitt bei hundert oder mehr pro 100.000 Einwohner liegt.\nAuch die Verteilung der Patienten von überlasteten auf weniger beanspruchte Häuser könnte in den Augen vieler Mediziner besser organisiert werden. \"Ich wünsche mir, dass klar geregelt wird, wer was macht\", sagt Schütte. \nWeil in der Regel viel Zeit verstreicht, bis sich 16 Bundesländer auf eine gemeinsame gesundheitspolitische Strategie verständigen, versuchen die Krankenhäuser nun, die Sache selbst in die Hand zu nehmen. Die 35 deutschen Uni-Kliniken, die knapp ein Fünftel aller Intensivkapazitäten vorhalten, haben sich zu einer ungewöhnlichen Allianz zusammengeschlossen. Sie, die normalerweise um Forschungsgelder konkurrieren und den Ländern unterstehen, haben gerade ein \"Nationales Forschungsnetzwerk Covid-19\" aufgebaut. Um Daten zu teilen, das Virus zu erforschen – und herauszufinden, wie sich Patienten im Notfall schnell und unbürokratisch über Bundesländergrenzen hinweg verlegen lassen. Sie umgehen die behäbigen Strukturen des föderalen Systems, um die Versorgung der Patienten sicherzustellen. \nAls Jan Karl Schütte seinen Besuch bei der alten Dame beendet hat, streift er die Handschuhe und das Haarnetz ab, zieht den Kittel aus und wirft alles in einen Müllsack für infektiöse Schutzausrüstung. \nSpäter betreten zwei Pflegerinnen das Zimmer mit der Nummer 2. Sie entkleiden die Patientin, waschen ihren Körper mit Feuchttüchern, cremen ihr den Rücken ein. Sie halten ihr die Hand, erklären ihr, was geschieht. \nEine der Pflegerinnen ist eigentlich nicht für die Arbeit auf einer Intensivstation ausgebildet. Sie hat sich im März auf einen hausinternen Aufruf des Klinikums hin gemeldet und kurzfristig anlernen lassen. Ein großer Teil der Pflegekräfte auf dieser Station besteht aus umgeschulten Quereinsteigern, nur eine Minderheit hat bislang die zweijährige Weiterbildung für Intensivpflege absolviert. Auch das gehört zum Ausnahmezustand, der auf Deutschlands Intensivstationen herrscht.\nSollte die Zahl der schweren Covid-Verläufe so stark steigen, dass Stationen wie die in Düren dauerhaft an ihr Limit geraten, dann wäre das nicht nur für die Ärzte und Patienten eine Katastrophe, sondern auch für die Pflegerinnen, die den Kranken oft am nächsten stehen. Für die isolierten Covid-Patienten sind sie häufig die einzige Bezugsperson. Und in vielen Fällen die letzte. \nAm Dienstagabend, kurz vor Redaktionsschluss dieser Ausgabe, verschlechtert sich der Zustand der Dame aus Zimmer 2. Eigentlich, sagen die Ärzte und Pflegekräfte, müsste man für derart schwere Fälle eine Ausnahme von den strengen Quarantäneregeln machen. Dann könnte ihre Enkelin sie besuchen kommen, ein letztes Mal. ",
     "twitter-history": "[{       \"id\": 1330900452947480578,       \"url\": \"https://twitter.com/DIEZEIT/status/1330900452947480578\",       \"date\": \"2020-11-23 15:46:09+00:00\",       \"text\": \"Die Regierung sucht eine langfristige Strategie gegen Corona. In einem Krankenhaus in Düren hofft ein Arzt auf schnelle Entscheidungen. Er sorgt sich auch um die Klinik. #red https://t.co/ZRSBRUNesB #Abo\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416330,              \"friends\": 1261,              \"tweets\": 44931,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1330812321623642112,       \"url\": \"https://twitter.com/zeitonline/status/1330812321623642112\",       \"date\": \"2020-11-23 09:55:57+00:00\",       \"text\": \"Sorge um die #Patienten – und die #Krankenhäuser: In der #Corona-Pandemie brauchen auch die Kliniken Hilfe. https://t.co/2Xlm5L0sE4 #Abo\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 12,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338812,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1330785474097582082,       \"url\": \"https://twitter.com/zeitonline_wis/status/1330785474097582082\",       \"date\": \"2020-11-23 08:09:16+00:00\",       \"text\": \"In der #Pandemie brauchen nicht nur die Patienten Hilfe, auch die #Krankenhäuser. In Düren hofft ein #Arzt auf schnelle Entscheidungen der #Regierung. Er sorgt sich auch um die #Klinik. https://t.co/xlmkYjInJ4\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60455,              \"friends\": 90,              \"tweets\": 11112,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}, {       \"id\": 1330785472726134784,       \"url\": \"https://twitter.com/zeitonline/status/1330785472726134784\",       \"date\": \"2020-11-23 08:09:16+00:00\",       \"text\": \"Sorge um die #Patienten – und die #Krankenhäuser: In der #Corona-Pandemie brauchen auch die Kliniken Hilfe.  https://t.co/lFCwB8nMsv\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338812,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1329456208244330497,       \"url\": \"https://twitter.com/KaetheRina16/status/1329456208244330497\",       \"date\": \"2020-11-19 16:07:14+00:00\",       \"text\": \"Ein sehr intensiver Besuch auf der Dürener Intensivstation. Danke an u2066@JKclaudeu2069 und sein Team - stellvertretend für alle Ärztinnen, Ärzte und Pflegenden, die dieser Pandemie die Stirn bieten! u2066@DIEZEITu2069 https://t.co/qJ6qyw5ndP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2873897007,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/552828442941456385/qVmuYQZj_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2873897007/1599076513\",              \"username\": \"KaetheRina16\",              \"name\": \"Katharina Menne\",              \"description\": \"Redakteurin bei @diezeit, Wissenschaftsjournalistin\",              \"verified\": false,              \"created_date\": \"2014-11-12 16:30:00+00:00\",              \"location\": \"\",              \"followers\": 383,              \"friends\": 484,              \"tweets\": 273,              \"liked_tweets\": 685,              \"lists_member\": 5,              \"media_shared\": 18       }}, {       \"id\": 1329358609554288640,       \"url\": \"https://twitter.com/gernot_ruzicka/status/1329358609554288640\",       \"date\": \"2020-11-19 09:39:25+00:00\",       \"text\": \"1/ Zur Situation in deutschen Spitälern, die bis jetzt weniger belastetet sind als in den meisten Nachbarländern:«Rund tausend Covid-Patienten wurden in den vergangenen Wochen [aus Belgien] ins Ausland verlegt, zwei Dutzend davon nach Deutschland.https://t.co/nNAh1pyHZP\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1267448527820599296,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1267451436721475586/F3nNqaIE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1267448527820599296/1600002623\",              \"username\": \"gernot_ruzicka\",              \"name\": \"Gernot Ruzicka\",              \"description\": \"Psychotherapist, Forensic Psychologist, Master of Science UZH\",              \"verified\": false,              \"created_date\": \"2020-06-01 13:31:22+00:00\",              \"location\": \"Switzerland \",              \"followers\": 1196,              \"friends\": 277,              \"tweets\": 6599,              \"liked_tweets\": 30467,              \"lists_member\": 25,              \"media_shared\": 429       }}]"
}