{
     "url": "https://www.zeit.de/wissen/gesundheit/2020-08/corona-testkonzert-leipzig-tim-bendzko-forschung-social-distancing-mundschutz",
     "date": "2020-08-23T16:45:06+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Dann tanzen wir halt gemeinsam allein",
     "article": "Feiern und sich fallen lassen? 1.400 Menschen machen ein Großevent trotz Corona wieder möglich. Mit Maske, Abstand und Tim Bendzko proben sie für eine neue Normalität.\nÜber der Zunge entlang, vorbei an den Zähnen und ums Zäpfchen herum: Das Corona-Teststäbchen soll auf dem Weg nach ganz hinten in den Rachen nichts berühren. Dann mit dem steifen Wattetupfer fest an der Schleimhaut entlangkratzen, Würgereiz unterdrücken und ab damit in die Post. Höchstens 48 Stunden vor Versuchsbeginn machen um die 2.000 Freiwillige so einen Corona-Selbsttest. Sie wollen in die Leipziger Quaterback-Arena, um im Dienst der Wissenschaft dem Popsänger Tim Bendzko zu lauschen. \nAm Samstagmorgen ist der Eingang der Halle, die unter normalen Bedingungen bis zu 12.000 Menschen fasst, zur härtesten Tür Deutschlands geworden. Kein negativer Corona-Test? Kein Einlass. Erhöhte Temperatur? Kein Einlass. Eingereist aus einem Risikogebiet? Kein Einlass. Teilnehmen darf an der Studie außerdem nur, wer zwischen 18 und 50 Jahren alt ist und keine Vorerkrankungen hat. Denn eine Ansteckung riskieren oder Menschenleben gefährden, will hier niemand. Stattdessen wollen Forscherinnen und Forscher unter möglichst sicheren Bedingungen herausfinden, wie Menschen sich auf Großveranstaltungen verhalten, welche Wege sie gehen und was sie anfassen. Weiß man das, könnten Konzerte, Sportevents oder Buchmessen in Pandemiezeiten wieder möglich werden. Auf der Studie lasten also nicht nur die Hoffnungen diverser Veranstalter und Arenenbetreiber, sondern auch die begeisterter Sport-, Musik- und Kulturfans.\nSchaut man sich um, wer sich um acht Uhr morgens vor der Halle versammelt, dann hat man keine Ahnung, was für eine Art von Großveranstaltung das hier sein könnte. Ganz vorn drängen sich junge Frauen in Capri-Jeans und bunten Shirts; weiter hinten steht eine Gruppe, die nach Rockkonzert aussieht, einer von ihnen trägt ein Shirt der finnischen Symphonic-Metal-Band Nightwish; links vom Haupteingang unterhalten sich zwei Männer in Karohemden darüber, dass sie die Wissenschaft unterstützen wollen. Richtig aufgeregt wirken nur die Ordner am Eingang. Gegenseitig weisen sie sich darauf hin: \"Jungs, Jungs! Macht mal langsam!\" Und: \"Lasst mal bisschen mehr Platz hier!\"\nGroßveranstaltungen in Hallen und Arenen sind in Deutschland aktuell nur in seltenen Ausnahmefällen erlaubt. Zu hoch ist die Infektionsgefahr überall dort, wo viele Menschen auf dichtem Raum für längere Zeit zusammendrängen. Was genau aber ist das Gefährliche an solchen Events? Das soll das Leipziger Großexperiment herausfinden. \n4.200 Studienteilnehmer und -teilnehmerinnen wurden gesucht, um am weltweit größten Corona-Feldversuch dieser Art teilzunehmen. Mehr als 2.000 registrierten sich in den vergangenen Wochen auf der Website des Projekts Restart-19, das die Universitätsmedizin Halle in Kooperation mit der Leipziger Quarterback Immobilien Arena Leipzig und dem Handball-Bundesligisten SC DHfK Leipzig organisiert. 1.900 testeten sich per Abstrich auf das neue Coronavirus Sars-CoV-2: Auf der Zugtoilette, im Büro oder vor dem Badezimmerspiegel. Fast alle diese Tests waren negativ, nur eine Person wurde positiv auf das Virus getestet, darüber informiert und vom Versuch ausgeschlossen. Das macht deutlich: Was am Samstagvormittag in Leipzig beginnt, ist kein normales Konzert des Popsängers Tim Bendzko, sondern eine wissenschaftliche Studie, erdacht von Stefan Moritz, der die Infektiologie des Universitätsklinikums Halle (Saale) leitet. \"Du kannst das Leben leichtnehmen. Auch wenn es das nicht ist\", singt Bendzko später und weist darauf hin, dass Leichtsinn für das Experiment trotzdem nicht die richtige Devise sei.\nKatja Gerhold hat am Freitag im Radio von der Studie gehört und ist spontan nach der Arbeit zu einer der Teststationen gegangen. Sie ist gespannt, wie es ist, den ganzen Tag eine FFP2-Maske zu tragen. Tobias Lorenz ist mit den Menschen da, mit denen er normalerweise auf Metal-, Punk- oder Rockkonzerte geht. Weil sie dort bald wieder hinwollen, machen sie mit bei diesem Experiment. \"Einen Moshpit würde die Maske nicht überleben\", sagt der Ärzte-Fan. \"In der bestuhlten Halle ist der ja aber eh nicht möglich.\" Adina Trowitzsch, tätowiert, gepierct, das lange schwarze Haar halb abrasiert, ist gekommen, weil ihr die Club- und Konzertkultur wichtig ist. Für den November hat sie ein Konzert ihrer Lieblingsband für den Zwickauer Club Seilerstraße organisiert, das nicht ausfallen soll. Die drei Geschwister Winkler mögen Konzerte auch. Besonders Clara Winkler aber wünscht sich, dass auch Sportveranstaltungen bald wieder möglich sind. Die 18-Jährige spielt selbst Handball und sagt: \"Wenn keine Zuschauer da sind, fehlt einfach der Antrieb.\"\nSie alle sind im strömenden Regen angereist. Nun haben sie und alle weiteren Testteilnehmerinnen kleine Sender an blauen Bändern um den Hals baumeln, die alle paar Sekunden messen, wer sich in ihrer Nähe aufhält. In der Studie geht es darum, nachzuvollziehen, mit wie vielen anderen Menschen jemand auf einer Großveranstaltung in Kontakt kommt und wie eng und lange – und damit auch: wie risikoreich – diese Begegnungen sind. \"Ob das Virus mit Tröpfchen weitergegeben wird, hängt von den Abstandsregeln vor Ort ab\", sagt Studienleiter Moritz. \"Wie sich die Aerosolpartikel im Raum verteilen, liegt an der Belüftungstechnik. Außerdem sind die Oberflächen entscheidend, die Menschen berühren.\" Deshalb haben Tobias, Clara und all die anderen zusätzlich ein besonderes Handdesinfektionsmittel bekommen, das die Forscher mit einem fluoreszierenden Farbstoff versetzt haben. Mit UV-Licht bestrahlt, zeigt sich, welche Flächen besonders oft berührt wurden. Wie sich Aerosolpartikel in großen Hallen verteilen – und welche Lüftungstechnik sich eignet, um sie aus dem Weg zu pusten oder abzusaugen, wollen Moritz und sein Team anhand eines Computermodells berechnen. \nAuf Konzerten mitten drin in einer feiernden Menschenmenge zu stehen oder mit anderen Fans die Lieblingsmannschaft anzufeuern: Eine Großveranstaltung heißt Nähe zu fremden Menschen, sich fallen zu lassen, ohne die anderen zu kennen. Was bleibt, wenn man all das streicht, auf Abstände achtet, sich eine Maske aufzieht? In Leipzig zeigt sich: Vielleicht genug. Der Musikfan liebt nicht nur die anderen Zuschauer, sondern vor allem die Musik, den Sound, den Beat, das Licht in einer Halle, auf einem Konzert. Und der Sportfan liebt seine Mannschaft, vor ihm, auf dem Feld und nicht nur am Bildschirm.\nEine Stunde später als geplant geht es nun los: Szenario I soll ein realistisches Konzert abbilden. Weil nicht die erhoffte Zahl an Studienteilnehmern gekommen sind, motiviert Studienleiter Moritz seine Probanden von der Bühne aus, die vorderen Reihen aufzufüllen. Beim ersten der insgesamt sechs 20-minütigen Bendzko-Konzerte sitzen sie dicht an dicht, ausgestattet mit Maske und Desinfektionsmittel. Das Licht geht aus, der Beat endlich wieder viel lauter, als es das heimische Wohnzimmer zulässt. Tim Bendzko kommt auf die Bühne und singt zuerst Jetzt bin ich ja hier. und dann Das geht mir unter die Haut. Und man hat den Eindruck, dass es den Zuschauern wirklich so geht. Später sagt der Sänger im Interview mit ZEIT ONLINE, dass er noch nie in seinem Leben so viel geschwitzt habe, wie in diesen ersten 20 Minuten: \"Ich hatte damit gerechnet, dass es sich mehr anfühlen würde wie ein Versuch oder eine Studie. Aber die Leute haben gute Laune und ich habe beim zweiten Song schon Feuerzeuge gesehen. Es fühlt sich an wie ein erster Schritt Richtung Normalität.\"\nNormalität. Viele Menschen wünschen sich genau das zurück. \"Stellt euch vor, es ist 2019 und ihr überlegt, ob ihr vor dem letzten Song beim Konzert nach Hause geht\", sagt Bendzko ins Mikrofon. \"Denn nächste Woche könnt ihr ja wieder zu einem gehen.\" Für die Menschen, die heute in der Halle sind, hat sich durch Corona etwas geändert. Für den Verkäufer im Bratwurst- oder Bierstand, den Security-Mann, der seine Kollegen nervös ermahnt, für die Fans, den Sänger und die Crew, die die Großveranstaltung hinter der Bühne auf den Beinen hält. Die beiden Tontechniker Merlin Marschall und Sebastian Bähr sind seit Mitte März in Kurzarbeit. Für sie ist es heute das erste Indoorevent, das sie wieder bespielen. \"Alle Leute, die in der Veranstaltungsbranche arbeiten, machen ihren Job aus Leidenschaft, am Wochenende, abends, wann auch immer\", sagt Marschall. \"Wenn Großveranstaltungen wegfallen, sind wir alle davon betroffen: Catering, Security, Ton- und Lichttechniker.\" Tausende Menschen arbeiten in Deutschland in der Veranstaltungsbranche. Fallen ihre Gigs aus, verschwinden auch ihre Jobs. An diesem Tag ist genau reguliert, wie die Essens-, Zigaretten- und Bierpausen ablaufen: Coupons gibt es drinnen, sodass für die Datenerhebung sogar das normale Schlangestehen simuliert wird. Gegessen und getrunken aber wird ausschließlich unter freiem Himmel, denn drinnen bleibt die Maske auf, egal wie unbequem oder warm es werden sollte. Das kontrollieren sogenannte Hygiene-Stewards in grellen orangefarbenen T-Shirts.\nNach der ersten Pause sorgt Karsten Günther, Geschäftsführer des Leipziger Handballvereins DHfK, höchstpersönlich dafür, dass die Teilnehmer wieder zurück in die Halle gehen, um Konzertszenario II durchzuspielen. Günther war es, der dem Studienleiter Moritz im April sagte, dass der Handball ohne Zuschauer sterben würde, und der ihn davon überzeugte, dass es unbedingt ein Konzept bräuchte, um ihn zu retten. \"Die Jungs spielen nicht für die Wand, sondern für die Zuschauer. Das hat der Handball mit der Kunst und der Kultur gemeinsam.\" Der Bundesliga-Verein lebe zu 95 Prozent von den Einnahmen, die über Sponsoren und Zuschauerinnen und Zuschauer in der Arena gemacht werden. Seit Corona aber ist die gesamte Mannschaft in Kurzarbeit, etwa der Rückraumspieler Gregor Remke, der nebenher noch studiert: \"Aber andere haben Familie und für sie war der Gehaltsverzicht schwieriger.\" Zu den Spielen kommen normalerweise um die 4.200 Zuschauer – und so viele würden auch dann in die Halle passen, wenn jeder zweite Sitzplatz frei bliebe. \"Wir spielen auch für 1.000 Zuschauer oder für weniger, aber das ist nicht wirtschaftlich\", sagt Günther. \nZurück in der Halle beginnt Szenario II: Die maskierten Teilnehmer lassen nun jeweils einen Sitzplatz neben sich frei. Jede Reihe sitzt versetzt zur nächsten. \"Wir haben das mit dem Maßband nachgemessen: Beim ersten Szenario entstehen 17 Kontakte unter 1,5 Meter während des Konzertes, beim zweiten nur noch fünf\", sagt Studienleiter Moritz. \"Beim dritten Szenario lassen wir 1,5 Meter Abstand in alle Richtungen, also kommt man während des Konzertes selbst auf null Kontakte.\" Die Lichttechniker lassen violette Pünktchen über die Zuschauer kreisen. Blinzelt man ins Licht, sieht es aus, als tanzten die Menschen auf der gegenüberliegenden Tribüne. \"Mach die Musik richtig laut, damit ich was fühle\", singt Bendzko. Das geht auf einem Livekonzert sogar mit Abstandsregeln. \"So viel Raum bei einem Konzert um sich zu haben, ist komisch\", sagt Metal-Fan Michael Teumer. \"Aber obwohl es nicht meine Musik ist, hat die Band Klasse. Und das Livefeeling kann man einfach nicht ersetzen.\" Irgendwann nach fast zehn Stunden Experiment ist es Zeit für den letzten Song von Bendzko. Ganz hinten in der Halle tanzen zwei Frauen Arm in Arm, mit sicherem Abstand zu den anderen. Dann geht das Licht an, das Publikum verlangt nach einer Zugabe. Die gibt es heute nicht, stattdessen bedanken sich die Organisatoren und versprechen erste Ergebnisse für Anfang Oktober. ",
     "twitter-history": "[{       \"id\": 1297589743723610115,       \"url\": \"https://twitter.com/GerdKohlheyer/status/1297589743723610115\",       \"date\": \"2020-08-23 17:41:17+00:00\",       \"text\": \"Dann tanzen wir halt gemeinsam allein. 1.400 Menschen machen ein Großevent trotz Corona wieder möglich. Mit Maske, Abstand und Tim Bendzko proben sie für eine neue Normalität. #Leipzig  https://t.co/HYfaraE2TP via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 439435996,              \"url\": \"https://www.instagram.com/gerdkohlheyer/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/944498013434720256/yPD11XB0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/439435996/1454863480\",              \"username\": \"GerdKohlheyer\",              \"name\": \"Gerhard Kohlheyer\",              \"description\": \"facebook.com/gerhard.kohlhe…\",              \"verified\": false,              \"created_date\": \"2011-12-17 19:43:35+00:00\",              \"location\": \"Frankfurt am Main, Germany\",              \"followers\": 806,              \"friends\": 1312,              \"tweets\": 4112,              \"liked_tweets\": 382,              \"lists_member\": 5,              \"media_shared\": 1348       }}, {       \"id\": 1297553212854153217,       \"url\": \"https://twitter.com/maria_mastreads/status/1297553212854153217\",       \"date\": \"2020-08-23 15:16:07+00:00\",       \"text\": \"https://t.co/SW9xj75Q10\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2862228784,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1103228318223163392/1yrnNZzQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2862228784/1526673233\",              \"username\": \"maria_mastreads\",              \"name\": \"Maria Mast\",              \"description\": \"Author of #mastreads. Journalist with a ❤ for data and a PhD in #linguistics. Science and stories @zeitonline. August @nannenschule Hamburg. maria.mast@zeit.de\",              \"verified\": false,              \"created_date\": \"2014-11-05 10:07:30+00:00\",              \"location\": \"Berlin/Barcelona/Budapest\",              \"followers\": 542,              \"friends\": 1362,              \"tweets\": 626,              \"liked_tweets\": 2121,              \"lists_member\": 13,              \"media_shared\": 41       }}, {       \"id\": 1297551741077139456,       \"url\": \"https://twitter.com/Hoergeraete/status/1297551741077139456\",       \"date\": \"2020-08-23 15:10:17+00:00\",       \"text\": \"Corona-Testkonzert: Dann tanzen wir halt gemeinsam allein: https://t.co/6ZoBWXGRG2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1297546685837606912,       \"url\": \"https://twitter.com/zon_aufmacher/status/1297546685837606912\",       \"date\": \"2020-08-23 14:50:11+00:00\",       \"text\": \"Corona-Testkonzert: Dann tanzen wir halt gemeinsam alleinFeiern und sich fallen lassen? 1.400 Menschen machen ein Großevent trotz Corona wieder möglich. Mit Maske, Abstand und Tim Bendzko proben sie für eine neue Normalität.https://t.co/ht5rpgoTTz\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1297545429807177731,       \"url\": \"https://twitter.com/zeitonline_wis/status/1297545429807177731\",       \"date\": \"2020-08-23 14:45:12+00:00\",       \"text\": \"Großveranstaltungen mit Tausenden Menschen sind aktuell verboten. Zu hoch ist die Infektionsgefahr. Die #Restart19-Studie will herausfinden, was Konzerte oder Sportevents gefährlich macht. Und wie sie wieder möglich werden. #covid19 https://t.co/GSBwsjcKHG\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60455,              \"friends\": 90,              \"tweets\": 11112,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}, {       \"id\": 1297545428410544129,       \"url\": \"https://twitter.com/zeitonline/status/1297545428410544129\",       \"date\": \"2020-08-23 14:45:12+00:00\",       \"text\": \"1.400 Menschen haben in #Leipzig die Risiken von Großveranstaltungen in #Corona-Zeiten getestet. Die #Restart19-Studie soll zeigen, wie gefährlich das Virus bei Konzerten oder Fußballspielen ist. Mit dabei: @bendzko, der drei Konzertsimulationen spielte https://t.co/3MmKTq7y64\",       \"replies\": 6,       \"retweets\": 15,       \"likes\": 14,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338813,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}