{"url": "https://www.pravda-tv.com/2021/02/das-rki-veroeffentlicht-zahlen-der-biontech-studie-die-die-impfung-in-frage-stellen-weitere-todesfaelle/", "date": "2021-02-02T10:34:42+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Das RKI veröffentlicht Zahlen der BioNTech-Studie, die die Impfung in Frage stellen – weitere Todesfälle", "article": "Das hier sind (siehe weiter unten) offizielle Zahlen des Robert Koch-Instituts, keine Fake News. Bundesgesundheitsminister Jens Spahn und RKI-Leiter Lothar Wieler schweigen eisern. Von Niki Vogt\nAn alle im Gesundheitsbereich Tätigen und alle Helfer in den Impfzentren:\nKlären Sie bitte ihre Kollegen  und Mitmenschen über diese Fakten auf!\nHier noch einmal das Fazit:\nOhne Impfung erkrankten in der Placebo-Gruppe (von 21.000 Probanden) 0,02% schwer an Covid.\nIn der Gruppe der Geimpften (von 21.000 Probanden) erlitten 0,02% eine schwere, impfstoffbezogene Nebenwirkung.\nEventuelle Langzeitschäden werden sich erst noch zeigen.\nPaul Schreyer hat diese Zahlen aus dem epidemiologischen Bulletin des RKI 2/2021.\nHier findet man das Originale PDF des RKI\nEs wird ziemlich genau berichtet. Zum Beispiel, dass in der Geimpftengruppe nach dem 37. Tag nach der Ersten Dosis bzw. nach 3,9 und 48 Tagen nach der zweiten Impfstoffdosis Gesichtslähmungen auftraten (Seite 31):\nIm Beobachtungszeitraum wurden bei vier TeilnehmerInnen in der Impfstoffgruppe transiente, akute periphere Fazialisparesen beobachtet. Diese traten am Tag 37 nach der ersten Impfstoffdosis bzw. an den Tagen 3, 9 und 48 nach der zweiten Impfstoffdosis auf und wurden von den StudienärztInnen als möglicherweise durch die Impfung verursacht gewertet. In der Placebogruppe wurden keine Fazialisparesen berichtet.\nWenn selbst das Robert-Koch-Institut schreibt, die Qualität des Nachweises, dass die Impfstoffe von BioNTech und Moderna eine schwere Covid-Erkrankung verhindern können, „sehr gering“ ist, dann aber sieht, was in den Altenheimen nach den Impfungen passiert und selbst Norwegen schon Bedenken bei der Impfung alter Menschen wegen der oft für die gebrechlichen Menschen tödlichen Nebenwirkungen warnt, dann muss man doch die Frage stellen, wozu die Gefahren dieser Impfung in Kauf nehmen? Denn unter den Jüngeren als 70 stirbt kaum jemand an Covid.\nSchwere Langgzeitschäden, die zum Beispiel bei der Schweinegrippenimpfung 2009/2010 mit dem Impfstoff „Pandemrix“ auftraten sind bei den neuen Covid-Impfstoffen naturgemäß noch nicht bekannt. Bei der Schweinegrippe ließ sich glücklicherweise kaum jemand impfen. Dennoch erlitten 1.600 Menschen als unheilbare Nebenwirkung eine Narkolepsie (Schlafkrankheit).\nDas weiß heute kaum einer, das die Medien das kaum berichteten. Die Geschädigten erkrankten ca. 8 Monate nach der Impfung daran. Das Vakzin „Pandemrix“ wurde damals auch in „Warp-Geschwindigkeit“ auf den Markt gebracht, genau, wie heute die Covid-19 Impfstoffe. Nur war Pandemrix nicht überdies noch eine gentechnische Impfung.\nWir können alle nur hoffen, dass wir in einem Jahr nicht die Langzeitschäden der Massenimpfungen sehen müssen\nWas uns auch vorenthalten wird, ist die Gesamt-Todesrate in Schweden. Die Medien versuchen immer wieder, Schweden mit seiner lockeren und toleranten Handhabung der Coronakrise als verantwortungslos und leichtsinnig hinzustellen. Dort haben werden Geschäfte geschlossen, noch gingen die Eindämmungsmaßnahmen über Ratschläge und dringende Empfehlungen der Regierung hinaus (Der globale Plan, die ID2020 Agenda und Impfungen (Video)).\n  \nGerade deswegen verhalten sich die Schweden sehr rücksichtsvoll und vernünftig. Die Gesamtsterblichkeit ist eher gesunken, als gestiegen. Und eine Übersterblichkeit ist eben doch DAS entscheidende Kriterium für eine tödliche Pandemie.\n\n\nUSA: 60jähriger stirbt nach zweiter Covid-Impfdosis – Untersuchungen laufen – über 130 Impftodesfälle in 2021\nDie US-Seite „The Orange County Register“ berichtet vom Tod eines Mitarbeiters im Gesundheitswesen, der nach der zweiten Pfizer-Impfdosis verstarb. Dies ist die Übersetzung:\n \nTim Zooks letzter Beitrag auf Facebook war voller Optimismus. „Noch nie war ich so aufgeregt, eine Impfinjektion zu bekommen“, schrieb er am 5. Januar über einem Foto des Pflasters auf seinem Arm und seiner COVID-19-Impfkarte. „Ich bin jetzt vollständig geimpft, nachdem ich meine 2. Pfizer-Dosis erhalten habe.“\n\nDer sechzigjährige Tim Zook war Röntgentechnologe am South Coast Global Medical Center in Santa Ana. Ein paar Stunden nach der zweiten Impfung litt er unter Magenverstimmung und Atembeschwerden. Um 15:30 Uhr war es so schlimm, dass seine Arbeitskollegen ihn in die Notaufnahme brachten.\n„Muss ich mir Sorgen machen?“ Schrieb seine Frau Rochelle in einer SMS, als sie die Nachricht erhielt. „Nein, absolut nicht“, schrieb er zurück. „Glaubst du, das ist ein direktes Ergebnis des Impfstoffs?“ tippte sie zurück. „Nein, nein“, sagte er. „Ich bin mir nicht sicher was es ist. Aber mach dir keine Sorgen.“ (Covid-19 Impfung: Tote in Norwegen, USA, Massenausbruch nach Impfung in Dortmund, Kalifornien ruft 330.000 Impfdosen zurück)\n  \nEs gab Verdacht auf COVID und eine Diagnose von Herzinsuffizienz. Zook wurde mit Sauerstoff versorgt, dann – nur vier Stunden später – mit einem BiPAP-Gerät, um Luft in die Lunge zu drücken. Mehrere Tests fielen für COVID negativ aus.\nKurz nach Mitternacht am 7. Januar rief das Krankenhaus an. Zook lag im medizinisch bedingten Koma. Er war an einem Beatmungsgerät angeschlossen, um ihm das Atmen zu erleichtern. Aber sein Blutdruck sank bald und er wurde in das UC Irvine Medical Center gebracht. „Am Freitag bekomme ich einen Anruf: ‚Seine Nieren versagen. Er muss dialysiert werden. Wenn das nicht gemacht wird, könnte er sterben – es besteht aber auch die Möglichkeit, dass er einen Herzinfarkt oder einen Schlaganfall bei der Dialyse bekommt, weil sein Blutdruck so niedrig ist‘ “, berichtet Rochelle Zook.\nAm Samstag, dem 9. Januar, um 4 Uhr morgens, war Zook zweimal „code blue“ geworden („Code Blue“ bedeutet: Der Patient muss sofort reanimiert werden) und wurde an der Schwelle des Todes zurückgerissen. Am Nachmittag gab es einen dritten code blue. „Sie sagten mir, bei einem vierten code blue, würde er Hirnschädeneleiden und ein Gemüse sein, wenn er überlebt“, erinnert sich Rochelle Zook. Am Nachmittag starb Tim Zook (Experimenteller, nasaler Impfstoff im Menschenversuch – neuer Ansatz aus Angst vor Impftoten? Brisante Statements der Behörden).\nWir geben keinem Pharmaunternehmen die Schuld“, sagte Rochelle Zook, eine Einwohnerin von Orange. „Mein Mann hat geliebt, was er getan hat. Er arbeitete 36 1/2 Jahre in Krankenhäusern. Er glaubte an Impfstoffe. Ich bin sicher, er würde diesen Impfstoff wieder nehmen und er möchte, dass die Öffentlichkeit ihn nimmt. Aber wenn jemand 2 1/2 Stunden nach einer Impfung Symptome bekommt, ist das eine (Impf)Reaktion. Was hätte sonst noch passieren können? Wir möchten, dass die Öffentlichkeit weiß, was mit Tim passiert ist, damit er nicht vergeblich gestorben ist. Schwere Reaktionen sind selten. In Wirklichkeit ist COVID eine viel tödlichere Kraft als die Reaktionen des potenziellen Impfstoffs.\n   \nDie Botschaft ist, seien Sie sicher, nehmen Sie den Impfstoff – aber die Beamten müssen mehr Forschung betreiben. Wir müssen die Ursache kennen. Die Impfstoffe müssen so sicher wie möglich sein. Jedes Leben ist wichtig.\nZook hatte hohen Blutdruck, aber dieser wurde seit Jahren mit Medikamenten kontrolliert, sagte sie. Er war leicht übergewichtig, aber ziemlich gesund. „Er war noch nie ins Krankenhaus eingeliefert worden. Wenn er eine Erkältung einfing, war er zwei Tage später darüber hinweg. Oder eine Grippe und war drei Tage später darüber hinweg “, sagte sie.\nSein Tod wurde dem nationalen Meldesystem für unerwünschte Ereignisse bei Impfstoffen gemeldet, das von der Food and Drug Administration und den Centers for Disease Control  (CDC) betrieben wird. Der Gerichtsmediziner von Orange County sagte, die Todesursache sei vorerst nicht eindeutig, und weitere toxikologische Tests werden Monate dauern.\n„Die Familie will nur ein Ergebnis und einen Abschluss der Sache“, sagte Zooks Cousin Ken Polanco aus Los Angeles. „Nicht eindeutig“ ist kein Abschluss. Die Familie möchte, dass die Pharmaunternehmen mehr Forschung betreiben – wenn es irgendeine Art von DNA gibt, die mit diesem Impfstoff nicht kompatibel ist, wenn Vorkommnisse wie dieses verhindert werden können, müssen sie tun, was sie können, um das zu identifizieren.“\nZooks Tod folgt dem Tod eines Arztes aus Florida, der am 3. Januar verstarb, Wochen nachdem er seinen ersten Pfizer-Schuss bekommen hatte. Gregory Michael, ein 56-jähriger Geburtshelfer und Gynäkologe in Miami Beach, erlitt (nach der ersten Impfdosis) eine idiopathische thrombozytopenischn Purpura (ITP), einer seltenen Immunerkrankung, bei der das Blut nicht normal gerinnt. Sein Tod wird untersucht (Immer mehr Covid-Impf-Komplikationen).\n  \nIn Kalifornien sagten Beamte des Placer County, ein Mann sei kurz nach Erhalt eines COVID-19-Impfstoffs am 21. Januar gestorben. Sie nannten weder den Impfstoff noch die Identität der  Person, sagten jedoch, er sei Ende Dezember positiv auf COVID getestet worden. Der Impfstoff wurde ihm nicht vom Placer County Public Health Department verabreicht. Facebook-Posts besagen, dass der Mann ein 56-jähriger Helfer in einer Seniorenresidenz war. Sein Tod wird ebenfalls untersucht (Covid-19: Weltweit Impfpannen und Tote – Ärzte und Personal verunsichert – Argentinische Stadt setzt Impfung nach massenhaft Nebenwirkungen aus).\nDas System zur Meldung unerwünschter Ereignisse bei den Impfstoffen wird von den Beamten als „passives Überwachungssystem“ bezeichnet. Es enthält nicht überprüfte Berichte über Gesundheitsereignisse nach der Impfung auf. Es hat bereits bis 2021 mehr als 130 Berichte von Todesfällen nach der Covid-Impfung gesammelt. Insgesamt 1.330 unerwünschte Ereignisse Reaktionen wurden berichtet, während mehr als 23,5 Millionen Dosen der Impfstoffe Pfizer und Moderna verabreicht wurden.\nExperten warnen davor, dass es oft sehr schwierig ist, eine kausale Grenze zwischen Impfung und Tod zu ziehen. Wenn Millionen von Menschen geimpft werden – mehr als 13 Millionen haben den Pfizer-Impfstoff am 26. Januar erhalten und mehr als 10,5 Millionen haben den Moderna-Impfstoff erhalten – würden einige aus rein statistischen Gründen aus einer Reihe von Gründen sterben, die nichts miteinander zu tun haben .\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April 2020 erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.\nAm 15. Dezember 2020 erschien „Der Musik-Code: Frequenzen, Agenden und Geheimdienste: Zwischen Bewusstsein und Sex, Drugs & Mind Control“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Popstars als Elite-Marionetten im Dienste der Neuen Corona-Weltordnung“.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (alle drei Bücher für Euro 90,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.", "twitter-history": "[{       \"id\": 1357441922860777474,       \"url\": \"https://twitter.com/HgHermann/status/1357441922860777474\",       \"date\": \"2021-02-04 21:32:29+00:00\",       \"text\": \"https://t.co/uk79xoVDkg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1356957580288008192,       \"url\": \"https://twitter.com/oldares/status/1356957580288008192\",       \"date\": \"2021-02-03 13:27:52+00:00\",       \"text\": \"Das RKI veröffentlicht Zahlen der BioNTech-Studie, die die Impfung in Frage stellen - weitere Todesfälle https://t.co/3s9SC9h1Lo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1356829606481977345,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1356829606481977345\",       \"date\": \"2021-02-03 04:59:21+00:00\",       \"text\": \"Das RKI veröffentlicht Zahlen der BioNTech-Studie, die die Impfung in Frage stellen - weitere Todesfälle https://t.co/f8hoxszY1J\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2242,              \"friends\": 3821,              \"tweets\": 142003,              \"liked_tweets\": 4400,              \"lists_member\": 30,              \"media_shared\": 6451       }}, {       \"id\": 1356721789125201922,       \"url\": \"https://twitter.com/ewindy22/status/1356721789125201922\",       \"date\": \"2021-02-02 21:50:55+00:00\",       \"text\": \"Das RKI veröffentlicht Zahlen der BioNTech-Studie, die die Impfung in Frage stellen - weitere Todesfälle https://t.co/RIPP3939aM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 104762800,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/459710360858001408/Zo-PZS5c_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/104762800/1454313187\",              \"username\": \"ewindy22\",              \"name\": \"Edeltraud Windecker\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-01-14 09:25:21+00:00\",              \"location\": \"Kaiserslautern, Deutschland\",              \"followers\": 4278,              \"friends\": 3787,              \"tweets\": 11559,              \"liked_tweets\": 1903,              \"lists_member\": 25,              \"media_shared\": 1526       }}, {       \"id\": 1356571122062553088,       \"url\": \"https://twitter.com/Conny2177/status/1356571122062553088\",       \"date\": \"2021-02-02 11:52:14+00:00\",       \"text\": \"Das RKI veröffentlicht Zahlen der BioNTech-Studie, die die Impfung in Frage stellen - weitere Todesfälle https://t.co/FRX9D7mufu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1222937317192753152,              \"url\": \"https://www.facebook.com/cornelia.bieder.31\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1229144574259539969/P3o8q7TT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1222937317192753152/1601901759\",              \"username\": \"Conny2177\",              \"name\": \"💙𝓒𝓸𝓷𝓷𝔂 💙\",              \"description\": \"🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙\",              \"verified\": false,              \"created_date\": \"2020-01-30 17:40:06+00:00\",              \"location\": \"\",              \"followers\": 507,              \"friends\": 851,              \"tweets\": 13084,              \"liked_tweets\": 10153,              \"lists_member\": 0,              \"media_shared\": 792       }}, {       \"id\": 1356553421382426624,       \"url\": \"https://twitter.com/heizer1960/status/1356553421382426624\",       \"date\": \"2021-02-02 10:41:53+00:00\",       \"text\": \"Das RKI veröffentlicht Zahlen der BioNTech-Studie, die die Impfung in Frage stellen - weitere Todesfälle https://t.co/wFc9I8tDqA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 95506268,              \"url\": \"http://soziales-netzwerk-global.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1025758752/passbild_normal.gif\",              \"profile_banner\": null,              \"username\": \"heizer1960\",              \"name\": \"Gernot Weyrich\",              \"description\": \"Gernot Weyrich,  Selbständig im Heizungs - und Solaranlagenbau, Web 2.0 und Social Media Network, Tauchsport und klick-tip.eu\",              \"verified\": false,              \"created_date\": \"2009-12-08 21:27:02+00:00\",              \"location\": \"Saarland\",              \"followers\": 511,              \"friends\": 812,              \"tweets\": 21652,              \"liked_tweets\": 741,              \"lists_member\": 25,              \"media_shared\": 2893       }}, {       \"id\": 1356544480200036352,       \"url\": \"https://twitter.com/HgHermann/status/1356544480200036352\",       \"date\": \"2021-02-02 10:06:22+00:00\",       \"text\": \"https://t.co/uk79xoVDkg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"}