{
     "url": "https://www.zeit.de/hamburg/2020-10/hamburg-rentner-raub-schneider-wilhelmsburg-prozess",
     "date": "2020-10-18T17:40:43+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Schuld ist nur die Nähmaschine",
     "article": "Ein Hamburger Rentner hält in seiner Wohnung 150.000 Euro versteckt. Ein Bekannter, der von dem Geld weiß, bringt ihn im Frühjahr um. Ein klarer Fall? Ganz im Gegenteil.\nAls Harry P. schon einige Stunden leblos auf dem Boden liegt, klingelt ein Freund an der Wohnungstür.\nSeit 16 Jahren kannten sich die beiden, Harry P. nannte ihn seinen \"Ziehsohn\". Sie bummelten oft über Flohmärkte, hörten Schlager und züchteten Vögel. Für heute, einem Freitag im März, kurz nach Beginn der Corona-Pandemie, sind sie zum Mittagessen verabredet, Harry P. wollte Gulasch kochen. Aber niemand öffnet. Der Freund sorgt sich, Harry P. ist Diabetiker. Er sei ins nächstgelegene Krankenhaus gefahren, aber dort habe man ihm keine Auskunft gegeben, sagt er vor Gericht. Seine Tochter habe später weitere Krankenhäuser abtelefoniert, ohne Erfolg. Zwei Tage später steigt die Feuerwehr über den Balkon in die Wohnung ein und findet die Leiche von Harry P. \nSein erster Gedanke: Herzinfarkt, sagt der Freund. Aber es ist nicht so, wie es aussieht. \nElf Tage später verhaften Polizisten den Schneider Riza Y., einen anderen langjährigen Bekannten von Harry P. Er steht im Verdacht, den 83-Jährigen von hinten erdrosselt zu haben. Und es gibt einen weiteren Verdacht: In der Wohnung befand sich ein Koffer mit Ersparnissen von fast 100.000 Euro. Seit der Tat ist der Koffer verschwunden. \nAuf den ersten Blick kommt einem diese Szenerie bekannt vor. Ein alter, gebrechlicher, einsamer Mann wird tot aufgefunden, ausgeplündert von einem guten Bekannten – ähnelt der Fall dem des Erbschleichers Karsten G. aus Hamburg-Rissen? Scheinbar rührend hatte der sich um eine alte Dame gekümmert. Gleichzeitig hob er heimlich Geld von ihrem Konto ab, bis das Vermögen aufgebraucht war. Dann tötete er sie. Er wollte ihre Eigentumswohnung erben. Auch der demenzkranke Ex-Fußballmanager Rudi Assauer soll von Menschen, die ihm nahestanden, um viel Geld gebracht worden sein. \nAber ganz so eindeutig liegen die Dinge doch nicht. Kriminalstatistiken zeigen, dass ältere Menschen seltener Opfer von Straftaten werden, dafür aber häufig von Trickbetrug. Doch Harry P. wurde, jedenfalls nach aktuellem Ermittlungsstand, nicht reingelegt. \nAuch sonst ist vieles anders: Harry P. war sozial eingebunden. In Wilhelmsburg kannte er jeden Winkel, jeden Laden. Er plauderte gern und viel, kümmerte sich um die Katzen der Nachbarin, wenn diese krank war. Seine Frau soll er rührend gepflegt haben, bis sie vor zwei Jahren verstarb. Harry P. soll sparsam gelebt, kaum auswärts gegessen oder Urlaub gemacht haben. Er soll für sein Alter fit gewesen sein und hatte, so beschreiben es die Zeugen, einen festen Händedruck. Er war hilfsbereit zu Menschen, die er mochte. Aber er war nicht naiv. Harry P. war jemand, der mehr Menschen misstraut als vertraut hatte. Damit war er bislang sicher durchs Leben gekommen. All das berichten Freunde und Nachbarn im Zeugenstand des Schwurgerichts. \nHarry P. kaufte regelmäßig allerlei Schnickschnack auf Flohmärkten – vom Radio bis zum Kronleuchter. Seine Wohnung war zugestellt mit Trödel. Aber alles hatte seinen festen Platz. Ab und zu verhökerte er Stücke wieder. So wie die alte Nähmaschine, die er seinem Schneider verkaufen wollte. \nRiza Y. ist von zierlicher Statur und hat einen aufmerksamen Blick. Seit vielen Jahren betreibt der Familienvater in einem Einkaufszentrum in Wilhelmsburg eine Änderungsschneiderei. In den Wochen vor der Tat studiert sein Sohn noch, die Tochter macht gerade Abitur. Riza Y. gilt als höflich und zuvorkommend. Ein Zeuge, der sowohl mit Harry P. als auch mit dem Schneider befreundet war, sagt vor Gericht: \"Ich kann es nicht glauben. Ich würde es ihm nie zutrauen.\" Riza Y. sei stets freundlich und spendabel gewesen. Beim Kaffeetrinken habe er immer darauf bestanden zu bezahlen, vor ein paar Jahren habe er der Fußballmannschaft seines Sohnes Trikots gesponsert. Vor Gericht sagt er aus, er habe im März kaum Kundschaft gehabt, wegen der Corona-Pandemie kamen kaum Menschen in das Einkaufszentrum. Da habe er beschlossen, Harry P. zu besuchen, so erzählt er es. Seit Wochen sei der ihm in den Ohren gelegen, er solle sich die Nähmaschine ansehen, die Harry P. auf dem Flohmarkt erstanden habe. Den Satz, er habe kein Interesse, wollte der alte Mann nicht gelten lassen.  \nWas am 20. März in der Wohnung von Harry P. geschah, wird sich nicht mehr endgültig klären lassen. Riza Y. sagt, er habe die Nähmaschine ausprobiert, dann seien sie in Streit geraten. Harry P. habe ihn beschimpft, bedroht und mit einer Schere angegriffen. Er soll geschrien haben: \"Du dreckiger Türke, ich bringe dich um.\" Sie hätten auf dem Boden gerangelt, dann habe ihm Riza Y. ein Stück Tüllstoff erst auf den Mund, dann auf den Hals gedrückt – Notwehr, sagt Riza Y. Sein einziger Gedanke: Was sollen bei dem Geschrei die Nachbarn denken. \"Und auf einmal war es ganz still.\" Er habe den Verletzten zurückgelassen, sei geschockt in seine Schneiderei gefahren und gegen Abend noch einmal mit dem Auto zurückgekehrt. Dabei will er Licht im Flur des Rentners gesehen haben. Da sei er erleichtert gewesen.\nDen verschwundenen Koffer mit den 100.000 Euro erwähnt er in seiner Aussage nicht. Harry P. war bekannt dafür, dass er seine Rente regelmäßig von seinem Konto abhob. Freunde sagen, er vertraute keinen Banken, in seiner Wohnung hortete er rund 150.000 Euro Bargeld. Ein Teil soll aus einem Erbe stammen, ein Teil aus den jahrelangen monatlichen Abhebungen. Allein in seiner Waschmaschine versteckte er 50.000 Euro. Der Rest war im Koffer. \nEin Zeuge erinnert sich daran, dass Riza Y. ihn einmal nach dem Geld in der Waschmaschine gefragt hatte: Ob es stimme, dass Harry P. dort Geld verstecken würde. Er wusste also, dass sein Bekannter große Summen Bargeld bunkerte. \nIst das schon ein Motiv? \nAls die Richterin den Angeklagten nach seiner finanziellen Situation fragt, sagt er: Alles okay. Die Zahlen in seinen Kontoauszügen deuten in eine andere Richtung. Riza Y. hatte zum Tatzeitpunkt eine Menge Verbindlichkeiten – Rückzahlungen an einen Schwager, Ausgaben für Autos, Computer, Schulden seines Sohnes, der spielsüchtig gewesen sein soll. In den Wochen nach dem 20. März tauchen dann auf einmal vielfache Gutschriften und Überweisungen in Höhe von mehreren Tausend Euro zwischen Familienmitgliedern auf.\nIm Zuge der Ermittlungen kommt auch eine WhatsApp-Nachricht zutage, die Riza Y. an einen Bekannten geschickt hat: ob der ihm K.-o.-Tropfen besorgen könne. Der Bekannte verneinte. Die Verteidigung argumentiert, Riza Y. sei seit Jahren wegen Schlafstörungen in Behandlung, er habe gelesen, dass K.-o.-Tropfen in niedriger Dosierung helfen könnten. Die Nachricht verschickte Riza Y. am 16. März, vier Tage vor der Tat. \nEs gibt keine Anhaltspunkte, wo sich der Geldkoffer befindet und wer ihn womöglich gestohlen hat. Wenn derjenige aber auch von weiteren Geldverstecken wusste: Warum sollte er sich dann mit dem Geld im Koffer begnügen?  \nFreunde von Harry P. beschreiben den Rentner als hilfsbereit – aber auch als stur und nachtragend. Er sei einer gewesen, der einem in der Not Geld leiht, der es dann aber unvermittelt wieder zurückverlangt. Einer, der am Fenster lauert, um spielende Kinder vom Wohnhaus zu verscheuchen, und auch einer, der Menschen aus seinem Leben schneidet, wenn ihm etwas nicht passt. Mit seinen Töchtern aus erster Ehe pflegte er seit mehr als 30 Jahren keinen Kontakt mehr. Und er prahlte gern. Von dem Bargeld in seiner Wohnung wusste nicht nur Riza Y., auch viele Nachbarn und Bekannte wussten davon.\nUnd einige wussten auch von dem Zweitschlüssel zu seiner Wohnung, den Harry P. im Keller aufbewahrte. Klingelte vor dem Freund, der zum Mittagessen kam, noch eine andere Person an der Tür, die die Schreie gehört hatte und nach dem Rechten sehen wollte? Holte sie, als niemand öffnete, den Schlüssel aus dem Keller und erinnerte sich dann an den Geldkoffer? \nImmerhin die Frage, warum Harry P. überhaupt so viel Geld in der Wohnung hortete, lässt sich beantworten: aus schlechter Erfahrung. Harry P. gehört zu den Helden der großen Sturmflut 1962. Anstatt sich von der Bundeswehr evakuieren zu lassen, zog er seine Anglerhose an, besorgte Brot und Zigaretten für die Nachbarn und bewachte den Krämerladen gegenüber vor Plünderern. Bis zu seinem Tod hielt er immer einen Koffer mit wichtigen Unterlagen griffbereit, er tauschte regelmäßig die Kartusche seines Gaskochers aus, auf die Frage, warum, sagte er gern: Man weiß ja nie. \nAm 20. Oktober wird der Prozess fortgesetzt.",
     "twitter-history": "[{       \"id\": 1317853141816266755,       \"url\": \"https://twitter.com/zeitonline/status/1317853141816266755\",       \"date\": \"2020-10-18 15:40:48+00:00\",       \"text\": \"Ein Hamburger Rentner hält in seiner Wohnung 150.000 Euro versteckt. Ein Bekannter, der von dem Geld weiß, bringt ihn im Frühjahr um. Ein klarer Fall? Ganz im Gegenteil. #Abo https://t.co/Ib4NKnC1X0\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338813,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}