{
     "url": "https://www.pravda-tv.com/2020/10/das-finstere-zeitalter-der-leopoldina-und-die-dunkle-geschichte/",
     "date": "2020-10-29T08:46:21+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Das finstere Zeitalter der Leopoldina und die dunkle Geschichte",
     "article": "Nach dem Dreißigjährigem Krieg wurde 1652 die Leopoldina gegründet. Ähnliche Gelehrtengesellschaften entstanden nacheinander auch in England (Royal Society, 1660) und Frankreich (Académie des sciences, 1666).\nIhre Aufgabe ist die Förderung der Wissenschaften durch nationale und internationale Zusammenarbeit, ihrer Tradition nach „zum Wohle des Menschen und der Natur.“. Wie jedoch darf man das Motto: „zum Wohle des Menschen und Natur“ verstehen? Der Kommentar von A.W. von Staufen\nWie am Ende des Artikels „Die (un-) heimliche Macht der Leopoldina“ angekündigt, möchte ich heute auf die vergangenen 90 Jahre zurückblicken. Unter anderem erfuhren wir, dass in der Leopoldina neben der Freimaurer-Johannisloge, deren alt-schottischen Loge „Wilhelm zu den drei Nelken“ heimisch waren.\nEiner der ranghöchsten Mitglieder der schottischen Loge war Albert Pike (1809-1891), ein US-amerikanischer Rechtsanwalt, Brigadegeneral, Journalist, Autor und Freimaurer.\nEr bekannte sich öffentlich zur Satansverehrung und praktizierte Schwarze Kunst und alle Formen der Zauberei und blieb 32 Jahre lang bis zu seinem Tod „Souveräner Großkommandeur“.\nAlbert Pike schrieb am 15.08.1871 an den Freiheitskämpfer Giuseppe Mazzini:\n \n \n  \nDiese 3 Punkte sollten wir stets im Hinterkopf haben, wenn wir die weltweite Situation ansehen (Deutschland 2020 & der Pandemie-Schwindel: Hochverrat – es wird eng für das Teilprotektorat-Merkel).\nDie Leopoldina und die NS-Vergangenheit\nDas Freimaurer-Wiki schreibt dazu: „Um einerseits sich nicht dem nationalsozialistischen System durch die sinnlose Umwandlung in einen „Nationalen Christlichen Orden“ mit anzupassen, andererseits das Logenvermögen zu retten, beschloss die Degen-Loge am 27. April 1934 ihre Auflösung. Erstaunlicherweise genehmigte der Staat nach positiver Zustimmung durch den zuständigen Regierungspräsidenten und seiner Staatspolizeistelle am 13. September 1934 die Übertragung des Logeneigentums auf die Berggesellschaft, obwohl klar ersichtlich war, dass damit kein eigentlicher Eigentümerwechsel verbunden war. \nDenn das Polizeipräsidium Halle vermerkte am 30. August 1935: „Die Berggesellschaft ist der 3 Degenloge gleichzustellen und ist als die getarnte Organisation der Loge anzusehen.“ Als jedoch ab 1935 einzelne Übergriffe auf das Logengrundstück erfolgten und der Druck zunahm, löste sich die Berggesellschaft am 7. Februar 1936 schließlich selbst auf. Und sie übertrug am 29. Januar 1937 ihr Eigentum im Rahmen einer vereinbarten Schenkung an die Stadt Halle, mit der Maßgabe, dass das Haus auch weiterhin für kulturelle Zwecke genutzt wird.“ (https://freimaurer-wiki.de/index.php/Traktat:_Vom_Logenpalast_zum_Leopoldina-Hauptgeb%C3%A4ude).\nWikipedia: „Nach neuesten Forschungen wurden insgesamt 94 Mitglieder aus politischen oder rassischen Gründen ausgeschlossen. Auch der nichtjüdische Pädiater Ernst Freudenberg wurde gestrichen, der 1938 in die Schweiz emigrierte, da er sich nicht von seiner jüdischen Ehefrau trennen wollte. Elf Mitglieder der Leopoldina verloren durch die NS-Gewaltherrschaft ihr Leben: Otto Blumenthal, Karl Bornstein, Max Flesch, Werner Magnus, Hans Leopold Meyer, Georg Pick, Hans Leo Przibram, Peter Rona, Emil Starkenstein, Leon Wachholz und Arthur von Weinberg“.\nEs gab aber auch nicht-jüdische Leopoldina-Mitglieder zu dieser düsteren Zeit, die auf der Website der Akademie oder in entsprechenden Wikipedia-Artikeln nicht auf dem ersten Blick zu finden sind.\nZum Beispiel der deutscher Arzt und Rassenforscher Alfred Ploetz (1860-1940) gilt zusammen mit Wilhelm Schallmayer als Begründer der Eugenik in Deutschland und prägte den Begriff Rassenhygiene, um stellvertretend nur einen Leopoldiner zu nennen. Wikipedia schreibt über Alfred Ploetz: „Ploetz begrüßte die Machtergreifung durch die Nationalsozialisten und schrieb im April 1933 in einer Ergebenheitsadresse an Hitler, dass er dem Manne, „der die deutsche Rassenhygiene aus dem Gestrüpp ihres bisherigen Weges durch seine Willenskraft in das weite Feld freier Betätigung führt“, in „herzlicher Verehrung die Hand drücke“.\n  \nIm 1933 durch Reichsinnenminister Frick eingesetzten „Sachverständigenbeirat für Bevölkerungs- und Rassenpolitik“ war Ploetz neben Fritz Lenz, Ernst Rüdin und Hans F. K. Günther Mitglied in der Arbeitsgemeinschaft für Rassenhygiene und Rassenpolitik (AG II). Dieser Sachverständigenbeirat hatte die Aufgabe, alle Gesetzesentwürfe vor ihrer Beschlussfassung auf ihre bevölkerungs- und rassenpolitischen Auswirkungen und auf Fragen der politischen Durchsetzbarkeit hin zu prüfen. 1936 wurde er durch Hitler zum Professor ernannt, weil er, so der im Reichsinnenministerium tätige Arthur Gütt, „den Aufbau des Dritten Reiches in hohem Maße beeinflusst“ habe. Für seine Warnung vor den biologischen Folgen, die Krieg auf die menschliche Fortpflanzung hat, wurde er 1936 für den Friedensnobelpreis nominiert. 1937 trat er in die NSDAP ein (Mitgliedsnummer 4.457.957). Im Jahr 1937 wurde er zum Mitglied der Leopoldina gewählt.“\nIm Mitgliederverzeichnis auf der Homepage der Leopoldina ist nur folgendes zu lesen (Stand: 26.10.2020): „Alfred Ploetz, Wahljahr: 1937, Sektion: Anthropologie“. Hier vermisse ich Begriffe wie: Rassenhygieniker, Rassenforscher, Eugeniker oder Wegbereiter der nationalsozialistischen Euthanasie-Praxis.\nDa man vermutlich nicht die Wahrheiten bei den Leopoldinern oder auf Wikipedia finden wird, empfehle ich jedem Leser selbst zu recherchieren um die vermeintlichen Verbrechen oder Beteiligungen dieser Akademie an NS-Greueltaten zu erforschen.\nIch persönlich empfinde es für eine angeblich so weltoffene Deutsche Akademie als Schande und Entehrung, sich nicht wirklich mit der eigenen Geschichte auseinanderzusetzen! Hingegen wird dem Deutschen Volk tagtäglich mehrmals der Spiegel des „bösen Deutschen“ vorgehalten, um uns mit der Vergangenheit zu knechten und willenlos zu machen.\n„Die Welt weiß alles, was die Deutschen getan haben; die Welt weiß nichts von dem, was den Deutschen angetan wurde“.\n(Patrick Buchanan)\nUnser Bundespräsident Frank-Walter Steinmeier sagte in Jerusalem zum 75. Jahrestag der Auschwitz-Befreiung in der Gedenkstätte Yad Vashem auf Englisch, um „mit Rücksicht auf die Opfer an diesem Ort nicht in der Sprache der Täter zu sprechen“:\n„Die Mörder, die Wachleute, die Helfershelfer, die Mitläufer: Sie waren Deutsche. Der industrielle Massenmord an sechs Millionen Jüdinnen und Juden, das größte Verbrechen der Menschheitsgeschichte – es wurde von meinen Landsleuten begangen. … Unsere Zeit ist nicht dieselbe Zeit. Es sind nicht dieselben Worte. Es sind nicht dieselben Täter. Aber es ist dasselbe Böse. Und es bleibt die eine Antwort: Nie wieder! Niemals wieder! Deshalb darf es keinen Schlussstrich unter das Erinnern geben.“\n  \nSehr geehrter Herr Bundespräsident Frank-Walter Steinmeier,\nSie haben einen Eid geleistet, einen Schwur, erinnern Sie sich?\nAm Mittwoch, den 22. März 2017, hatten Sie im Plenarsaal des Reichstagsgebäudes das Amt des Bundespräsidenten von Joachim Gauck übernommen und dem im Artikel 56 des Grundgesetzes vorgegebenen Amtseid geleistet: „Ich schwöre, dass ich meine Kraft dem Wohle des deutschen Volkes widmen, seinen Nutzen mehren, Schaden von ihm wenden, das Grundgesetz und die Gesetze des Bundes wahren und verteidigen, meine Pflichten gewissenhaft erfüllen und Gerechtigkeit gegen jedermann üben werde. So wahr mir Gott helfe.“!!!\nHerr Steinmeier, Ihre Bezüge, Spesen und „Betriebsausflüge“ werden von uns, dem deutschen Steuerzahler, bezahlt. Sie hatten geschworen, Ihre Kraft dem Wohle des deutschen Volkes zu widmen und Schaden von ihm abzuwenden! Sie wollten Ihre Pflichten gewissenhaft erfüllen und Gerechtigkeit gegen jedermann üben!\nWie zum Kuckuck können Sie dann in Israel eine Rede auf Englisch halten, weil Sie nicht „die Sprache der Täter“ sprechen möchten?!\nHerr Bundespräsident, sagten Sie nicht in Israel: „Der industrielle Massenmord an sechs Millionen Jüdinnen und Juden, das größte Verbrechen der Menschheitsgeschichte – es wurde von meinen Landsleuten begangen.“.\nDarf ich erinnern, dass der Erfinder/Vater von Zyklon B, der bei dem „industriellen Massenmord“ eingesetzt wurde, der deutsche Chemiker, Nobelpreisträger und Leopoldina-Mitglied Fritz Haber (1868-1934) gewesen ist.\nZyklon B wurde unter anderem von Tochterunternehmen der IG Farben (IG Farben, mit Sitz in Frankfurt am Main entstand Ende 1925 aus dem Zusammenschluss von 8 deutschen Unternehmen – Agfa, BASF, Bayer, Cassella, Chemische Fabrik Griesheim-Elektron, Chemische Fabrik vorm. Weiler Ter Meer, Hoechst und Chemische Fabrik Kalle) produziert.\n  \nSie sagten: „Die Mörder, die Wachleute, die Helfershelfer, die Mitläufer: Sie waren Deutsche.“. Bei diesem Zitat fällt mir spontan der Name des Leopoldina-Mitglieds Otmar Freiherr von Verschuer (1896-1969) ein, er war ein deutscher Mediziner, Humangenetiker, Zwillingsforscher sowie Eugeniker und einer der führenden Rassenhygieniker in der Zeit des Nationalsozialismus.\nLaut Wikipedia war der 1946 „Entnazifizierte“ Otmar Freiherr von Verschuer als Nachfolger von Eugen Fischer von 1942 bis 1948 Direktor des Kaiser-Wilhelm-Instituts für Anthropologie, menschliche Erblehre und Eugenik, außerdem Fachmann für Biologie der Forschungsabteilung Judenfrage des Amtes Rosenberg. War nicht einer von Verschuer´s Institutsangestellten ein Arzt namens Josef Mengele? Und wurde das Kaiser-Wilhelm-Institut nicht großzügig von der US-amerikanischen Rockefeller-Stiftung für die Zwillingsforschung finanziert?\nOder wie sieht es mit dem Leopoldina-Präsidenten (Präsident von 1932-1950), Träger des Kriegsverdienstkreuzes 2. Klasse (1944) und unterstützenden Rassenhygieniker Emil Abderhalden aus? Auch hier empfehle ich zu recherchieren!\nGeehrter Herr Bundespräsident Frank-Walter Steinmeier, Sie sind als Bundespräsident gleichzeitig Schirmherr der Leopoldina. Die Leopoldina war nachweislich an schrecklichen Verbrechen (egal ob direkt oder indirekt) beteiligt! Sie möchten im Ausland nicht „die Sprache der Täter“ sprechen, sind aber gleichzeitig Schirmherr und Patron von „Helfern und Mitläufern“?\nHerr Steinmeier, ich möchte noch einmal Ihre Worte zitieren: „Und es bleibt die eine Antwort: Nie wieder! Niemals wieder! Deshalb darf es keinen Schlussstrich unter das Erinnern geben.“!\nIn eigener Sache! Mein 1918 geborener Opa entstammt einer alten deutschen jüdischen Kaufmannsfamilie aus Hamburg und Bremen, deren süße Produkte sogar von den Höfen der Romanows, Habsburger, Wittelsbacher, usw. sehnsüchtig erwartet wurden und hoch im Kurs standen. Mein Opa war nautischer Offizier unter dem Kommandanten Georg Enoch Freiherr von und zu Guttenberg, dem Urgroßvater des ehemalige Bundesminister Karl-Theodor zu Guttenberg.\n  \nMein Opa lehrte mir, genau wie Generationen von Urahnen vor ihm, was preußische Tugenden sind. Dazu zählt man unter anderem: Aufrichtigkeit, Bescheidenheit, Ehrlichkeit, Geradlinigkeit, Gerechtigkeitssinn, Gewissenhaftigkeit, Pflichtbewusstsein, Redlichkeit, Toleranz, Unbestechlichkeit, Zurückhaltung und Zuverlässigkeit. Ein Wort sollte man bei dieser Aufzählung nicht vergessen! STOLZ!\nUns Deutschen wurde der STOLZ aberzogen! Sowie man das Wort Stolz im Zusammenhang mit unserer Geschichte verbindet, wird man „von oben gewollt“ als Nazi abgestempelt.\nWir Deutsche haben den Stolz verloren! Jedes Volk darf nationalen Stolz nach außen tragen, nur wir nicht!\nWir alle sollten Stolz auf unsere Vergangenheit sein, auf all´ die klugen Erfinder, Literaten oder auf unsere uralte Geschichte. In diesem Zusammenhang möchte ich die NS-Zeit ausklammern, da sie nicht vom deutschen Volk ausging. Dieser 2. Weltkrieg hatte nachweislich viele Väter, aber bestimmt nicht das deutsche Volk, denn das war durch den 1. Weltkrieg, den Friedensvertrag von Versailles und der darauffolgenden Weltwirtschaftskrise schon ausreichend geknechtet. Ich bin es auch leid diesen Stempel von einem Bundespräsidenten aufgedrückt zu bekommen!\nWenn ich Bundespräsident wäre und Schirmherr der Leopoldina und eine ähnliche Rede (wie Sie in Israel) gehalten hätte, gegen das Volk der „Sprache der Täter“, dann würde ich aus Ehre und Pflichtgefühl sofort zurücktreten, davon mal abgesehen! Meiner Meinung nach haben Sie sich damit gegen Ihr Volk gestellt, obwohl Sie eigentlich per Eid Schaden abwenden und Gerechtigkeit gegen jedermann üben wollten!\nAn dieser Stelle möchte ich noch an ein paar Artikelüberschriften von Herrn Steinmeier erinnern:\n(11.04.2020 – www.stern.de)\n(14.05.2020 – www.tageschau.de)\n(06.08.2020 – www.n-tv.de)\n(06.09.2020 – www.nachdenkseiten.de)\n(17.10.2020 – www.tageschau.de)\n(25.10.2020 – www.deutschlandfunk.de)\nIch möchte abschließend nochmals das Motto der Leopoldina wiederholen: „Zum Wohle des Menschen und Natur“!!!\n  \nAuf die Frage: „Wie die Deutschen das alles hätten akzeptieren können?„, sagte Hermann Göring 1946 während des Nürnberger Prozess:\n„Es ist sehr einfach und hat nichts mit dem Nationalsozialismus zu tun; es hat mit der menschlichen Natur zu tun. Man kann es in einem Nationalistischen, Sozialistischen, Kommunistischen, Monarchischen oder Demokratischen Regime tun: Das Einzige, was eine Regierung braucht, um Menschen zu Sklaven zu machen, ist ANGST!“\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien das zweite Buch, „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com",
     "twitter-history": "[{       \"id\": 1321858749951320067,       \"url\": \"https://twitter.com/HgHermann/status/1321858749951320067\",       \"date\": \"2020-10-29 16:57:39+00:00\",       \"text\": \"https://t.co/IX0RdDcNM6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}