{
     "url": "https://www.zeit.de/2020/41/forschungsschiff-polarstern-arktis-expedition-polarforschung",
     "date": "2020-10-04T19:36:09+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Ein Jahr im Eis",
     "article": "An Bord des Forschungsschiffes \"Polarstern\" trieben sie in monatelanger Dunkelheit durchs Eis:Acht Teilnehmer der größten Arktis-Expedition aller Zeiten erzählen von ihren Erlebnissen.\nUmschlossen von Eisschollen, die sich über den arktischen Ozean schieben – fast ein Jahr lang ist die Polarstern, Deutschlands größtes Forschungsschiff, durch die zentrale Arktis gedriftet. Drift, so nennt man in der Seemannssprache diese Bewegung des Eises. Im September 2019 sind Forscherinnen, Forscher und Crewmitglieder zu diesem beispiellosen Abenteuer aufgebrochen, der Expedition Mosaic (kurz für: Multidisciplinary drifting Observatory for the Study of Arctic Climate). Es war die größte, aufwendigste und teuerste Expedition, die je durch die hohe Arktis, also den Bereich jenseits von 80 Grad nördlicher Breite führte. 20 Nationen waren daran beteiligt, 140 Millionen Euro umfasste das Budget. Nun ist die Polarstern auf dem Heimweg, am 12. Oktober wird sie in Bremerhaven erwartet.\nInsgesamt 450 Menschen haben an Bord des Eisbrechers gelebt und gearbeitet, im Wechsel über fünf Fahrtabschnitte. Sie haben das Wasser auf Dichte und Salzgehalt geprüft, haben Wetterballons kilometerhoch aufsteigen lassen und Eisbohrkerne untersucht. Die gesammelten Daten auszuwerten wird Monate, teilweise Jahre dauern. \nÜber ein Jahrzehnt hatten das Alfred-Wegener-Institut und seine Partner die Expedition vorbereitet, und trotzdem mussten die Frauen und Männer in der Arktis immer wieder improvisieren: als es so kalt wurde, dass die Geräte nicht mehr funktionierten. Als das Eis so dick war, dass die Versorgungsschiffe kaum hindurchkamen. Als das Coronavirus die Pläne kreuzte. Und auch als das Salz in der Schiffsküche ausging. \nVon welchen Erfahrungen und Überraschungen berichten die Menschen von der Polarstern? Acht von ihnen haben uns ihre Erlebnisse an Bord geschildert.\nDer Expeditionsleiter – Markus Rex, Atmosphärenphysiker am Bremerhavener Alfred-Wegener-Institut:\n\"Wir haben uns mit dieser Expedition in die Hände der Natur begeben. Nicht wir haben den Kurs bestimmt, sondern allein die Drift des Eises, getrieben von Wind und Strömungen.\"\nDie Meereisforscherin – Jennifer Hutchings von der University of Oregon:\n\"Von einer Expedition wie Mosaic habe ich lange geträumt: Mit einem Eisbrecher im tiefsten Winter mitten im arktischen Eis zu sein – das war für mich das Sahnehäubchen.\"\nDer Expeditionsleiter:\n\"Die Arktis ist das Epizentrum der globalen Erwärmung, aber die bisherigen Klimamodelle sind dort noch sehr ungenau. Es ist wichtig, sie zu verbessern. Schließlich sind die Ergebnisse der Klimamodellberechnungen die Grundlage für tiefgreifende politische und gesellschaftliche Entscheidungen zum Schutz des Klimas. Nur mit soliden Vorhersagen über die jeweiligen Konsequenzen können wir uns entscheiden, wie viel Treibhausgasemissionen wir uns über die nächsten Jahrzehnte noch zugestehen möchten.\"\nDer Kapitän – Stefan Schwarze:\n\"Ich bin seit 30 Jahren auf der Polarstern, aber das war etwas Besonderes. Ich wollte erleben, wenn die Sonne im Herbst untergeht, und wenn sie im Frühling wieder aufgeht. Im Vorfeld gab es so viel Arbeit, dass ich froh war, als wir in Tromsø in Norwegen den Trubel hinter uns gelassen hatten. Wir haben dann erst keine Scholle gefunden, die groß und stabil genug war, dass man das Schiff in ihr verkeilen konnte. Es war aber wichtig, so schnell wie möglich die Hauptmaschinen des Schiffs abzustellen und die Drift zu beginnen, damit der Treibstoff reicht. Beim Brennstoff ist Schmalhans Küchenmeister. Außerdem wurde es Mitte Oktober richtig dunkel, dann mussten alle Observatorien, also alle Forschungsstationen mit ihren Hütten, Zelten und Messgeräten, stehen.\"\nDer Ozeanograf – Hailong Liu von der Shanghai Jiao-Tong-Universität:\n\"In China haben mich sehr viele Leute um diese Chance und um diese Reise beneidet.\"\nDie Meeresbiologin – Pauline Snoeijs-Leijonmalm von der Universität Stockholm:\n\"Eine wissenschaftliche Expedition ist keine Luxuskreuzfahrt. Es ist wirklich nicht so romantisch, wie man es sich vorstellt. Ich teilte mir eine Kabine mit einer Eisbärenwächterin aus Norwegen. Das war sehr nett, manchmal haben wir abends Eisbärenfilme zusammen angesehen. Meistens habe ich aber bis elf Uhr nachts gearbeitet und bin dann direkt ins Bett. Mit 63 Jahren war ich immerhin auch die zweitälteste Teilnehmerin auf meinem Abschnitt. Ich habe zwei Projekte geleitet: Für das erste haben wir Mikroorganismen untersucht, um den Kohlenstoff-Stickstoff-Kreislauf besser zu verstehen. Im zweiten Projekt sollten wir herausfinden, welche und wie viele Fische im zentralen arktischen Ozean herumschwimmen, und jetzt raten Sie, wie viele Fische wir in insgesamt acht Monaten gefangen haben! – Vier. Wie in der Wüste. Der zentrale arktische Ozean scheint für Fische nicht besonders attraktiv zu sein. Weil ich allerdings dachte, wir würden überhaupt nichts fangen, hatte ich versprochen, den ersten Fisch zu küssen. Und, tja – er war salzig und ein bisschen schleimig.\"\nDer Ozeanograf:\n\"Ich war über Weihnachten auf dem Schiff, und es war wundervoll. Der Kapitän hat eine Rede gehalten, und jeder hat ein kleines Geschenk bekommen. Und das Essen war köstlich, auch wenn es kein chinesisches Essen war.\"\nDer Kapitän:\n\"An Weihnachten wird bis mittags gearbeitet. Dann hat man etwas Zeit, zieht sich zurück, denkt an die Lieben zu Hause. Und abends ist Feierstunde. Man zieht den besten Zwirn an, und auch die Wissenschaftler kramen in ihrem Rucksack, ob es noch etwas anderes gibt als Schlabberlatschen.\"\nDer Schiffskoch – Sven Schnieder:\n\"Meine Aufgabe war es, hundert Leute in der Dunkelheit bei Laune zu halten. Mit dem Essen steht und fällt die Stimmung. Man kann in der Arktis aber ja nicht einfach einkaufen gehen. Ich musste einen Speiseplan für drei Monate erstellen, das braucht schon ein bisschen Weitblick. Für drei Monate hatte ich 14.000 Eier dabei, 2000 Liter Milch, 200 Kilo Steckrüben. Und im Advent braucht man jeden Tag etwas Süßes, dass die Leute sich ordentlich Zucker reinpfeifen können, aber Weihnachtsartikel im Sommer zu kaufen ist gar nicht so einfach. Die Gänsekeule für das Weihnachtsessen hatte ich schon in Tromsø besorgt. Brötchen, Brot und Kuchen werden jeden Tag frisch gebacken. Natürlich gibt es Gerichte, die besonders beliebt sind: Frikadellen gehen zum Beispiel immer. Oder Schnitzel. Das A und O ist Abwechslung.\"\nDer Kapitän:\n\"An Silvester haben wir um Mitternacht angestoßen und ganz theatralisch das neue Jahr mit dem Typhon begrüßt, dem großen Nebelhorn. Wir waren die nördlichsten Menschen auf der ganzen Welt. Für mich war das der beste Moment der Expedition.\"\nDer Ozeanograf:\n\"Dass es den ganzen Tag dunkel war, hat mir nicht viel ausgemacht. Vorher dachte ich, das würde ein großes Problem, aber alle haben ja eine Armbanduhr, dann weiß man, wann es Frühstück gibt, auch ohne dass es hell wird. Und das Leben ist bunt! Ich erforsche eine Wasserschicht, die man Mixed Layer nennt. Mich interessiert dabei vor allem die Übertragung von Wärme, denn die hat wiederum Auswirkungen auf das globale Klima. Ich war jeden Tag auf dem Eis und habe Proben und Daten gesammelt. Ich habe mich mit vielen Kollegen angefreundet und wir haben Happy Hour in der Schiffskneipe gemacht.\"\nDer Geowissenschaftler – Torsten Sachs vom Deutschen Geoforschungszentrum in Potsdam:\n\"Ende Januar bin ich mit 57 anderen Wissenschaftlerinnen, Wissenschaftlern und Crewmitgliedern für den dritten Fahrtabschnitt von Tromsø aus fünf Wochen lang in die finstere Nacht gefahren. Wir haben uns mit dem russischen Eisbrecher Kapitan Dranitsyn im Schneckentempo durch das Eis gekämpft. Und plötzlich hat man in der endlosen Dunkelheit Licht gesehen, wie ein hell erleuchtetes Dorf mitten im Nirgendwo. Das war die Polarstern, umgeben von den Forschungscamps.\"\nDie Meereisforscherin:\n\"Mich hat die Internationalität des Projektes gereizt, die Möglichkeit, gemeinschaftlich Antworten auf die ganz großen Fragen zu finden. Und das mit viel weniger Konkurrenzgefühl, weil nicht nur eine Forschungsgruppe oder ein Land allein verantwortlich war. Das Wettbewerbsdenken in der Wissenschaft kann sonst ziemlich ausgeprägt sein. So richtig international war die Gruppe in meinem, dem dritten Fahrtabschnitt dann allerdings nicht, die Hälfte waren Deutsche. Aber ich habe wieder einmal gemerkt: Es macht einen Unterschied, Dinge mit eigenen Augen zu sehen, man entwickelt ganz andere Ideen. Wir im Eis-Team haben zum Beispiel gesehen: Die Modelle, die wir bisher über die Eisdynamik nutzen, sind nicht gut. Dabei ist die Bewegung des arktischen Eises ein ganz entscheidendes Puzzleteil dafür, wie sich zum Beispiel die Jahreszeiten auf der ganzen Welt entwickeln. Im März hat die Bewegung im Eis bei vielen für ganz schön Stress gesorgt: Es sind immer wieder große Risse entstanden, das Eis hat sich zusammengeschoben, aufgetürmt, und wir mussten aufpassen, dass die Forschungsgerätschaften nicht im Meer versinken. Aber für mich war es toll: Das, was den anderen solche Probleme gemacht hat, die Dynamik des Eises, das war ja genau das, was ich sehen wollte.\"\nDer Geowissenschaftler:\n\"Anfang März war es eine Woche lang so kalt, dass der Austausch von Fracht und Proviant etwas mühsamer wurde. In den Schiffskränen wird bei solchen Temperaturen irgendwann das Hydrauliköl zäh. Wenige Wochen später hat der Polartag begonnen. Das kann man sich vorher kaum vorstellen: Innerhalb kürzester Zeit geht es von dauerhaft dunkel und kalt zu dauerhaft hell und kalt. Im März zeichnete sich allerdings auch ab, dass wir wegen der Corona-Pandemie nicht zum geplanten Zeitpunkt nach Hause zurückkönnen, weil keine Flugzeuge mehr flogen und keine Schiffe fuhren. Ich persönlich fand das erst mal ganz gut, weil ich damit mehr Zeit für meine Messungen hatte. Ich forsche zur Wechselwirkung von Oberfläche und Atmosphäre, untersuche also zum Beispiel den Austausch von Wärme und Treibhausgasen wie Methan. Für unsere Messungen haben mein Kollege und ich eine Sonde genutzt, die mit einem Seil an einem Hubschrauber befestigt und durch die Luft geschleppt wird, wenn das Wetter gut genug ist. Die Ungewissheit, wie es weitergeht, hat einigen aber sehr zugesetzt.\"\nDer Ozeanograf:\n\"Für mich war die Heimreise sehr schwierig. Weil das Eis so dick war, hatte die Ablösung für den dritten Fahrtabschnitt mehrere Wochen Verspätung, und auch der Eisbrecher, auf dem ich zurückgefahren bin, ist nur langsam vorangekommen. Und dann war mein Visum für die EU abgelaufen! Wegen Corona gab es außerdem kaum mehr Flüge nach China. Statt Anfang März war ich erst Ende April zu Hause.\"\nDer Kapitän:\n\"Die Besatzung der dritten Etappe per Flugzeug abzulösen war aus zwei Gründen nicht möglich: A) hatten wir keine Landebahn, die ist nämlich immer wieder zerbrochen, und B) hat Corona zugeschlagen. Es hieß, überall seien die Flugplätze geschlossen, es fährt auch kein Schiff raus – es kommt keiner. Da denkst du, du bist im falschen Film.\"\nDie Meereisforscherin:\n\"Für mich war es sehr hart. Ich habe einen zwölfjährigen Sohn. Ich wusste: Er sitzt wochenlang mit seinem Vater auf der Couch, in völliger Isolation, und ich kann nicht da sein. Das war schwer auszuhalten. Ich habe dann eine Telefonkarte bekommen, das Satellitentelefon an Bord ist nämlich sehr teuer. So konnte ich jeden Tag ein paar Minuten mit meinem Kind zu Hause in Oregon sprechen.\"\nDer Geowissenschaftler:\n\"Ich glaube, wir haben auf dem Schiff, mitten im arktischen Eis, ein normaleres Leben geführt als alle zu Hause. Zum Beispiel an Ostern: Karfreitag haben wir die Matthäus-Passion angehört, Samstag gab es ein Osterfeuer, und am Ostersonntag, unserem einzigen komplett freien Tag, haben wir draußen auf dem Eis Fußball gespielt. Und der Rest der Welt stand kopf.\"\nDer Schiffskoch:\n\"Für Ostern haben wir keinen Proviant nachbekommen, weil ja kein Schiff zu uns gefahren ist. Und irgendwann ist uns dann das Salz ausgegangen. Das ist schon blöd, ich will ja nicht den ganzen Tag lange Gesichter sehen, weil das Essen nicht schmeckt. Aber wir haben improvisiert: Die Wissenschaftler haben uns Wasserproben aus der Tiefe geholt und filtriert. Das Meerwasser haben wir dann tagelang einreduziert, und fertig war das Arktis-Salz. Angst zu verhungern musste keiner haben. Wir hatten zwei Notcontainer dabei, mit Mehl, Milch, Kaffee, Zucker, solchen Sachen.\"\nDer Kapitän:\n\"Seeleute kennen das, dass etwas nicht so läuft wie geplant. Eine Expedition führt eben ins Ungewisse. Und wir hatten genug Treibstoff, um weiter zu driften. Aber unter den Wissenschaftlern hat es manche echt fertiggemacht. Die haben lautstark einen Plan B gefordert, wir haben abendelang diskutiert. Wir waren nun einmal am Ende der Welt, zur schlimmsten Jahreszeit, da kommt man nicht so leicht weg. Es war dann möglich, diejenigen, die unbedingt nach Hause mussten, mit zwei kanadischen Buschfliegern abzuholen. Damit wussten alle, dass im Notfall Hilfe möglich ist, und es war wieder Ruhe.\"\nDer Expeditionsleiter:\n\"Wir hatten ein Dutzend Alternativpläne, aber nicht für eine weltweite Pandemie dieses Ausmaßes. Im März und April gab es schon Zeiten, in denen ich nicht wusste, ob wir weitermachen können. Da lag auch ich einige Nächte sorgenvoll wach. Wir mussten das gesamte Konzept der Expedition neu entwickeln. Zu der Lösung beigetragen hat dann, dass die beiden deutschen Forschungsschiffe Sonne und Maria S. Merian ganz kurzfristig die Polarstern Anfang Juni am Eisrand mit Treibstoff und Proviant versorgen konnten und dort auch die Expeditionsteilnehmer ausgetauscht haben. Für diese Operation hat die Polarstern ihre Position im Eis für ungefähr vier Wochen verlassen. Im dünner werdenden Eis im einsetzenden Sommer ist ihr das gerade so gelungen.\"\nDie Meeresbiologin:\n\"Wir hätten Daten für ein ganzes Jahr bekommen sollen, ohne Unterbrechung. Und ausgerechnet im Frühling mussten wir die Messungen und Arbeiten aussetzen. Gerade im Mai geht es biologisch aber ja los, da wird es warm, da wird sich fortgepflanzt, da explodiert die Natur! Diese Daten fehlen uns, weil das Schiff die Scholle verlassen musste. Das ist das Corona-Loch.\"\nDie Eisbärenwächterin – Laura Schmidt aus dem Team des Alfred-Wegener-Instituts:\n\"Am 1. Mai haben wir Teilnehmer des vierten Zeitabschnittes uns in einem Hotel in Bremerhaven in eine zweiwöchige Quarantäne begeben. Eine Woche lang durften wir unser Hotelzimmer nicht verlassen, das Essen wurde uns vor die Tür gestellt. Nach dieser \"Einzelhaft\" durften wir dann das Zimmer verlassen, aber mussten weiterhin auf dem Hotelgelände bleiben und Abstand halten. Und jeder musste drei negative Corona-Tests vorweisen. Die beiden deutschen Forschungsschiffe Sonne und Maria S. Merian haben uns dann nach Spitzbergen gebracht, wo wir die Polarstern getroffen haben. Bei der Bärenwache auf dem Eis hatte ich immer eine Signalpistole und ein Gewehr dabei. Ein Tier zu töten wäre aber wirklich das allerletzte Mittel. Sicherheit steht an erster Stelle, für die Wissenschaftler und für die Bären. Einmal bin ich nachts rausgerufen worden, weil sich ein Eisbär dem Schiff genähert hat. Da habe ich die Signalpistole eingesetzt, um ihm klarzumachen: He, Spezl, das ist nichts für dich! Wir mussten vermeiden, dass er sich an das Schiff gewöhnt und wiederkommt.\"\nDer Schiffskoch:\n\"Das Tollste ist die Tierwelt. Wenn man einen Bären sieht oder wenn ein Wal neben dem Schiff auftaucht. Und wenn man draußen auf dem Eis ist. Diese Stille und dieses Licht – so was erlebt man zu Hause nicht.\"\nDie Meereisforscherin:\n\"An einem Tag herrschte Schneetreiben. Ich durfte als eine der wenigen das Schiff verlassen, weil ich Messungen in einem Gebiet durchführen wollte, das gut von der Brücke einzusehen war. Ich stand also draußen auf dem Eis, um mich herum flog der Schnee. Und ich habe mich umgesehen und dachte: Wie unwahrscheinlich schön das ist.\"\nDer Ozeanograf:\n\"Einmal haben wir einen Polarfuchs gesehen, der war sehr niedlich. Er hatte die Kabel von den Messgeräten angeknabbert.\"\nDie Eisbärenwächterin:\n\"Der Tiefpunkt war für mich, als die Scholle zerbrochen ist. Am letzten Tag im Juli. Es hat sich so angefühlt, als würde ein Stück Stabilität wegbrechen. In den Tagen davor haben wir alles abgebaut, die letzte Forschungsstation noch am 30. Juli. Man konnte zusehen, wie sich immer mehr Risse im Eis gebildet haben. Als die Scholle zerbrochen ist, waren wir alle ziemlich traurig. Manche haben geweint. Die Drift an unserer Heimatscholle war damit zu Ende.\"\nDer Expeditionsleiter:\n\"Dass die Scholle den Eisrand erreichen könnte und dort zerbrechen würde, war eingeplant. So konnten wir ihren Lebenszyklus bis zum allerletzten Moment an der Eiskante begleiten, was wissenschaftlich hochspannend war. Wir sind dann im fünften Expeditionsabschnitt tief nach Norden vorgestoßen, um zu studieren, wie das Eis am Ende des Sommers wieder gefriert. Nördlich von Grönland sollte eigentlich relativ dickes, zum Teil mehrjähriges Eis den Ozean bedecken. Wir haben aber genau in diesem Bereich von der Eiskante bis zum Nordpol nur sechs Tage gebraucht. Es ist dramatisch und deprimierend, zu sehen, wie schnell und wie umfassend sich die Arktis verändert. Die Meereisbedeckung war in diesem Sommer fast so gering wie 2012, dem bisherigen Negativrekordjahr.\"\nDie Meeresbiologin:\n\"Für viele Wissenschaftler ist es gar nicht möglich, an einer Expedition wie Mosaic teilzunehmen, weil es so viel kostet. Die meisten Teilnehmer müssen sich selbst um die Finanzierung kümmern, man muss Ausrüstung kaufen, die Verpflegung bezahlen. Ich habe die ganze Zeit über so viele Daten gesammelt, wie ich konnte, weil meine Arbeit durch Steuergeld finanziert wurde.\"\nDer Expeditionsleiter:\n\"Forschung jenseits dessen, was bisher machbar war, ist teuer. Wir hatten ein Budget von 140 Millionen Euro, gut zur Hälfte aus Deutschland, der Rest von unseren internationalen Partnern. In vielen Ländern konnten sich Wissenschaftler bewerben, und die besten bekamen dann die Möglichkeit, dabei zu sein. Das führt zu einer gewissen Exklusivität, aber auch zur weltbesten Forschung. Die Daten werden ab dem Ende des Jahres 2022 weltweit öffentlich jedem kostenlos zur Verfügung stehen.\"\nDie Meeresbiologin:\n\"Was ich vermisst habe? Google! Auf einem Schiff in der Arktis kann man nicht einfach schnell etwas nachschauen. Und, natürlich, meinen Mann. Und meine Hühner.\"\nDie hier gezeigte Eisfläche ist eine Momentaufnahme vom September. Nach dem Sommer ist die Ausdehnung des arktischen Eises am geringsten",
     "twitter-history": "[{       \"id\": 1313095439017705480,       \"url\": \"https://twitter.com/DIEZEIT/status/1313095439017705480\",       \"date\": \"2020-10-05 12:35:23+00:00\",       \"text\": \"An Bord des Forschungsschiffes Polarstern trieben sie in monatelanger Dunkelheit durchs Eis. Acht Teilnehmer der größten Arktis-Expedition aller Zeiten erzählen. #red https://t.co/55tytUJcbw #Abo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416330,              \"friends\": 1261,              \"tweets\": 44931,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1312808766455377922,       \"url\": \"https://twitter.com/zeitonline_wis/status/1312808766455377922\",       \"date\": \"2020-10-04 17:36:15+00:00\",       \"text\": \"Knabbernde Füchse, neugierige Eisbären und genau vier gefangene Fische: Fast ein Jahr lang ist das Forschungsschiff #Polarstern durch die #Arktis gedriftet. Acht Teilnehmerinnen und Teilnehmer erzählen von ihrer Arbeit – und kuriosen Erlebnissen. #Abo https://t.co/wrLKW3bbCB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60455,              \"friends\": 90,              \"tweets\": 11112,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}, {       \"id\": 1312808764995756033,       \"url\": \"https://twitter.com/zeitonline/status/1312808764995756033\",       \"date\": \"2020-10-04 17:36:15+00:00\",       \"text\": \"Fast ein Jahr ist das Forschungsschiff #Polarstern durch die #Arktis gedriftet. Im Wechsel an Bord: insgesamt 450 Menschen. Acht Teilnehmerinnen und Teilnehmer erzählen, was sie erlebt haben – und wie das #Coronavirus die Arbeit beeinflusste. #Abo https://t.co/QLJpV4KzQd\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 15,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338813,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1311655490041131011,       \"url\": \"https://twitter.com/cerlin/status/1311655490041131011\",       \"date\": \"2020-10-01 13:13:32+00:00\",       \"text\": \"Ein Mosaik aus Protokollen –@viola_kiel von der @Nannenschule für @DIEZEIT:https://t.co/KXYXYw5wci #Arktis #Klima #Wissen @MOSAiCArctic @AWI_de @helmholtz_de https://t.co/fRBNOT2snz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 14898525,              \"url\": \"https://www.zeit.de/autoren/S/Stefan_Schmitt/index.xml\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372187366203461632/eRbXiuTT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14898525/1605194468\",              \"username\": \"cerlin\",              \"name\": \"Stefan Schmitt\",              \"description\": \"I dig science+tech / editorial journalist @DIEZEIT / #Wissen / geek dad\",              \"verified\": false,              \"created_date\": \"2008-05-25 13:05:32+00:00\",              \"location\": \"Hamburg, Germany\",              \"followers\": 2084,              \"friends\": 969,              \"tweets\": 8043,              \"liked_tweets\": 5958,              \"lists_member\": 110,              \"media_shared\": 949       }}, {       \"id\": 1311378712890351617,       \"url\": \"https://twitter.com/seaice_de/status/1311378712890351617\",       \"date\": \"2020-09-30 18:53:44+00:00\",       \"text\": \"https://t.co/vvR9su0sJb @MOSAiCArctic\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 977663244,              \"url\": \"http://seaice.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/456514993622491136/cwo9MF2v_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/977663244/1472642095\",              \"username\": \"seaice_de\",              \"name\": \"Dr. Lars Kaleschke\",              \"description\": \"Physicist. Climate, sea ice, earth observation @awi_de\",              \"verified\": false,              \"created_date\": \"2012-11-29 05:42:28+00:00\",              \"location\": \"Bremen, Deutschland\",              \"followers\": 2359,              \"friends\": 754,              \"tweets\": 2511,              \"liked_tweets\": 8305,              \"lists_member\": 83,              \"media_shared\": 631       }}]"
}