{
     "url": "https://www.zeit.de/hamburg/2020-03/elbvertiefung-09-03-2020",
     "date": "2020-03-09T10:00:04+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Was Hamburg aus der bundesweiten Verkehrsdaten-Analyse lernen könnte",
     "article": "Staustudien: Kürzlich war Hamburg Stauhauptstadt, nun soll es München sein. Und: Frauentag: Fegebank mahnt zu mehr Gleichberechtigung, HSV kann Niederlagenserie stoppen\n vergangene\nWoche gastierten die Wiener Philharmoniker in der Elbphilharmonie. Sie\nspielten, verteilt über vier Abende, alle neun Sinfonien Ludwig van Beethovens,\nund da Sie nachweislich immer noch nicht aufgehört haben, diesen Text zu lesen,\ninteressieren Sie sich offenkundig für Musik, wie schön. \nDie neun\nSinfonien der Reihe nach ganz durchzuhören ist ungefähr vergleichbar damit, im\nUrlaub ein sehr dickes Buch zu beginnen und ein paar Tage später auch\ntatsächlich zu Ende zu lesen.\nMir ist aber\nnatürlich klar, dass die vier Konzerte mit den Wienern (unter uns: ein solches\nGastspiel hätte es ohne Elbphilharmonie in Hamburg in diesem Jahrhundert wohl\nnicht mehr gegeben) in diesen Tagen nicht primär unter künstlerischen Aspekten\nbetrachtet werden. Sondern vor allem als vier mehrstündige Veranstaltungen\nzwischen jeweils 2100 anderen Menschen, dazu je nach Werk etwa 80 bis 100\nHerrschaften auf der Bühne, die gerade auf Reisen durch verschiedene\neuropäische Länder sind, bei der Neunten auch noch ein Chor. Ein Traum, unter\nInfektionsschutz-Aspekten aber kein sehr harmonischer. \nMan kann\nsich in dieser Situation als Zuhörer dann entscheiden: Wird man verrückt, und\nzwar augenblicklich? Oder behält man die Nerven, atmet kurz (flach, wegen der\nAkustik) ein und versucht sich halbwegs zu entspannen? \nIch versuche\nmich in solchen Situationen immer an etwas, das ich an Hamburgerinnen und\nHamburgern schon immer bewundert habe: ihre Gelassenheit (mein Kollege Oskar Piegsa hat zu diesem Thema einen sehr treffenden Text geschrieben, er ist\nweiter unten verlinkt). Diese Gelassenheit hat nichts mit Leichtsinn zu tun,\nsondern mit der Überzeugung: Wenn alle hier vernünftig\nsind, und das ist ja wohl das Mindeste, dann muss ich jetzt auch nicht\ndurchdrehen. \nSollten Sie\njedenfalls heute, im Büro oder wo auch immer, über etwas anderes sprechen\nwollen als über Viren, reden Sie doch über die Konzerte mit den Wienern. Fragen\nSie, ob Ihr Gegenüber auch davon gehört habe, wie fantastisch die waren. Und\nsagen Sie, Sie hätten gehört, vor allem der zweite Satz der Fünften und der\ndritte Satz der Neunten seien wahnsinnig toll gewesen, ebenso wie die Zweite,\nvon vorn bis hinten.\nDamit sind Sie auf\nder sicheren Seite. \nIch wünsche\nIhnen einen schönen Tag! \nIhr \nFlorian Zinnecker \nWollen Sie uns Ihre Meinung sagen,\nwissen Sie etwas, worüber wir berichten sollten? Schreiben Sie uns eine E-Mail\nan hamburg@zeit.de\nWAS HEUTE WICHTIG IST\nVon echter Gleichberechtigung sieht Hamburgs\nZweite Bürgermeisterin Katharina Fegebank (Grüne) Frauen in Deutschland noch\nweit entfernt. \"Darum dürfen wir nicht auf halbem Weg stehen bleiben, sondern\nmüssen uns auf allen Ebenen starkmachen: für eine gerechte Bezahlung und\ngleichberechtigte Teilhabe von Frauen auf dem Arbeitsmarkt, für mehr Frauen in\nFührungspositionen und paritätisch besetzte Parlamente\", sagte Fegebank gestern\nbei einem Senatsempfang zum Internationalen Frauentag im Rathaus. \nIn Hamburg ist die Zahl der Infektionen mit\ndem neuartigen Coronavirus auf 17\ngestiegen. In der Nacht zum Sonntag seien vier weitere Infektionen mit\nSars-CoV-2 bestätigt worden, teilte die Gesundheitsbehörde mit. Die Betroffenen\nbefänden sich mit leichten Krankheitssymptomen in häuslicher Isolation. \"Es\ngeht ihnen gut\", hieß es. Alle Kontaktpersonen würden ermittelt und informiert.\n\nDer Hamburger\nSV hat am Samstag nach drei sieglosen Spielen wieder gewonnen und sich\nvorübergehend auf den zweiten Tabellenplatz der Zweiten Fußball-Bundesliga\ngeschoben. Mit einem glücklichen 2:1 (1:1) über den SSV Jahn Regensburg wahrten\ndie Hamburger am Samstag vor 41.317 Zuschauern im Volksparkstadion ihre\nAufstiegschancen. \nIn aller Kürze \nVon 10 Uhr an setzen\nHamburgs Spitzenpolitiker heute die Sondierungsgespräche für eine mögliche\nKoalition fort: Die SPD spricht hierzu mit Vertretern der CDU und der Grünen • In der\nElbe haben Feuerwehr und Polizeitaucher am Sonntag vergeblich nach einem\nvermissten Matrosen gesucht, der mutmaßlich über Bord des deutschen\nBinnenschiffs \"Lusitania\" gegangen war • Der FC St. Pauli erzielte am Sonntag gegen den SV Sandhausen ein 2:2 • Der Basketball-Bundesligist Hamburg Towers bleibt im Jahr\n2020 weiter sieglos: Am Samstag unterlag der Aufsteiger bei BG Göttingen mit\n95:101 (37:58), für die Mannschaft war dies bereits die achte Niederlage in\nFolge \nTHEMA DES TAGES\nHamburg liegt weit hinter Bogotá\nEs ist noch nicht lange her, dass\nsich ein Text in diesem Newsletter mit der Nachricht befasste, Hamburg sei\nStauhauptstadt Deutschlands. Die Meldung basierte auf Daten des\nNavigationsgeräteherstellers TomTom (und wir hatten schon damals leise Zweifel\nan der Methodik der Erhebung). Nun veröffentlicht die Konkurrenzfirma Inrix\nihre Daten zum Verkehrsfluss – und kürt nicht Hamburg, sondern München zur\ndeutschen Stauhauptstadt. ZEIT-Redakteur Frank Drieschner hatte exklusiv Zugang\nzu den Daten – und hat nun verstanden, wo das Problem der Analyse liegt.\nIn einem Text auf ZEIT ONLINE erklärt er den blinden Fleck der Stau-Studien.\nLesen Sie hier einen Auszug. \nWahrscheinlich ist es unvermeidlich, dass sich\nzu Beginn der zweiten Märzwoche, wenn dieser Artikel erscheint, eine Serie\ndubioser Alarmmeldungen über die geplagten Autofahrer in Deutschlands\nGroßstädten ergießt. Stauhauptstadt München! Auch ganz schlimm: Berlin,\nDüsseldorf!\nDiese Art von Publizistik hat eine Saison,\nnämlich die ersten Monate des Jahres, wenn die beiden großen Anbieter und\nAnalysten von Verkehrsdaten, das Navi-Unternehmen TomTom und der\nDatenspezialist Inrix ihren jährlichen Vergleich der Verkehrsbedingungen in\nDeutschlands Großstädten vorstellen.\nIn diesem Jahr war TomTom zuerst dran und\nverlieh den Titel der \"Stauhauptstadt\" Ende Januar an Hamburg. Nun also Inrix,\nder Titel zieht weiter nach München, was gut zum frisch erkorenen\nAustragungsort der Internationalen Automobilausstellung passt, zu deren\nProgramm im kommenden Jahr auch die Vorführung stadttauglicher Fluggeräte\ngehören soll. Hamburg dagegen ist als Staustadt sozusagen überholt und kommt\nnur noch auf Platz vier.\nWas davon soll man glauben? Nicht zu viel\njedenfalls. Das Problem sind nicht die Datenanbieter, deren Veröffentlichungen\nlesenswert und seriös sind. Inrix hat in diesem Jahr zum ersten Mal auch das\nPotenzial des Radverkehrs analysiert, ein sinnvoller Beitrag zur\nverkehrspolitischen Diskussion in einem Land, in dem plötzlich alle von einer\n\"Verkehrswende\" sprechen. \nDoch haben diese Untersuchungen nur mittelbar\nmit dem Auftreten von Staus zu tun und sind auch nicht übermäßig aussagekräftig\nin der Frage, wie gut oder schlecht es Autofahrern in den jeweiligen Städten\nergeht. Bei Inrix wie bei TomTom legen die Fachleute daher Wert auf die\nFeststellung, die Formulierung \"Stauhauptstadt\" stamme nicht von ihnen.\nVielmehr seien es die Journalisten, die immer so zuspitzen und übertreiben\nmüssten. \nDie Verkehrsexperten der beiden Unternehmen\nschließen aus den Datenspuren, die mit Navigationsgeräten ausgerüstete\nFahrzeuge, Mobiltelefone und weitere Datenquellen permanent hinterlassen, auf\ndas Verkehrsgeschehen in Großstädten. Und weil die Datenmengen, die da\nanfallen, viel zu groß für Einzelfallbetrachtungen sind, wird die Auswertung\nvon Algorithmen vorgenommen. Diese Algorithmen aber sehen keine Staus. Was sie\nsehen, sind Ortsangaben von Personen- und Lastwagen, die in der Summe zeigen,\nwo diese Fahrzeuge gerade in welchem Tempo unterwegs sind. So werden höhere und\nniedrigere Durchschnittsgeschwindigkeiten an unterschiedlichen Orten und zu\nunterschiedlichen Zeiten erkennbar – der Rest ist eine Frage der\nInterpretation. \nWelche methodischen Probleme Frank\nDrieschner erkannt hat, warum der Vergleich verstopfter Innenstädte darum\ngrundsätzlich heikel ist, wie Hamburg im internationalen Vergleich dasteht und\nwelche relevanten Erkenntnisse die Studie dennoch bereithält, lesen Sie in der\nvollständigen Version des Textes hier auf ZEIT ONLINE.\nDER SATZ\n\"Aber\neines Tages,\nwenn das Virus verweht ist, werden wir wieder nach draußen gehen. Die Sonne\nwird scheinen, wir werden uns in die Augen schauen und die warmen Hände unserer\nGesprächspartner spüren. Es wird eine Art Frühling sein und die vielleicht\nschönste Zeit unseres Lebens.\"\nMit diesen Worten endet ein Text, den\nZEIT-Redakteur Oskar Piegsa am Wochenende geschrieben hat. Der Anlass war ein\nhöchst privater: Piegsas Sohn war beim Spielen gestürzt, er musste in die\nNotfallpraxis – und da gab Piegsa dem behandelnden Arzt aus Versehen die\nHand. Dieser reagierte gelassen. Und das nahm Piegsa zum Anlass für ein paar\nZeilen, in denen er sich fragt: Was richtet das Coronavirus eigentlich in einer\nStadt an, in der erstens ein Handschlag traditionell fast mehr gilt als ein\nunterschriebener Vertrag –und zu deren Wesenskern die Gelassenheit zählt? Und\ner fragt sich, was eigentlich unhöflicher ist: warme, aber womöglich verkeimte\nHände reichen? Oder garantiert sterile, die sich aber so anfühlen, als müsste\nman danach erst mal heiß duschen? \nDen Text mit der Überschrift \"Äh,\nmacht nichts, ich habe gerade desinfiziert\" können\nSie hier auf ZEIT ONLINE lesen – er ist lustiger, als Sie angesichts\ndes Themas vielleicht glauben. \nWAS SIE HEUTE ERLEBEN KÖNNEN\nMusik:\nPremiere des Hardbop-Jazz-Quartetts Cookbook im  \nStavenhagenhaus, Frustbergstraße 4, heute, 20 Uhr,\nSpenden erbeten\nClownskunst:\nJoaquino Payaso packt seine Geburtstagsgeschenke\nakrobatisch aus; musikalisches Kunststück für die ganze Familie. \nBücherhalle\nWilhelmsburg, Vogelhüttendeich 45, heute, 16–17\nUhr, Eintritt frei \nFunk\nzum Vormerken: Kritiker beschreiben die Band\nLettuce als\n\"Funk-Jazz-Soul-Jam-Psychedelic-Hip-Hop-Ambient-Experimental-Collective\". Denn\nman tau.\nKnust, Neuer Kamp 30, morgen, 10.3., 21 Uhr, VVK 25,15 Euro\nDunkelkammer:\nWas haben Kekse mit Zauberei zu tun?\nDunkelkammer-Workshop für Ferienkinder ab zehn Jahren: \"Keksdosenkameras und\nGeisterbilder\".\nHaus\nder Photographie, Deichtorstraße 1–2,\n11.–12.3., je 10–15 Uhr, 75 Euro, Anmeldung unter 040 32103-200/-142\nMAHLZEIT\nEs\nist zumindest eine Geste, dieser Tage chinesisch zu essen. Und das Yu Garden bildet den passenden Rahmen\ndafür. Es handelt sich um das große Teehaus hinter dem Markk, das vor zwölf\nJahren mit völkerfreundschaftlichem Aplomb eröffnet wurde, dann aber verfiel.\nDie neuen Betreiber des Restaurants, bekannt vom Ni Hao in Wandsbek, verfolgen\nhier das etwas undurchsichtige Konzept einer Fusion-Seafood-Küche. Nichts gegen\ndie Calamari-Tempura oder Garnelen mit Paprika, aber die chinesische Auswahl\nschmeckt noch besser. Sehr interessant: der in Gewürzöl gekochte (nicht etwa\ngebratene) Wels mit den mächtigen Aromen von Szechuanpfeffer, getrockneten\nChilischoten, Frühlingszwiebeln und Koriander. Der\ngroße, aber gut abgeteilte Raum zitiert das alte China. Der Service gibt sich\nMühe. An Wochenenden wird gebruncht. Der hübsche Garten punktet bei Kindern.\nRotherbaum, Yu Garden, Feldbrunnenstraße\n67, Tel. 37502020\nMo–Fr 12–22.30 Uhr, Sa/So 11–22.30 Uhr \nHauptgerichte um 20 Euro\n                                                                                        Michael Allmaier\nMEINE STADT\nHAMBURGER SCHNACK\nOma und Enkelin in einem Drogeriemarkt. Die Oma fragt nach\neiner Sonnencreme mit LSF 50, darauf die Enkelin laut: \"Aber Oma, du bist doch schon 70.\" \nDie antwortet lächelnd: \"Na ja,\nvielleicht hilftʼs ja doch noch.\"\n                                                                          Gehört von Magret Merhof\nDIE HEUTIGE AUSGABE ZUM VERTIEFTEN\nLESEN\nHamburg\nliegt weit hinter Bogotá (Z+)  – Kürzlich war Hamburg\nStauhauptstadt, nun soll es München sein. Warum der Vergleich verstopfter\nStädte heikel ist – und welche Erkenntnisse dennoch darin verborgen sind\nÄh,\nmacht nichts, ich habe gerade desinfiziert– Gelassenheit ist der Kern hanseatischer\nKultur. Der Handschlag auch. Und jetzt? Beobachtungen aus dem Hamburger Alltag\nin Zeiten von Corona",
     "twitter-history": "[]"
}