{
     "url": "https://www.zeit.de/politik/ausland/2020-10/us-wahl-ablauf-funktionsweise-swing-states-umfragen-wahlergebnis-faq",
     "date": "2020-11-01T14:05:04+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die Swing-States, das Wahlkollegium und die Gerichte",
     "article": "Das Wahlsystem in den USA ist speziell. Es richtet sich noch nach Bedingungen aus dem 19. Jahrhundert. Wie also läuft die Wahl ab? Die wichtigsten Fragen und Antworten\nDiese Wahl ist keine gewöhnliche Wahl, da sind sich die Beobachter einig. Kaum ein Präsident hat so viel Kontroversen hervorgerufen wie Donald Trump. Zudem erleben die USA derzeit mit der Corona-Pandemie die schlimmste Gesundheits- und Wirtschaftskrise der vergangenen Jahrzehnte, seit Monaten erschüttern Proteste das Land. In diesen unruhigen Zeiten entscheiden 240 Millionen wahlberechtigte US-Bürger darüber, wer der nächste Präsident wird. Wir beantworten die wichtigsten Fragen zur Wahl. \nDer US-Präsident wird nicht direkt von der Bevölkerung gewählt, sondern durch ein besonderes Gremium, das Electoral College. In dieses Wahlkollegium entsenden die 50 Bundesstaaten sowie Washington DC jeweils eine bestimmte Anzahl Wahlleute, die 41 Tage nach der Präsidentschaftswahl in geheimer Wahl zusammenkommen – in diesem Jahr also am 14. Dezember. Wie viele Wahlmänner und -frauen ein jeweiliger Bundesstaat entsendet, richtet sich nach der jeweiligen Bevölkerungszahl. So hat Kalifornien 55 Wahlleute, kleinere Staaten wie Delaware aber nur drei. \nInsgesamt sitzen 538 Wahlmänner und -frauen im Electoral College. Die magische Zahl lautet deshalb 270: So viele Wahlleute braucht ein Kandidat, um gewählt zu werden. Sollte es Gleichstand bei jeweils 269 Wahlleuten geben, wählt stattdessen das Repräsentantenhaus. \nDie Wahl findet stets am Dienstag nach dem ersten Montag im November statt. Das hat historische Gründe. Im November war im 19. Jahrhundert meist die Ernte bereits eingefahren, aber das kalte Winterwetter setzt noch nicht ein. Eine Wahl am Sonntag kam nicht infrage, weil die Bürger dann in die Kirche gingen. Der Montag war für die Anreise zum oft weit entfernten Wahlbüro vorgesehen. Am Dienstag gab man seine Stimme ab. Mittwoch war Markttag. Deshalb ist bis heute Dienstag offizieller Wahltag. Das bringt Probleme mit sich, weil viele US-Amerikaner dienstags arbeiten müssen. In vielen Bundesstaaten müssen Arbeitgeber ihren Mitarbeitern allerdings Zeit für die Stimmabgabe einräumen. \nSogenannte Battleground- oder Swing-States, in denen das Wahlergebnis erfahrungsgemäß besonders knapp ausfällt, sind oft entscheidend für den Ausgang der Wahl. Das liegt auch am US-amerikanischen Wahlsystem: Die meisten Bundesstaaten (bis auf Maine und Nebraska) verfahren nach dem Prinzip winner takes all. Das bedeutet, dass demjenigen Kandidaten, der auch nur eine knappe Mehrheit der Stimmen in einem dieser Bundesstaaten bekommt, automatisch alle Wahlleute zugesprochen werden. \nBevölkerungsreiche Bundesstaaten wie Florida oder Texas, die 29 beziehungsweise 38 Stimmen im Electoral College haben, können einem Kandidaten also genügend Wahlleute für einen Sieg bringen. Sogar dann, wenn er auf Bundesebene insgesamt weniger Stimmen bekam als die Gegenseite. Das war 2016 der Fall, als Donald Trump fast drei Millionen Stimmen weniger holte als Hillary Clinton, aber dank 304 Wahlleuten trotzdem Präsident wurde – 34 mehr, als er für einen Sieg gebraucht hätte. \nIn den meisten Bundesstaaten ist wegen der Corona-Pandemie die Möglichkeit der Briefwahl ausgebaut worden, vielerorts ist es zudem möglich, vor dem Wahltag seine Stimme im Wahllokal abzugeben. Von dieser Möglichkeit haben in diesem Jahr bereits viele Wähler Gebrauch gemacht. Schon knapp 75 Millionen Wähler haben ihre Stimme vorzeitig abgegeben. Das sind weit mehr als halb so viele Stimmen, wie 2016 überhaupt abgegeben wurden. \nDiese Frage ist schwer zu beantworten. In einigen entscheidenden Bundesstaaten haben die Behörden keine Erfahrung mit der riesigen Zahl an vorzeitig abgegebenen Stimmen. Zudem verfährt jeder Bundesstaat anders mit eingeschickten Wahlzetteln. In Arizona werden die Stimmzettel schon vor dem Wahltag ausgezählt, in Florida zumindest geöffnet und auf Gültigkeit überprüft. Es wird allgemein angenommen, dass diese wichtigen Staaten noch in der Wahlnacht verlässliche Zahlen liefern. In Pennsylvania, Michigan und Wisconsin ist die Situation schwieriger, weil dort keine Auszählungsvorbereitungen vor dem Wahltag getroffen werden. Hier könnte es mehrere Tage dauern, bis das Ergebnis feststeht. \nPolitisch könnte die Auszählung heikel werden. Demokraten tendieren eher dazu, ihre Stimme frühzeitig abzugeben, Republikaner werden eher am Wahltag selbst wählen. Da diese Stimmen schneller ausgezählt werden dürften, könnte Donald Trump am Wahlabend in den wichtigen Swing-States im Mittleren Westen vorne liegen und seinen Sieg erklären, auch wenn Biden aufgrund der Briefwahlstimmen eigentlich vorn läge. \nSollte einer der Kandidaten trotz dieser Widrigkeiten allerdings schon am Wahlabend in wichtigen Swing-States uneinholbar vorn liegen, könnte trotz Verzögerungen bei der Auszählung bereits am frühen Mittwochmorgen bekannt werden, wer der nächste US-Präsident wird. \nDass eine Präsidentschaftswahl vor Gericht entschieden wird, ist extrem selten. Zuletzt passierte das 2000, als der Florida State Supreme Court – das entspricht in etwa einem deutschen Landesverfassungsgericht – eine neue Auszählung einiger Stimmen in dem Bundesstaat anordnete. Dort lag der Republikaner George Bush nur 327 Stimmen vor seinem demokratischen Konkurrenten Al Gore. Die Gore-Kampagne forderte eine neue Auszählung in vier Wahlkreisen und bekam zunächst recht. Dann allerdings ging der Fall an den United States Supreme Court, der die Neuauszählung am 12. Dezember stoppen ließ. Am Tag darauf erklärte Al Gore schließlich seine Niederlage in einer öffentlichen Fernsehansprache – 36 Tage nach der Wahl. \nDass Donald Trump im Falle einer Niederlage versuchen wird, die Wahl vor Gericht anzufechten, ist durchaus möglich. Schließlich hat die Trump-Kampagne in den vergangenen Monaten immer wieder gegen Wahlabläufe in einzelnen Bundesstaaten geklagt. Dazukommt, dass es seit wenigen Tagen wieder eine konservative Mehrheit von sechs zu drei Richtern am Supreme Court gibt. Drei davon sind von Trump benannt worden. \nEin mögliches Szenario ist, dass Trump alles daran setzt, den Ablauf der Auszählung der Stimmen zu stören. Denn bis zum 8. Dezember müssen die Bundesstaaten ihre Wahlleute benennen. Dass diese Benennung im jeweiligen Bundesstaat auf Basis der Stimmenverteilung erfolgt, ist allerdings in der Verfassung gar nicht vorgeschrieben. Darin steht vielmehr, dies solle \"in einer Weise geschehen, wie es die Legislative vorgibt\". Sollte sich also die Auszählung bis zu dieser Deadline hinziehen – etwa, weil es Zweifel am rechtmäßigen Ablauf der Briefwahl gibt, wie sie der Präsident seit Monaten sät – könnten Gouverneure und Parlamente stattdessen selbst Wahlleute bestimmen. Einer Recherche des Magazins The Atlantic zufolge verfolgt die Trump-Kampagne diesen Plan tatsächlich und arbeitet bereits daran, Trump-treue Wahlleute in republikanisch regierten Bundesstaaten zu installieren. \nWas passiert, wenn ein Kandidat seine Niederlage nicht akzeptiert? Donald Trump hat in mehreren Interviews angedeutet, dass er das Wahlergebnis möglicherweise nicht akzeptieren werde, falls er nicht gewinnen sollte. Allerdings endet die Amtszeit des Präsidenten automatisch am 20. Januar. Sollten die Wahlleute Joe Biden zum Präsidenten wählen, wäre Trump abgewählt. Am 20. Januar legt dann der neue Präsident seinen Amtseid ab, ab diesem Moment wäre Trump nicht mehr Präsident. \nSowohl in nationalen Umfragen als auch in vielen Wechselwählerstaaten liegt Joe Biden mit teilweise deutlichem Vorsprung vorn. Allerdings führte 2016 auch Hillary Clinton lange in den Umfragen – am Ende gewann dennoch Donald Trump. \nDonald Trump hat seine Agenda für eine zweite Amtszeit nur grob umrissen. Die Republikaner haben zur Wahl nicht einmal ein Parteiprogramm erstellt. Trump will die Gesundheitsreform seines Vorgängers Barack Obama abwickeln, hat aber in den vier Jahren seiner Amtszeit noch kein eigenes Konzept dazu vorgelegt. Zudem will Trump weitere Steuersenkungen. Doch auch dazu hat er keinen detaillierten Plan vorgestellt. \nJoe Biden will vor allem Barack Obamas Politik fortsetzen. Der Zugang zu Obamacare soll ausgebaut werden – zudem wirbt Biden mit einer sogenannten Public Option, die Bürgern ermöglicht, statt einer privaten Krankenversicherung, eine öffentliche Krankenversicherung abzuschließen. Ansonsten will der Herausforderer mehr Geld in Schulen stecken, ein zwei Billionen Dollar teures Infrastruktur-Programm auflegen und den Mindestlohn auf 15 Dollar erhöhen. \nAufgrund einer Rechtsauslegung des Justizministeriums kann Trump während seiner Präsidentschaft nicht rechtlich belangt werden. Das ändert sich jedoch, sobald seine Amtszeit endet. Und mehrere Behörden ermitteln derzeit gegen Trump und sein Firmenimperium. Die Staatsanwaltschaft in Manhattan führt eine großangelegte Untersuchung gegen die Trump-Organization, dabei geht es unter anderem um Versicherungsbetrug, Steuerbetrug und das Fälschen von Geschäftsunterlagen. Die Staatsanwaltschaften in Washington DC und Maryland ermitteln gegen den US-Präsidenten, weil dieser Hunderttausende Dollar daran verdiente, dass ausländische Gäste in seinen Hotels abstiegen. Zudem gibt es zivilrechtliche Verfahren gegen Trump, zum Beispiel von seiner Nichte Mary Trump. Diese beschuldigt ihn und andere Familienmitglieder, sie um Anteile am Familienvermögen betrogen zu haben. Nach Ende seiner Amtszeit wird Trump sich also mit zahlreichen Gerichtsprozesse auseinandersetzen müssen.  ",
     "twitter-history": "[{       \"id\": 1322800875417554944,       \"url\": \"https://twitter.com/chaseawinter/status/1322800875417554944\",       \"date\": \"2020-11-01 07:21:19+00:00\",       \"text\": \"Im not sure this is a thing, more American Twitter projection. They know this, European media covers it extensively. The issue came up in last election! And others. Die Zeit, among others, are on it as of 17 hours ago. https://t.co/2Acv5rLxnF https://t.co/qpfbEHeI13\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 259011565,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1293570462916775937/Pjvm52gZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/259011565/1617291539\",              \"username\": \"chaseawinter\",              \"name\": \"Chase Winter\",              \"description\": \"Journalist, mostly international news.\",              \"verified\": false,              \"created_date\": \"2011-03-01 00:00:45+00:00\",              \"location\": \"\",              \"followers\": 2790,              \"friends\": 4994,              \"tweets\": 36464,              \"liked_tweets\": 5869,              \"lists_member\": 132,              \"media_shared\": 761       }}, {       \"id\": 1322693472684449792,       \"url\": \"https://twitter.com/Dumeinst/status/1322693472684449792\",       \"date\": \"2020-11-01 00:14:33+00:00\",       \"text\": \"https://t.co/WHLXj1u27J\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3013749972,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/564547455253876736/kds4NRu9_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3013749972/1549910932\",              \"username\": \"Dumeinst\",              \"name\": \"MeineLiebe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-02-08 22:02:44+00:00\",              \"location\": \"\",              \"followers\": 13,              \"friends\": 278,              \"tweets\": 747,              \"liked_tweets\": 20,              \"lists_member\": 0,              \"media_shared\": 11       }}, {       \"id\": 1322682820775583745,       \"url\": \"https://twitter.com/Vikingwave/status/1322682820775583745\",       \"date\": \"2020-10-31 23:32:13+00:00\",       \"text\": \"https://t.co/Ytn6Y57bt2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2943178960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/548668035431550976/5se4VQdX_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Vikingwave\",              \"name\": \"Michael Kerber\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-27 02:32:45+00:00\",              \"location\": \"\",              \"followers\": 303,              \"friends\": 3664,              \"tweets\": 30754,              \"liked_tweets\": 6677,              \"lists_member\": 1,              \"media_shared\": 2171       }}, {       \"id\": 1322615540951752704,       \"url\": \"https://twitter.com/asg_news/status/1322615540951752704\",       \"date\": \"2020-10-31 19:04:52+00:00\",       \"text\": \"#USElections2020 : Die #SwingStates, das Wahlkollegium und die Gerichte https://t.co/cdeFh0pw7s via @zeitonline @asg_news\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 4837916553,              \"url\": \"http://www.asam-gymnasium.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/943532106017320960/IVT_cnC8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4837916553/1453558108\",              \"username\": \"asg_news\",              \"name\": \"ASG News\",              \"description\": \"Asam-Gymnasium München - Staatliches naturwissenschaftlich-technologisches Gymnasium mit gebundenem Ganztageszweig, sprachliches Gymnasium und Studienseminar\",              \"verified\": false,              \"created_date\": \"2016-01-23 09:35:16+00:00\",              \"location\": \"Schlierseestraße 20 - München\",              \"followers\": 554,              \"friends\": 0,              \"tweets\": 13855,              \"liked_tweets\": 9718,              \"lists_member\": 13,              \"media_shared\": 5625       }}, {       \"id\": 1322603997077917696,       \"url\": \"https://twitter.com/tucksy83/status/1322603997077917696\",       \"date\": \"2020-10-31 18:19:00+00:00\",       \"text\": \"Die Swing States, das Wahlkollegium und die Gerichte https://t.co/WW6QYYdZXZ via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 728240096,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2451720882/Nirvsmile_normal.jpg\",              \"profile_banner\": null,              \"username\": \"tucksy83\",              \"name\": \"punkcgn83\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-07-31 12:04:28+00:00\",              \"location\": \"\",              \"followers\": 37,              \"friends\": 62,              \"tweets\": 33206,              \"liked_tweets\": 48,              \"lists_member\": 7,              \"media_shared\": 4       }}, {       \"id\": 1322542127042207748,       \"url\": \"https://twitter.com/FWWinterberg/status/1322542127042207748\",       \"date\": \"2020-10-31 14:13:09+00:00\",       \"text\": \"Die Swing States, das Wahlkollegium und die Gerichte https://t.co/4hUaYrMfiZ via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17043,              \"friends\": 17087,              \"tweets\": 611701,              \"liked_tweets\": 168435,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1322539769990123523,       \"url\": \"https://twitter.com/zeitonline_pol/status/1322539769990123523\",       \"date\": \"2020-10-31 14:03:47+00:00\",       \"text\": \"Was sind eigentlich Swing States? Die wichtigsten Fragen und Antworten zur US-Wahl. #Biden #Trump https://t.co/WZL7rgMXrp\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145933,              \"friends\": 84,              \"tweets\": 49910,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1322539768685748225,       \"url\": \"https://twitter.com/zeitonline/status/1322539768685748225\",       \"date\": \"2020-10-31 14:03:47+00:00\",       \"text\": \"Warum wird eigentlich immer am ersten Dienstag im November gewählt? Die wichtigsten Fragen und Antworten zur US-Wahl. #Biden #Trump https://t.co/TKzDrGXeck\",       \"replies\": 9,       \"retweets\": 2,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338813,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}