{"url": "https://www.zeit.de/2020/50/sterbehilfe-bundesverfassungsgericht-ethik-suizid-assistenz-krankheit", "date": "2020-12-07T10:25:10+01:00", "source": "zeit.de", "label": "real", "header": "\nJeder hat das Recht auf Hilfe beim Suizid, egal, ob jung oder alt, gesund oder krank\n", "article": "Das sagt das Bundesverfassungsgericht. Ein Urteil, das jede Menge letzte Fragen aufwirft. Eine Reportage über Ärzte, Patienten und einen Sterbehelfer, der jetzt von Termin zu Termin hetzt.\nSeit einem guten halben Jahr befindet sich der Psychiater Johann Spittler, Rentner aus Datteln, in einer Art verspäteter Rushhour des Lebens. Rastlos ist er im ganzen Land unterwegs. Mit dem Zug reist er von seinem Heimatort im Ruhrgebiet aus nach Passau, Stuttgart, Köln, Cottbus, Leipzig, meist im Auftrag eines Vereins, manchmal auch direkt beauftragt von Menschen, die seinen Namen ergoogelt haben.\nEs sind Menschen, die verzweifelt sind oder schwerkrank, Spittler ist vielen von ihnen ein Begriff. Sie hoffen, dass er ein Dokument unterschreibt, das ihnen den Weg zum assistierten Suizid bereitet.\nDass Spittler auf einmal so viel zu tun hat, liegt an einem Urteil des Bundesverfassungsgerichts, das im Februar das Verbot der geschäftsmäßigen Sterbehilfe für nichtig erklärte. Spittler sagt: \"Ich weiß nicht mehr, wo mir der Kopf steht.\" \nWill man persönlich mit Johann Spittler sprechen, begleitet man ihn am besten auf dem Weg zu einem Termin. Treffpunkt Hauptbahnhof Hannover, Gleis neun, am späten Vormittag. Ein grauhaariger Mann mit Ballonmütze steigt aus dem ICE, ganz in Braun gekleidet, Aktentasche unterm Arm. Er will gleich mit dem Regionalexpress weiterfahren. An seinem Zielort, der hier nicht genannt werden kann, erwartet ihn eine Begegnung mit einer 80-jährigen Krebspatientin, die ihr Leben beenden möchte. \"Routine\", sagt Spittler, was man beruhigend oder beunruhigend finden kann, je nach Haltung. Er freue sich, sagt er, auf ein \"aller Wahrscheinlichkeit nach hochinteressantes Gespräch\". Nach dem Eindruck vom Telefon handele es sich um eine kluge, lebenserfahrene Frau.\nSeine Aufgabe wird es sein, zu untersuchen, ob der Suizidwunsch der Frau wohlüberlegt ist. Gesetzlich vorgeschrieben ist ein solches Gutachten nicht, aber die Sterbehilfeorganisationen wollen sich juristisch absichern. In diesem Fall arbeitet Spittler für den Verein Dignitas Deutschland. Für die beiden anderen deutschen Organisationen, die es auch noch gibt, ist er ebenfalls aktiv. Die Szene der Sterbehelfer ist klein. Jetzt, am Anfang, seien sie ja \"sehr wenige, die bereit sind zu handeln\", sagt Spittler.\nWenn seine Vorhersage zutrifft, dürften es mehr werden.\nRegionalexpress, Großraumwagen. Wie selbstverständlich entspinnt sich mit Spittler mitten im Kommen und Gehen der Passagiere ein Gespräch über den Tod. Er rechnet vor, was das Urteil der Verfassungsrichter auslösen wird. Ein Dreisatz: Die Schweiz, wo man die Sterbehilfe seit Jahrzehnten straffrei praktizieren kann, kommt bei acht Millionen Einwohnern auf rund 900 assistierte Suizide im Jahr. In Deutschland leben 80 Millionen Menschen. \"Dann kann man sich an fünf Fingern abzählen, was wir in den kommenden Jahren zu erwarten haben.\" Macht 9000 assistierte Suizide pro Jahr – etwa so viele Selbsttötungen wurden in Deutschland 2019 insgesamt registriert. \nSpittler findet das Ergebnis seiner Rechnung erschreckend. Nicht wegen der Sache selbst – die Größe der Aufgabe ist es, die ihm Sorgen bereitet: \"Ich hoffe händeringend, dass wir andere Ärzte finden, die einen Teil der Last auf sich nehmen.\"\nDas Urteil des Bundesverfassungsgerichts besagt, dass grundsätzlich jeder Mensch ein Recht auf Suizidhilfe hat. Die Freiheit, sich zu töten und dafür die Hilfe von Dritten in Anspruch zu nehmen, sei verfassungsrechtlich geschützt. Und noch etwas: Anspruch auf Suizidassistenz haben nicht bloß todkranke Menschen, sondern alle, wenn sie nur selbstbestimmt entscheiden. Es spielt also keine Rolle, ob man jung oder alt ist, gesund oder krank oder ob man einfach nur das Leben satthat. \nEin historischer Richterspruch. Doch geklärt ist mit dem Urteil, das so eindeutig klingt, fast nichts. Ist der freie Wille wirklich immer so frei? Wie frei etwa entscheidet ein Kranker, dessen Erspartes von der Pflege aufgefressen wird? Wer soll die Hilfe zur Selbsttötung leisten? Soll derjenige, der sie leistet, dafür entlohnt werden? Und wie geht man damit um, dass bei den allermeisten Suiziden eine psychische Erkrankung im Spiel ist – die möglicherweise geheilt oder gelindert werden könnte? \nDen Verfassungsrichtern war bewusst, dass ihre Entscheidung Risiken birgt. Sie stellen dem Gesetzgeber ausdrücklich frei, Regeln festzulegen, um den Suizid nicht zur Normalität werden zu lassen. Es könnte also bald Aufklärungspflichten geben und Wartefristen für Suizidwillige. Gutachten von Ärzten oder Psychiatern könnten Vorschrift werden. Aber besonders streng werden solche Regeln nicht sein können – sie dürfen ja das Recht auf Suizidhilfe nicht aushebeln.\nWährend die Politiker sich noch sortieren, der Ethikrat tagt, Experten darüber debattieren, welche Folgen das Urteil haben wird, hat die neue Zeit schon begonnen. Im Zug erzählt der Psychiater Spittler, dass er seit dem Urteil rund 50 Suizidwillige begutachtet hat. Nein hat er nur zweimal gesagt. Der Fall, der ihn gleich erwartet, sei nach allem, was er bisher wisse, \"eine absolut sonnenklare Geschichte\". Eine Patientin mit Dickdarmkarzinom, ihr Körper ist voll von Metastasen. Spittler wird, davon scheint er jetzt schon auszugehen, Ja zum Sterbewunsch der Frau sagen.\nJohann Spittler ist ein erfahrener Arzt. Zwanzig Jahre hat er in leitender Funktion an einem neurologischen Krankenhaus in Bochum gearbeitet. 2003 endete seine Karriere an der Universitätsklinik gegen seinen Willen, wegen eines Konflikts \"um die Patientenselbstbestimmung\", wie er sagt. Es sei um die Frage gegangen, ob lebenserhaltende Maßnahmen bei einer Patientin abgebrochen werden durften. Danach erstellte er Gutachten für den Medizinischen Dienst der Krankenkassen. Parallel begann seine Karriere als Sterbehelfer.\nDraußen rauscht die Landschaft vorbei, drinnen erzählt Spittler von seinen Fällen. Demnächst stehe die Begutachtung eines geplanten Doppelsuizids an. Ein Ehepaar will gemeinsam sterben, krank ist nur der Mann. Ob er versuchen werde, die Frau von ihrem Plan abzubringen? Die Frage macht Spittler wütend. \"Verdammt noch mal\", sagt er. Die Verfassungsrichter hätten sich doch \"klipp und klar\" geäußert. Wenn die Frau sich das gut überlegt habe und die Beziehung emotional tragfähig sei, \"dann haben wir ihr das zuzugestehen\". \nAls Spittler am Bahnhof aussteigt, wartet schon der Sohn der Patientin im Auto. Das Gespräch mit ihr wird ohne die ZEIT-Reporterin stattfinden. Spittler verabschiedet sich. Später wird er von dem Treffen berichten. \nWer darf assistiert sterben – und wer nicht? Der Autor Ferdinand von Schirach hat diese Frage in einem Fernsehspiel abgehandelt: In Gott geht es um einen traurigen Witwer, der ein Sterbemedikament erhalten möchte, eine Konstellation, die eine gewisse Ähnlichkeit zu dem ganz real geplanten Doppelsuizid hat, von dem Spittler erzählt hat. Im Film, vergangene Woche ausgestrahlt, verhandelt ein fiktiver Ethikrat den Fall. Die Hausärztin des Witwers tritt auf, sein Anwalt, ein Bischof, der Chef einer Ärztekammer und eine Verfassungsrechtlerin. Sie alle nehmen verschiedene Positionen ein. Am Ende fragt die Vorsitzende des Ethikrats die Fernsehzuschauer, wie sie entscheiden würden.\nIn der im Anschluss gesendeten Talkshow hart aber fair stimmten die Zuschauer über das Schicksal des fiktiven Witwers ab: 71 Prozent waren dafür, dass er das Medikament bekommt. Keine repräsentative Befragung, aber doch ein Stimmungsbild.\nDass Menschen das Recht haben, sich das Leben zu nehmen, ist hierzulande nicht umstritten. Selbst die beiden großen Kirchen in Deutschland betonen in aktuellen Stellungnahmen, dass solche Entscheidungen Mitgefühl und Respekt verdienen, keine Verurteilung. Doch es ist etwas anderes, das Recht auf Suizidhilfe gesetzlich zu verankern. Aus Sicht der evangelischen Kirche darf nur im Einzelfall Suizidhilfe geleistet werden, die katholische Bischofskonferenz lehnt auch das noch immer kategorisch ab. \nDie Sterbehilfeorganisationen bereiten sich unterdessen auf eine steigende Nachfrage vor. Die Deutsche Gesellschaft für Humanes Sterben (DGHS) ist ein Verein mit rund 23.000 Mitgliedern und Unterstützern. Bislang war die DGHS eher eine Lobbyorganisation. Vor Kurzem hat sie ihre Satzung geändert. Nun bietet sie auch die \"unentgeltliche Vermittlung einer Freitodbegleitung\" an. Dignitas Deutschland, 3225 Mitglieder, die kleine Schwester des gleichnamigen Schweizer Vereins, kaufte in diesem Jahr bei einer Agentur Adressen von 4000 Ärzten und schrieb die Mediziner an. Mehr als 20 neue Unterstützer konnte Dignitas auf diese Weise anwerben.\nUnd dann ist da noch die mit rund 700 Mitgliedern kleinste, aber wohl lauteste der drei Organisationen: der Verein Sterbehilfe mit seinem Präsidenten Roger Kusch. Er ist der prominenteste Sterbehelfer des Landes, mit seiner provokanten Art brachte er die Debatte vor Jahren ins Rollen.\nKusch empfängt im Büro seines Vereins in einem Hamburger Altbau nicht weit vom Hauptbahnhof entfernt, genauer: in der Küche des Büros. Kühlschrank, Herd, Spüle, ein kleiner Tisch, zwei Stühle. Alles sehr spartanisch, nüchtern. Es ist still, die Mitarbeiter haben schon Feierabend. \nKusch ist 66 Jahre alt, er war mal Justizsenator der Hansestadt. Jahrelang habe man sich auf den Tag X vorbereitet, sagt er, mit dem Urteil war der Tag gekommen.\nUm Sterbehilfe anbieten zu können, hatten Kusch und seine Mitstreiter zuletzt einen Umweg über die Schweiz genommen. In Zürich hatte Kusch einen zweiten Verein gegründet. Erst ließen sich die Suizidwilligen dort begutachten, später holten die Angehörigen die tödlichen Mittel samt Gebrauchsanweisung in der Schweiz ab. So ausgestattet, fuhren sie wieder nach Hause, zu ihren Großvätern und Großmüttern, ihren Müttern und Vätern, ihren Geschwistern, die ihr Leben beenden wollten. Diesen Umweg braucht es nun nicht mehr.\nImmer wieder sorgte Kusch für Aufsehen, wenn er verkündete, er habe Suizidhilfe geleistet. Zwölf Jahre ist es her, dass er eine Pressekonferenz gab: Er präsentierte ein umgebautes Infusionsgerät, per Knopfdruck konnten sich die Sterbewilligen nun selbst ein tödliches Mittel in die Adern fließen lassen. Als Kusch den Automaten vorführte, hatte er statt eines Medikaments Karottensaft eingefüllt. Anstoß erregte auch das Bezahlmodell des Vereins: Wer sich für eine Art Premium-Mitgliedschaft zum Preis von 7000 Euro entschied, durfte auf umgehende Prüfung seines Suizidhilfe-Antrags hoffen. Wer nur 2000 Euro überwies, musste ein Jahr warten.\nKuschs Aktionen hinterließen einen bleibenden Eindruck. Als Bundestagsabgeordnete aller Fraktionen 2015 ein Gesetz beschlossen, das die \"geschäftsmäßige Förderung der Selbsttötung\" verbot, wurde der neue Paragraf bekannt als \"Lex Kusch\". Geschäftsmäßig meint, anders als der Laie vielleicht denkt, nicht profitorientiert, sondern auf Wiederholung angelegt. Wer gegen das Gesetz verstieß, riskierte nun eine Geld- oder sogar eine Haftstrafe: Vorgesehen waren bis zu drei Jahre Gefängnis. \nKein einziges Mal wurde in Deutschland unter Berufung auf diesen Paragrafen Anklage erhoben. Aber Sterbehilfevereine, einige Ärzte und schwerkranke Patienten legten Verfassungsbeschwerde ein. Das Urteil des Bundesverfassungsgerichts übertraf die kühnsten Erwartungen der Kläger: \"Mehr hätten wir uns nicht wünschen können\", heißt es bei Dignitas. \"Revolutionär\", urteilt Kusch. Mindestens 65 Mitgliedern verhalf sein Verein seit dem Urteil nach eigenen Angaben zur Selbsttötung. \nAnfang Juni leistete Kusch persönlich erstmals offiziell Suizidhilfe in einem deutschen Altenheim. Früher mussten sie so etwas diskret machen, erzählt er, \"weil es keine andere Wahl gab und wir Mitleid mit den Leuten hatten\". Das seien immer heikle Situationen gewesen, man habe sich mit den Angehörigen abgesprochen, wann man ungestört sei.\nJetzt also können Kusch und seine Mitstreiter offen auftreten. Sein Verein hat per Pressemitteilung schon alle Heime und deren Träger aufgefordert, ihre Hausordnungen zu ergänzen. Damit das Recht auf Suizidhilfe \"jederzeit ausgeübt\" werden könne.\nDas Urteil, das Roger Kusch und seine Kollegen so begeisterte – die Kirchen, viele Heimleiter, Politiker und Ärzte nahmen es mit Entsetzen auf. \nAnfang September treffen sich die Palliativmediziner zu ihrem Jahreskongress, die Veranstaltung wird wegen der Pandemie digital aus Wiesbaden übertragen. Lukas Radbruch, der 61 Jahre alte langjährige Präsident seiner Fachgesellschaft, erzählt auf dem Podium von einem aktuellen Fall. Eine junge Mutter mit einem unheilbaren Bauchtumor hatte sich an ein Palliativteam seiner Klinik gewandt. Das Gesetz sei doch geändert worden, ob die Ärzte ihr etwas besorgen könnten? Das dürfe man ja jetzt. Die Frau litt unter schwerster Übelkeit, obwohl sie bereits zwei Medikamente dagegen einnahm. Radbruch erzählt, wie sein Team den Fall diskutierte und auf ein drittes Medikament kam, das endlich half. Die Frau, sagt Radbruch, war dankbar, ihre verbleibende Zeit mit ihren Kindern verbringen zu können. Sie starb zu Hause im Kreis ihrer Familie. \nSorgen treiben nicht nur Radbruch um: Wie viele Teams werden sich wohl künftig die Mühe machen, einen solchen Fall noch mal durchzugehen? Und wie viele Ärzte in den Praxen und Kliniken überall im Land wissen überhaupt um die vielen Optionen der Palliativmedizin, die längst nicht nur Schmerzen und Luftnot lindern kann?\n\"Ich habe immer Angst vor der ärztlichen Hybris\", sagt Radbruch. \"Wenn ein Mediziner am Ende seines Lateins ist, dann glaubt er, auch andere hätten keine Lösung mehr.\" Er selbst sei nicht bereit, Suizidhilfe zu leisten – laut dem Urteil des Bundesverfassungsgerichts darf ihn dazu auch niemand zwingen. Radbruch findet grundsätzlich, Mediziner sollten so etwas nicht tun. Falls Suizidassistenz zu einem ärztlichen Dienstleistungsangebot werde, müssten Ärzte wie er sich rechtfertigen, warum sie diese Leistung nicht anbieten.\nDie Diskussion um die Suizidhilfe ist eine der großen ethischen Debatten der Medizin. Wo sie geführt wird, prallen Welten aufeinander. Wohl die Mehrheit der Palliativmediziner lehnen wie Lukas Radbruch Suizidhilfe als ärztliche Aufgabe ab. Manche finden aber, man solle Patienten in schlimmsten Fällen bei der Selbsttötung helfen dürfen.\nHinter der Debatte steht die Frage, in welche Gesellschaft es führt, wenn es einen umfassenden Anspruch auf Suizidhilfe gibt. Die Antwort kennt in Wahrheit niemand so genau. Was man kennt, ist die Situation etwa im US-Bundesstaat Oregon. Dort ist Suizidhilfe bei Todkranken seit 1997 straffrei möglich. Vor ihrer Entscheidung, sich mit ärztlicher Hilfe das Leben zu nehmen, bekundeten mehr als die Hälfte der Patienten im Jahr 2017, sie handelten aus Sorge vor Belastungen für ihre Familie oder ihre Freunde.\nKiki Löwendorf hat sich zum Interview mit der ZEIT bereit erklärt, weil auch sie Suizidgedanken kennt. Es sind zwiespältige Überlegungen, ihr ist sehr bewusst, was so ein Schritt für eine Familie bedeuten kann. Darüber sollte man in der Gesellschaft sprechen, findet sie. Mit Schal liegt die 78-Jährige in ihrem Krankenbett im Agaplesion Bethesda Krankenhaus in Hamburg-Bergedorf, der schmächtige Körper von einer gelben Decke bedeckt. Im Hintergrund spielt leise klassische Musik. Kiki Löwendorf ist schwer an Krebs erkrankt. Bis vor Kurzem lebte sie noch im eigenen Haus, unterstützt durch einen Pflegedienst. Dann stürzte sie in eine Glastür und zog sich eine tiefe Wunde am Arm zu. Es folgten eine Operation und Wochen in der Klinik. \nNun liegt sie hier zur Rehabilitation, und die Hilflosigkeit macht ihr zu schaffen. Kiki Löwendorf hatte sich eigentlich geschworen, nie wieder in ein Krankenhaus zu gehen, und jetzt das hier. Fremde Menschen ziehen ihr die Hose aus. Nachts schlafe sie kaum, sie grübele viel, erzählt sie. \"Da sind so Gedanken, was sollst du eigentlich noch?\"\nNeulich wurde bei ihr ein EKG gemacht. Das Herz ist in Ordnung. Schade, habe sie gedacht.\nGeht es um Sterbehilfe, ist häufig von \"lebenswertem Leben\" die Rede. Was aber ist das – lebenswert? Wenn man mit Kiki Löwendorf spricht, gewinnt man schnell den Eindruck, dass nicht nur unterschiedliche Menschen unterschiedliche Antworten auf diese Frage geben würden, sondern dass auch ein und derselbe Mensch die unterschiedlichsten Antworten geben kann. \nDas Leben der Kiki Löwendorf: Sie hatte einen Ehemann, der sie mit viel Liebe und Zärtlichkeit bedachte. Sie lernte nach dem Tod des Ehemanns einen Nachbarn näher kennen, mit dem sie sich samstags zum Tee und zum Fußballgucken traf. Auch der Nachbar starb, nun hat sie noch ihre zwei wunderbaren Söhne, die sie jeden Tag besuchen, leider nur eine Stunde, wegen Corona. Ihre vier Enkel hat sie lange nicht gesehen, was ihr die Tränen in die Augen treibt. Und sie hatte eine große Leidenschaft für den HSV, aber damit ist es jetzt vorbei. Selbst im Krankenbett ärgert sie, dass der Verein Fiete Arp, dieses große Talent, verkauft hat.\nKiki Löwendorf springt in ihren Erzählungen hin und her zwischen Gegenwart und Vergangenheit, und sie springt hin und her zwischen dem einen Wunsch, alles möge ein Ende haben, und dem anderen, es möge doch noch ein wenig weitergehen. \nLeichtfertig werde sie sich bestimmt nicht das Leben nehmen, sagt sie. \"Aber das Gefühl, du könntest, wenn du wolltest, ohne jemanden damit zu belasten ...\" – wie wahrscheinlich vielen Menschen in ihrer Situation scheint ihr das attraktiv. Gerade noch redet sie darüber, da klopft es an der Tür, eine Schwester betritt das Zimmer. \"Könnte nicht die Maniküre und Pediküre vorbeikommen?\", fragt Kiki Löwendorf. \nDas Schwanken, die Ambivalenz sind typisch für Menschen mit Suizidgedanken. \"An manchen Tagen will sie leben\", sagt Alexander Rösler, Chefarzt der Geriatrie in Bergedorf, Löwendorfs behandelnder Arzt, \"dann wieder gibt es Tage, an denen sie keinen Sinn mehr sieht.\" Mit der Selbstbestimmung ist es da so eine Sache. Laut Bundesverfassungsgericht kann \"von einem freien Willen nur dann ausgegangen werden, wenn der Entschluss, aus dem Leben zu scheiden, von einer gewissen ›Dauerhaftigkeit‹ und ›inneren Festigkeit‹ getragen\" sei. Aber was heißt dauerhaft? Drei Tage, drei Wochen, drei Monate?\nIm Bergedorfer Krankenhaus kommt es für die Ärzte nicht infrage, ihren Patienten mit Suizidgedanken \"etwas hinzustellen\", sagt Rösler. Er bietet Therapie und auch Gespräche an. Kiki Löwendorf sagt, der Klinikpfarrer habe ihr sehr geholfen. \nDie Debatte um die Sterbehilfe ist wie ein Pendel, das mal hierhin ausschlägt, mal dahin. Auf der einen Seite sitzen Ärzte wie Rösler, die ihren Patienten das Leben so erträglich wie möglich machen wollen, damit sie eben nicht den Tod herbeiwünschen. Auf der anderen Seite stehen Männer wie Johann Spittler, die es unzumutbar finden, einen Menschen im Leben zu halten, der doch sterben will.\nEs sind gut drei Stunden vergangen, seit er mit dem Sohn der Patientin zu ihr aufgebrochen ist, nun ist er zurück. Spittler steht auf dem Bahnsteig und berichtet von seiner Klientin, davon, wie er an ihrem Krankenbett saß und das Gespräch auf seinem Laptop protokollierte. Die Frau sei so klar gewesen, wie er es erwartet hatte. \"Sie will nicht dahinsiechen, was im Hospiz der Fall wäre\", sagt er. Der Zug rollt heran, Spittler steigt ein. Auf der Rückfahrt nach Hause will er sich an das Gutachten machen, vier bis fünf Seiten, sagt er, dürften in diesem Fall reichen.\nSchon bald wird Spittler noch einmal zu der Frau aufbrechen, in zwei Wochen hat sie ihren nächsten Termin, den letzten. Spittler wird normale Infusionsutensilien mitbringen, nicht den Infusionsautomaten von Kusch. Er wird den Venenzugang legen. Dann wird die Patientin selbst das Ventil am Infusionsschlauch öffnen. Sie wird innerhalb weniger Minuten einschlafen. \nFällt die Entscheidung über die Sterbehilfe immer so zügig? Was empfehlen Sterbehilfeorganisationen akut Verzweifelten mit Suizidgedanken? Menschen, die sich spontan melden, vielleicht aus einer Stimmung heraus? Gleich nach dem Urteil des Bundesverfassungsgerichts richteten Dignitas Deutschland und die DGHS die Telefonhotline \"Schluss.PUNKT\" ein. Auf ihrer Website versprechen sie \"ergebnisoffene Beratung am Lebensende\". 150 Anrufer verzeichne man durchschnittlich pro Monat, teilt die Pressesprecherin der DGHS mit. Dreimal so viele versuchten durchzukommen.\nDie ZEIT möchte herausfinden, wie die Berater zu helfen versuchen – und ruft an, vorgeblich für eine sterbewillige Angehörige.\nAm Apparat ist die Dignitas-Vorsitzende persönlich, Sandra Martino. Die Anruferin, Autorin dieses Dossiers, berichtet von einer Cousine, die nur ausgedacht ist: 61 Jahre alt, chronisch depressiv. Die Cousine lebe im Heim. In letzter Zeit weine sie am Telefon viel, sie sage immer wieder: Was soll das noch? Wegen Corona bekomme sie ja kaum noch Besuch. \nMartino erklärt als Erstes die juristische Lage: Auch wenn die Cousine an einer psychischen Erkrankung leide, habe sie das Recht, über ihr Lebensende zu entscheiden. Als einziges Kriterium habe das Bundesverfassungsgericht die Eigenverantwortlichkeit benannt. Die Cousine brauche das Gutachten eines Psychiaters, \"der bestätigt, dass sie trotz der Erkrankung in der Lage ist, die Situation einzuschätzen\". \nFragen stellt Martino nicht. Vielmehr gibt die 52-Jährige, früher Shiatsu-Therapeutin, jetzt hauptberuflich bei Dignitas, noch einen Hinweis für die Auswahl des Psychiaters: \"Es ist besser, einen forensischen Gutachter zu beauftragen als einen behandelnden, der davon beseelt ist, Ihre Cousine heilen zu wollen.\" Der erste Schritt sei es für die Cousine nun, Mitglied in einer Sterbehilfeorganisation zu werden und einen Antrag auf Suizidassistenz zu stellen. \nWarum versucht Martino kaum, die Lage der Cousine zu verstehen? Warum will sie nicht wissen, welche Therapieversuche es bisher gab? Ob aktuell Gespräche mit der Cousine geführt werden? Warum sucht Martino nicht nach Wegen, die Situation anders zu lösen? \nKonfrontiert man sie später mit diesen Fragen, teilt sie mit, eine ergebnisoffene Prüfung des Sterbewunsches heiße, \"dass Suizid und Suizidgedanken kein Tabu sind und offen und ohne Angst\" geäußert werden könnten. Es gehe darum, das Interesse für Sterbehilfe ernst zu nehmen, schreibt Martino. Wimmele man den Wunsch nämlich einfach ab, steige das Risiko eines eigenen Suizidversuchs.\nWürde sich eine Frau wie die fiktive Cousine Hilfe suchen, sie könnte zu Ute Lewitzka gehen. Die 48-Jährige arbeitet als Psychiaterin an der Universitätsklinik Dresden. Zum Interview bittet Lewitzka in ihr Büro, einen kleinen, behaglichen Raum gleich neben der Tagesklinik, wo sie im Anschluss noch nach dem Rechten schauen wird.\nLewitzka ist Vorsitzende der Deutschen Gesellschaft für Suizidprävention. Sie erzählt vom Beginn ihrer Laufbahn: Als Psychiaterin lernte sie eine junge Patientin kennen, deren Bild sie bis heute vor Augen hat. Die Frau litt unter einer manisch-depressiven Erkrankung. Eine schwere Krankheit, aber eigentlich gut behandelbar. Lewitzka kämpfte um ihre Patientin – und verlor. Die junge Frau reiste in die Schweiz und nahm sich mithilfe einer Sterbehilfeorganisation das Leben.\nHeute forscht Lewitzka darüber, was nach einem Suizidversuch die Wiederholungsgefahr reduziert und wie Angehörige, die selbst ein erhöhtes Risiko haben, sich zu töten, ihre Trauer überwinden können. In Suizidwünschen sieht sie Hilferufe, dahinter verberge sich meist große Not. Den freien Willen zum Sterben, den die Verfassungsrichter postulieren, hält sie zumindest bei psychisch kranken Menschen für ein philosophisches Konstrukt. \"In der klinischen Praxis gibt es das fast nicht.\" Selbst bei chronischen Depressionen eröffneten sich noch Behandlungsmöglichkeiten. \nWas sie meint, zeigt das Beispiel ihrer Patientin Flora W. – Lewitzka hat sie auf unsere Bitte gefragt, ob sie der ZEIT ein Interview geben mag. Flora W. ist 52 Jahre alt. In einem Besprechungszimmer der Klinik erzählt sie zögernd, tastend von den wiederkehrenden Depressionen, unter denen sie trotz mehrerer Psychiatrie-Aufenthalte seit sechs Jahren leidet. Wenn es ihr schlecht gehe, könne sie nicht mehr klar denken, sagt sie. Man könne sich das nicht vorstellen. \"Ich war einkaufen mit meiner Tochter, stand vor dem Kühlregal, und alle Butterstücke waren gleich. Ich wusste nicht, welches ich nehmen sollte.\"\nMehrmals versuchte sie, sich umzubringen. Beim letzten Mal zögerte sie noch einen Moment, weil sie sich ausmalte, wie sie behindert weiterleben müsse, wenn es schiefginge. Währenddessen beobachtete sie ein Nachbar. Die Rettungskräfte kamen gerade noch rechtzeitig. \nEin Gedanke, sagt Flora W., sei in den schlimmen Phasen ihrer Erkrankung einfach nicht möglich gewesen: dass es ihr einmal besser gehen könnte. Hätte es eine sichere Möglichkeit des Suizids gegeben, eine Spritze etwa, sie ist sich sicher: \"Ich hätte es getan.\" \nUte Lewitzka fürchtet sich davor, dass die Zahl der Selbsttötungen mit dem wachsenden Angebot von Suizidassistenz steigen könnte. Sie erzählt von sogenannten psychologischen Autopsiestudien, in denen Forscher rückblickend aus Arztbriefen, Polizeiakten, Aussagen von Angehörigen und Freunden sowie Abschiedsbriefen die Motive eines Suizidopfers erkunden. Etliche solcher Studien wurden seit Ende der Fünfzigerjahre publiziert. Aus diesen Untersuchungen weiß man, dass bis zu 90 Prozent aller Suizide vor dem Hintergrund einer psychischen Erkrankung stattfinden. Nun stellt sich die Frage: Wann ist die Entscheidung eines psychisch Kranken, sterben zu wollen, eine freie Entscheidung? \nDer Sterbehelfer Johann Spittler findet: nahezu immer. Jedenfalls bei den Menschen, die sich an einen Sterbehilfeverein gewandt haben und die sich meist schon lange mit Suizidgedanken tragen. Man kann das in seinen Publikationen nachlesen. Im Jahr 2015 etwa schrieb er in der Zeitschrift Nervenheilkunde über seine Arbeit. Bei 420 von ihm selbst begutachteten Personen fand Spittler 186 Haupt- und Nebendiagnosen psychischer Störungen. Auch \"bei bestehender psychischer Störung bzw. Depression\", stellte Spittler fest, sei \"die Urteils- und Willensfähigkeit deutlich überwiegend hinreichend klar\". Nur in sechs Prozent dieser Fälle fand er Suizidbeihilfe \"nicht vertretbar\". In sieben Prozent der Fälle erteilte er seine Zustimmung unter Auflagen. Wo ist für ihn die rote Linie? Zum Beispiel bei Schizophrenie mit wahnhaften Symptomen, sagt er. Oder bei \"schwergradigen Depressionen mit getriebener Unruhe\". \nZu ihrer Jahresversammlung sind 41 Mitglieder des Vereins Sterbehilfe an einem Septembernachmittag in ein Hamburger Hotel gekommen. Viele ältere Menschen, eine Frau im Rollstuhl, eine andere mit Rollator. Auch ein 30-jähriger Mann ist da, dem Spittler die Zusage zur Suizidhilfe unter einer Auflage erteilte. Im Anschluss an die Versammlung ist er zum Gespräch mit der ZEIT bereit, möchte aber anonym bleiben. Vor Jahren habe er eine Lebensphase mit schlimmen Depressionen durchgemacht, erzählt er. Zwei Suizidversuche scheiterten, bei einem trug er eine schwere Verletzung davon. Von den Ärzten in der Psychiatrie fühlte er sich abgefertigt. Er wandte sich an den Verein, der Spittler als Gutachter vermittelte: \"ein superkompetenter, freundlicher Mann\". Spittler erteilte ihm grundsätzlich \"grünes Licht\" für die Suizidhilfe, so heißt das im Jargon des Vereins, allerdings erlegte er ihm ein halbes Jahr Wartezeit auf. \nDer junge Mann entschied sich am Ende, weiterzuleben – er sagt: Gerade das Wissen um die Möglichkeit der Suizidhilfe habe ihm geholfen. So habe er sich mit seinen eigentlichen Problemen auseinandersetzen können, statt zu grübeln, welche Suizidmethode die beste wäre. Mitglied im Verein Sterbehilfe ist er geblieben.\nKönnen Suizidhilfe-Angebote eine Selbsttötung am Ende sogar verhindern?\nAssistierte Suizide sind noch wenig untersucht, doch die Forschung zu sogenannten einsamen Suiziden lässt diesen Schluss nicht zu. Zahlreiche Einzelstudien und zusammenfassende Analysen zeigen: Das wirksamste Mittel der Vorbeugung ist, den Zugang zu Suizidmethoden zu erschweren. \n\"Wir haben es mit Menschen zu tun, die im Rahmen dieser psychischen Erkrankung in der Regel für ein sehr begrenztes Zeitfenster das Gefühl haben, sie können so nicht mehr leben\", sagt die Dresdner Psychiaterin Lewitzka. Demnach ist es ein Symptom der Erkrankung, dass die Betroffenen kein Licht am Ende des Tunnels sehen. Wer einen Suizidversuch überlebt, bewertet seine Lage hinterher oft anders. Flora W., Lewitzkas Patientin, ist heute dankbar, dass sie noch lebt, es geht ihr derzeit recht gut. \nEs gibt viele Gründe, sich den Tod zu wünschen. Krankheit und Verlust der Eigenständigkeit sind die wichtigsten. Ein solcher Zustand kann sich langsam aufbauen – oder ganz plötzlich über einen Menschen hereinbrechen. Zu akzeptieren, dass man nicht selbst über seine Tage bestimmen kann, vielleicht nicht mal über die grundlegendsten Körperfunktionen, kann sehr schwer sein, besonders für junge, zuvor kerngesunde Menschen.\nThomas Dixon empfängt die Besucherin zu Hause im Rollstuhl. Der 49-Jährige navigiert ihn mit Ledermanschetten, die seine Handgelenke schützen. Er ist ein Hüne, das ahnt man auch, wenn er sitzt. \nDer Tag, der alles veränderte, liegt 15 Jahre zurück, es geschah beim Judo. Dixon, damals 34 Jahre alt, war nach einem anstrengenden Training schon erschöpft, als er sich für die letzten Minuten noch mal einen zehn Jahre jüngeren Gegner suchte. Bei einem Griff, der ihn auf den Rücken schleudern sollte, verhakte sich sein Kopf zwischen den Beinen des Kontrahenten. Der zog immer weiter, dann hörte Dixon ein Knacken.\nDixon war Leistungssportler, er liebte nicht nur Judo. Als die Ärzte ihn im Notfallkrankenhaus aus seinem Judoanzug schnitten, wusste er: Das Leben wird ein anderes sein. Er war vom vierten Halswirbel an abwärts gelähmt. \nDie Jahre seit dem Unfall waren ein ständiges Auf und Ab. Dabei hat Dixon seine körperliche Behinderung sehr schnell akzeptiert. Zu schaffen machten ihm vor allem die schlecht ausgebildeten Pfleger, die ihn morgens aus dem Bett holen und abends wieder schlafen legen. Einer verletzte ihn versehentlich an der Harnröhre. Ein anderer machte überfordert kehrt, als er ihn in Exkrementen im Bett vorfand. Eine Pflegerin ließ seinen Fuß ungebremst auf eine Kante fallen. Das brachte ihm ein Hämatom ein, gefährlich für einen Querschnittsgelähmten. Bis heute ist die Verletzung nicht ganz ausgeheilt. Man kann nur ahnen, wie demütigend solche Erlebnisse sind.\nDie dunkelsten Wolken zogen auf, als der Pflegedienst von einem Tag auf den anderen 500 Euro mehr pro Monat von ihm wollte. Geld, das Dixon nicht hatte. Er war noch Student. \"Es gab Momente, in denen ich mich nur noch als Kostenverursacher sah\", sagt er. Er habe gedacht: \"Da kann ich auch zu den Landungsbrücken fahren und mich vom Steg kippen.\"\nDixon hat sich aus der Krise herausgearbeitet, auch mithilfe seiner Partnerin und von Freunden. Um gute Pflege muss er aber weiter kämpfen.\nViele Menschen mit hohem Unterstützungsbedarf würden in existenzielle Krisen getrieben, weil ihre Versorgung so schlecht sei, sagt der Hamburger Rechtsanwalt Oliver Tolmein, der solche Klienten vor Gericht vertritt. \nEs heiße da oft von Außenstehenden, das sei doch kein würdevolles Leben, mit Muskelschwund, Multipler Sklerose, hochgradigen Querschnittslähmungen. \"Diese Menschen wollen aber alle leben\", sagt Tolmein. \"Und wenn sie ambulant versorgt werden, können sie auch selbstbestimmt leben.\"\nVielen Menschen, denen es elend geht, darauf läuft Tolmeins Argumentation hinaus, fehlt nicht die Möglichkeit, sich selbst zu töten. Ihnen fehlt die Möglichkeit, gut zu leben. \nUnterdessen ist die Diskussion im Gange, wer denn Suizidhilfe leisten soll. Ein Mitglied des Deutschen Ethikrats brachte kürzlich während einer öffentlichen Sitzung zum Thema ein neues Berufsbild des Suizidassistenten ins Gespräch. Andere halten Pharmazeuten, Seelsorger oder Pflegende für geeignete Kandidaten. Es gibt auch Überlegungen, dass Ärzte für die Suizidhilfe ausgebildet und von den Krankenkassen bezahlt werden sollten. Es müsste dann wohl eine neue Ziffer in der Gebührenordnung für Ärzte eingeführt werden – Suizidhilfe als Verwaltungsakt.\nDa gibt es allerdings ein Problem. Noch verbietet die Musterberufsordnung den Ärzten die Hilfe zur Selbsttötung, zehn von 17 Ärztekammern haben das Verbot übernommen. Wenn ein Arzt sich darüber hinwegsetzt, drohen ihm Sanktionen. Die Ärztekammer Hamburg, die bislang eine restriktive Regelung hat, will bis zum Ärztetag im kommenden Jahr eine neue Formulierung vorschlagen. Die Kammern müssten sich auf eine Lösung einigen, sagt der Präsident der Hamburger Kammer. Es gehe nicht nur darum, wer Suizidhilfe am Ende leiste, sondern auch, wer den Sterbewunsch prüft. \"Dafür braucht es psychologische und Beratungskompetenz.\" Wichtig sei es, Interessenkonflikte zu vermeiden: Der Prüfende dürfe nicht selbst die Suizidhilfe leisten. \nZEIT ONLINE geht behutsam mit dem Thema Suizid um, da es Hinweise darauf gibt, dass bestimmte Formen der Berichterstattung zu Nachahmungsreaktionen führen. Wissenschaftlerinnen und Wissenschaftler nennen dieses Phänomen Werther-Effekt, in Anlehnung an Goethes Roman Die Leiden des jungen Werther, nach dessen Veröffentlichung sich eine Reihe junger Männer das Leben nahm.\nNachdem der deutsche Nationaltorwart Robert Enke 2009 sein Leben beendet hatte, nahm die Zahl der Suizide auf Bahnstrecken in Deutschland zu. Markus Schäfer und Oliver Quiring von der Universität Mainz berichten, dass in den ersten vier Wochen nach Enkes Tod in Deutschland 133 Suizide mehr verzeichnet wurden, als laut der amtlichen Todesursachenstatistik für diesen Zeitraum zu erwarten gewesen wäre (Schäfer & Quiring, 2013).\nIn der Psychologie gibt es verschiedene Erklärungsansätze für denWerther-Effekt. Als anerkannt gilt vor allem die Theorie desModelllernens des Psychologen Albert Bandura, die besagt, dass sichMenschen Verhaltensweisen aneignen, die sie zuvor bei anderenMenschen beobachtet haben – besonders, wenn sie sich mit der Personidentifizieren können.\nUntersuchungen legen nahe, dass bestimmte Formen der Berichterstattung ein besonders hohes Identifizierungspotenzial bieten und deshalb vermieden werden sollten (Ziegler & Hegerl, 2002). Eine umfassende Untersuchung von Forschern der New Yorker Columbia University hat gezeigt, dass häufige, prominente und reißerische Berichterstattung über Suizide Jugendliche zur Nachahmung motiviert (Gould et al., 2014). Es ist wahrscheinlich, dass soziale Medien den Werther-Effekt noch verstärken, untersucht wurde das bislang nicht.\nDie Deutsche Gesellschaft für Suizidprävention rät dazu, keine Fotos oder Abschiedsbriefe der betreffenden Person zu veröffentlichen und heroisierende oder romantisierende Beschreibungen des Suizids zu vermeiden. Das Motiv für die Selbsttötung dürfe höchstens allgemein, aber nicht als nachvollziehbar dargestellt werden. Der Deutsche Presserat empfiehlt ebenfalls Zurückhaltung. Dies gelte insbesondere für die Nennung von Namen und die Schilderung näherer Umstände wie Ort und Methode der Selbsttötung.\nVöllig ausklammern wird ZEIT ONLINE das Thema Suizid nicht, da es gesellschaftlich relevant ist und viele Menschen betrifft, etwa schwer an Depressionen Erkrankte oder Angehörige.\nSuizidgedanken ähneln einem Teufelskreis, der unausweichlich scheint, sich aber durchbrechen lässt. Häufig sind sie eine Folge psychischer Erkrankungen wie Psychosen, Sucht, Persönlichkeitsstörungen und Depressionen, die mit professioneller Hilfe gelindert und sogar geheilt werden können.\nBetroffene finden zum Beispiel Hilfe bei der Telefonseelsorge unter den Telefonnummern 0800 – 111 0 111 und 0800 – 111 0 222. Die Berater sind rund um die Uhr erreichbar, jeder Anruf ist anonym, kostenlos und wird weder von der Telefonrechnung noch vom Einzelverbindungsnachweis erfasst. Direkte Anlaufstellen sind zudem Hausärzte sowie auf Suizidalität spezialisierte Ambulanzen in psychiatrischen Kliniken, die je nach Bundesland und Region unterschiedlich organisiert sind. Eine Übersicht über eine Vielzahl von Beratungsangeboten für Menschen mit Suizidgedanken gibt es etwa auf der Website der Deutschen Gesellschaft für Suizidprävention.\nWer den Verdacht hegt, dass ein Freund oder Angehöriger an Suizid denkt, sollte ihn zunächst darauf ansprechen und dabei unterstützen, professionelle Hilfe zu suchen. Wichtig sei es, auf Warnsignale zu achten und diese ernst zu nehmen – etwa 80 Prozent aller Selbsttötungen werden zuvor angekündigt.\nBesorgniserregend seien nicht nur klare Suiziddrohungen und -ankündigungen, sondern auch indirekte Äußerungen der Hoffnungslosigkeit wie \"Es hat alles keinen Sinn mehr\" oder \"Irgendwann muss auch mal Schluss sein\". Zudem könnten bestimmte Verhaltensweisen auf Suizidgedanken hindeuten. So wollen suizidgefährdete Menschen häufig ihre Angelegenheiten ordnen, also zum Beispiel Wertgegenstände verschenken oder ihr Testament aufsetzen. Auch stimmt der Entschluss zur Selbsttötung manche Menschen mit Depressionen ruhiger und weniger verzweifelt, was häufig als Besserung des psychischen Zustands missinterpretiert wird.\nHilfe für Angehörige bietet neben der Deutschen Gesellschaft für Suizidprävention auch der Bundesverband der Angehörigen psychisch Kranker unter der Rufnummer 0180 – 59 50 951 und der Festnetznummer 0228 – 71 00 24 24 sowie der E-Mail-Adresse seelefon@psychiatrie.de.\nJohann Spittler tut manchmal genau das. Und versteht gar nicht, was das Problem sein soll. \"Eine sehr persönliche Beziehung zu den Suizidären aufzubauen\", das bedeute ihm sehr viel.\nDer Regionalexpress wird gleich wieder in Hannover einlaufen. Bevor sich Spittler im ICE seinem Gutachten widmen wird, dreht sich das Gespräch noch um eine neue Patientengruppe, die ihm wichtig ist und die in Zukunft wachsen wird: die Menschen mit Demenz. \nIm Ethikrat hat der Heidelberger Geriater Andreas Kruse kürzlich schon seine Sorge um diese Menschen geäußert. Nach der Diagnose würden viele Betroffene Suizidwünsche äußern, weil sie den Krankheitsverlauf vorwegnähmen und Angst davor hätten. Man müsse den Patienten darlegen, was eine Therapie, eine Rehabilitation, eine Pflege, eine umfassende psychologische und spirituelle Begleitung bewirken können.\nSpittler denkt in eine andere Richtung. Im Mai hatte er die Suizidassistenz bei einem Mann mit der Diagnose Demenz abgelehnt, weil der bereits deutliche kognitive Einbußen zeigte. Das heißt, einfach gesagt: Spittler fürchtete, der Mann war schon zu dement, um über sein Leben und Sterben zu entscheiden. Jetzt hadert Spittler mit seinem Gutachten. Der Mann habe seinen Willen schließlich \"klipp und klar\" bekundet. \"In diesem Fall würde ich heute anders entscheiden.\"\nDie Ausgangsfrage: Was bedeutet das Urteil des Bundesverfassungsgerichts zur Suizidhilfe konkret für die Betroffenen?\nDie Recherche: Die Autorin führte über eine Zeitspanne von rund drei Monaten etwa 30 Gespräche mit Sterbehelfern, Ärzten und Juristen. Den Kontakt zu Patienten, die Sterbehilfe für sich in Betracht ziehen, vermittelten die jeweiligen behandelnden Ärzte.", "twitter-history": "[{       \"id\": 1339256634376384513,       \"url\": \"https://twitter.com/Tiefenkultur/status/1339256634376384513\",       \"date\": \"2020-12-16 17:10:38+00:00\",       \"text\": \"#Sterbehilfe: Jeder hat das #Recht auf #Hilfe beim #Suizid, egal, ob jung oder alt, gesund oder krankhttps://t.co/CE8DKJi8ea\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1155219066208030720,              \"url\": \"https://ko-fi.com/O4O118N51#\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273643972813086725/vb7bI-nL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1155219066208030720/1598034153\",              \"username\": \"Tiefenkultur\",              \"name\": \"⭐((AiyaEärendilElenionAncalima))⭐🌴 💚 🌏 🌿 ☀️ 💫\",              \"description\": \"#HospizStRaphael#ZdB #AfuAMvD@mightof_princes-reload @kassiopeia_v7@mastodon.social#netz4 #wertstufendemokratie @brauchtbewegung -support\",              \"verified\": false,              \"created_date\": \"2019-07-27 20:51:03+00:00\",              \"location\": \"#Tiefenkultur vs #Kontrakultur\",              \"followers\": 428,              \"friends\": 4421,              \"tweets\": 32462,              \"liked_tweets\": 12859,              \"lists_member\": 3,              \"media_shared\": 1460       }}, {       \"id\": 1337396974316892160,       \"url\": \"https://twitter.com/miquelme10/status/1337396974316892160\",       \"date\": \"2020-12-11 14:01:00+00:00\",       \"text\": \"Zur heutigen Entscheidung zur #Sterbehilfe empfehle ich dieses Dossier aus der letztwöchigen @DIEZEIT Ich bin froh, dass ich so etwas nicht entscheiden muss. https://t.co/s65whFEWzF\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 198867130,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1227290619879489536/jtTkQYpx_normal.jpg\",              \"profile_banner\": null,              \"username\": \"miquelme10\",              \"name\": \"Mike Prock\",              \"description\": \"Journalist @VNRedaktion Politik und Lokales. Fußballfan. Unmusikalischer Musikliebhaber.\",              \"verified\": false,              \"created_date\": \"2010-10-05 13:13:22+00:00\",              \"location\": \"Hohenems\",              \"followers\": 706,              \"friends\": 743,              \"tweets\": 1388,              \"liked_tweets\": 2310,              \"lists_member\": 13,              \"media_shared\": 227       }}, {       \"id\": 1335987043877449732,       \"url\": \"https://twitter.com/zeitonline/status/1335987043877449732\",       \"date\": \"2020-12-07 16:38:27+00:00\",       \"text\": \"Jeder hat das Recht auf Hilfe beim #Suizid, entschied das Bundesverfassungsgericht. Seitdem sind Ärztinnen und #Sterbehelfer gefragt wie nie. Doch ihr Handeln ist umstritten. https://t.co/zZszr9tyxq #Abo\",       \"replies\": 9,       \"retweets\": 9,       \"likes\": 37,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338813,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1335909552915685377,       \"url\": \"https://twitter.com/teebeuteltier/status/1335909552915685377\",       \"date\": \"2020-12-07 11:30:32+00:00\",       \"text\": \"SterbehilfeJeder hat das Recht auf Hilfe beim Suizid, egal, ob jung oder alt, gesund oder krankhttps://t.co/Bg7nmdWD64\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://crossposter.masto.donte.com.br rel=nofollow>Mastodon-Twitter Crossposter</a>\",       \"poster\": {              \"id\": 1283334362776444929,              \"url\": \"https://dn15.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1317505263562297347/YvnwSwOC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1283334362776444929/1617193793\",              \"username\": \"teebeuteltier\",              \"name\": \"John\",              \"description\": \"¯_(ツ)_/¯#WearAMask  Sometimes I wish I was an Octopus so I could slap eight people at once.\",              \"verified\": false,              \"created_date\": \"2020-07-15 09:35:59+00:00\",              \"location\": \"NRW\",              \"followers\": 21,              \"friends\": 71,              \"tweets\": 910,              \"liked_tweets\": 133,              \"lists_member\": 0,              \"media_shared\": 29       }}, {       \"id\": 1335909169883439109,       \"url\": \"https://twitter.com/JannisU1/status/1335909169883439109\",       \"date\": \"2020-12-07 11:29:00+00:00\",       \"text\": \"Lesenswert. Hat mich streckenweise etwas schockiert, wie manche Sterbehilfe-Vereine agieren. https://t.co/4hAFeLIjfw\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1142778480918192128,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1339616355008589828/Sp0for4Y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1142778480918192128/1611326423\",              \"username\": \"JannisU1\",              \"name\": \"Jannis U.\",              \"description\": \"Freier Demokrat; Politikwissenschaft/Geschichte; Hat mal versucht ‚Finnegans Wake‘ zu lesen\",              \"verified\": false,              \"created_date\": \"2019-06-23 12:56:36+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1152,              \"friends\": 495,              \"tweets\": 12882,              \"liked_tweets\": 26292,              \"lists_member\": 5,              \"media_shared\": 1002       }}, {       \"id\": 1335902174560317440,       \"url\": \"https://twitter.com/DIEZEIT/status/1335902174560317440\",       \"date\": \"2020-12-07 11:01:12+00:00\",       \"text\": \"Jeder hat das Recht auf Hilfe beim Suizid, entschied das Verfassungsgericht. Seitdem sind die Ärzte und Sterbehelfer gefragt wie nie. Doch ihr Handeln ist umstritten. #red https://t.co/EghOek07IJ #Abo\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 10,       \"quotes\": 3,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416330,              \"friends\": 1261,              \"tweets\": 44931,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1335893612375240706,       \"url\": \"https://twitter.com/JochenGust/status/1335893612375240706\",       \"date\": \"2020-12-07 10:27:11+00:00\",       \"text\": \"https://t.co/3FRm57oEiI\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 712552338217639937,              \"url\": \"http://www.demenz-im-krankenhaus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1321469736681689089/udC_ugCF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/712552338217639937/1584295893\",              \"username\": \"JochenGust\",              \"name\": \"Jochen Gust\",              \"description\": \"Freiberufler, Autor, Referent, Ausprobierer. Besprechungsfeind. Morgen mehr.\",              \"verified\": false,              \"created_date\": \"2016-03-23 08:11:30+00:00\",              \"location\": \"Möhnesee, Deutschland\",              \"followers\": 422,              \"friends\": 727,              \"tweets\": 5986,              \"liked_tweets\": 26702,              \"lists_member\": 4,              \"media_shared\": 235       }}, {       \"id\": 1335885280834969600,       \"url\": \"https://twitter.com/DavidGutensohn/status/1335885280834969600\",       \"date\": \"2020-12-07 09:54:05+00:00\",       \"text\": \"Jeder hat das Recht auf Hilfe beim #Suizid, entschied das Verfassungsgericht. Seitdem sind Ärzte und #Sterbehelfer gefragt wie nie. Doch ihr Handeln ist umstritten. Ein lesenswertes Dossier von @MartinaKeller5 https://t.co/oxufsVs1ii\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 68235512,              \"url\": \"https://www.davidgutensohn.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1277918262513340416/Fs2BLEXT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68235512/1575840523\",              \"username\": \"DavidGutensohn\",              \"name\": \"David Gutensohn\",              \"description\": \"Redakteur @zeitonline | Ausgebildet @DJSde | Schreibt über Arbeit und Soziales | Leidet und freut sich mit @rote_teufel\",              \"verified\": true,              \"created_date\": \"2009-08-23 21:02:06+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 6702,              \"friends\": 1996,              \"tweets\": 20106,              \"liked_tweets\": 17207,              \"lists_member\": 152,              \"media_shared\": 329       }}, {       \"id\": 1335878057215791104,       \"url\": \"https://twitter.com/wandelderarbeit/status/1335878057215791104\",       \"date\": \"2020-12-07 09:25:22+00:00\",       \"text\": \"Jeder hat das Recht auf Hilfe beim Suizid, entschied das Bundesverfassungsgericht. Seitdem sind Ärztinnen und Sterbehelfer gefragt wie nie – und handeln aus Überzeugung. https://t.co/VfAKAWY5Gd\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58031,              \"friends\": 22,              \"tweets\": 6806,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1335259255784484864,       \"url\": \"https://twitter.com/Stoertebeker68/status/1335259255784484864\",       \"date\": \"2020-12-05 16:26:29+00:00\",       \"text\": \"Jeder hat das Recht auf Hilfe beim Suizid, egal, ob jung oder alt, gesund oder krank https://t.co/1e1BZKD4fx via @wandelderarbeit &gt; Blödsinn!Die Verfassungsrichter stimmen für die Vereinzelung und gegen die Solidarität! Teile und herrsche!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2984862763,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/888425989109428224/njD1bTKk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2984862763/1525873957\",              \"username\": \"Stoertebeker68\",              \"name\": \"Ackermann ⚒️📚🌹\",              \"description\": \"Die Oberschicht schützt die unteren Schichten - bis das Blatt sich wendet.\",              \"verified\": false,              \"created_date\": \"2015-01-16 00:38:36+00:00\",              \"location\": \"Dortmund, Deutschland, #BVB\",              \"followers\": 216,              \"friends\": 192,              \"tweets\": 86679,              \"liked_tweets\": 42445,              \"lists_member\": 11,              \"media_shared\": 10947       }}, {       \"id\": 1335102686413418501,       \"url\": \"https://twitter.com/drbirgitwagner/status/1335102686413418501\",       \"date\": \"2020-12-05 06:04:20+00:00\",       \"text\": \"Zum Urteil des Bundesverfassungsgerichts. Präsident der Hamburger Kammerkammer: “Es gehe nicht nur darum, wer Suizidhilfe am Ende leiste, sondern auch, wer den Sterbewunsch prüft. Dafür braucht es psychologische und Beratungskompetenz.” https://t.co/E4AHNLasUV @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 4818777928,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1176806496623087616/jZA86xlg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4818777928/1501415526\",              \"username\": \"drbirgitwagner\",              \"name\": \"Birgit Wagner\",              \"description\": \"Professorin für Klinische Psychologie und Verhaltenstherapie | Leitung AG Niedrigschwellige Suizidprävention| Psychol. Psychotherapeutin l all views are private\",              \"verified\": false,              \"created_date\": \"2016-01-16 17:58:52+00:00\",              \"location\": \"\",              \"followers\": 394,              \"friends\": 416,              \"tweets\": 1005,              \"liked_tweets\": 317,              \"lists_member\": 11,              \"media_shared\": 113       }}, {       \"id\": 1334812402693656578,       \"url\": \"https://twitter.com/MartinaKeller5/status/1334812402693656578\",       \"date\": \"2020-12-04 10:50:51+00:00\",       \"text\": \"Meine Recherche bei Ärzten, Patienten, Suizidhelfern jetzt in der ZEIT: Jeder hat das Recht auf Hilfe beim Suizid, egal, ob jung oder alt, gesund oder krank https://t.co/cyEKxexKSk via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 631872499,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/831845403335282692/T7QbldGR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/631872499/1487163878\",              \"username\": \"MartinaKeller5\",              \"name\": \"Martina Keller\",              \"description\": \"Journalistin - Medizin, Wissenschaft, Fußball\",              \"verified\": false,              \"created_date\": \"2012-07-10 10:26:04+00:00\",              \"location\": \"\",              \"followers\": 278,              \"friends\": 294,              \"tweets\": 77,              \"liked_tweets\": 4,              \"lists_member\": 13,              \"media_shared\": 14       }}, {       \"id\": 1334300980591153152,       \"url\": \"https://twitter.com/MichaelOpielka/status/1334300980591153152\",       \"date\": \"2020-12-03 00:58:38+00:00\",       \"text\": \"Jeder hat das Recht auf Hilfe beim Suizid, egal, ob jung oder alt, gesund oder krank https://t.co/3fgLxZFf32 Assistierter #Suizid #Sterbehilfe Dank #Bundesverfassungsgericht geht das Töten nun flugs. Kann sich ein frustrierter Psychiater wie #Spittler wie Gott fühlen. Jämmerlich.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1308794282,              \"url\": \"http://www.isoe.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000411339054/c9eeabe24da8d8c1b3b07e0357fe8111_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1308794282/1467377374\",              \"username\": \"MichaelOpielka\",              \"name\": \"Michael Opielka\",              \"description\": \"Wissenschaftlicher Leiter, ISÖ - Institut für Sozialökologie gGmbH, Siegburg & Professor für Sozialpolitik, Ernst-Abbe-Hochschule Jena\",              \"verified\": false,              \"created_date\": \"2013-03-27 22:34:04+00:00\",              \"location\": \"Jena, Deutschland\",              \"followers\": 911,              \"friends\": 158,              \"tweets\": 11032,              \"liked_tweets\": 2022,              \"lists_member\": 54,              \"media_shared\": 587       }}]"}