{"url": "https://www.pravda-tv.com/2020/06/medien-staats-tv-ard-die-manipulation-der-zuschauer-laeuft-geschickt/", "date": "2020-06-05T14:00:43+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Medien: Staats-TV ARD – die Manipulation der Zuschauer läuft geschickt", "article": "Eine Arbeitsgemeinschaft wird 70. Am 5. Juni 1950 gründeten die Landesrundfunkanstalten die ARD. Kritiker sprechen von „Staats-TV“ oder „Regierungsfernsehen“. Die politischen Redaktionen verstehen sich heute als Kampftruppen.\nSelbstkritik gehört nicht zu den Tugenden der ARD. Bis heute hat der Sender zum Beispiel einer seiner größten Skandale nicht aufgearbeitet. 1993 hat das Magazin „Monitor“ berichtet, GSG-9-Beamte hätten den RAF-Terroristen Wolfgang Grams durch einen Kopfschuß aus nächster Nähe auf dem Bahnhof in Bad Kleinen „hingerichtet“.\nGrundlage war eine – so die Staatsanwalt Schwerin noch 20 Jahre später – von der ARD „zusammengereimte“ Zeugenaussage einer Kioskverkäuferin. Vom Reporter erhielt sie dafür eine „Aufwandsentschädigung“, deren Höhe ihrem Wochenlohn entsprach.\nDer Reporter hatte die Aussage selbst formuliert und die Frau unterschreiben lassen. Darüber setzte er die Worte „Eidesstattliche Versicherung“. Später bedauerte die Zeugin, das Papier signiert zu haben.\nUnter dem Druck des Berichts über eine offenbar wahrheitswidrige „Eidesstattliche Versicherung“, die nicht einmal eine war, weil sie die juristischen Kriterien nicht ansatzweise erfüllte, traten der Bundesinnenminister und der Generalbundesanwalt zurück. Daß auch der Spiegel eine ähnliche Lügengeschichte in die Welt setzte, macht die Sache für die ARD nicht besser.\nZahlreiche „objektive Mängel“ bei ARD-Berichterstattung\nDer Sender hat die Darstellung nie korrigiert. Im Gegenteil: 2013 wiederholte er die längst komplett widerlegten Vorwürfe. Der damalige Staatsanwalt bezeichnete den Film daher als „geschichtsverfälschend“ und sprach von „objektiven Mängeln“.\nLegt man journalistische Kriterien an die Beurteilung der ARD-Berichterstattung an, treten zahlreiche „objektive Mängel“ auf. Dies beginnt bei der Auswahl der Interviewpartner, die nur selten einen repräsentativen Querschnitt des gesellschaftlichen und politischen Lebens in Deutschland abbilden (Hofberichterstattung der deutschen Medien: „Warum wir froh sein sollten, dass Merkel noch Kanzlerin ist“).\n  \nSchon dadurch entsteht selbst in nicht kommentierenden Beiträgen tendenziöse Einseitigkeit. Die Zeiten, in denen in der „Tagesschau“ wenigstens ab und zu mal Sachverhalte von mehreren Seiten beleuchtet wurden, sind längst vorbei.\nHeute haben Leute wie Georg Restle das Sagen. Der Chef von „Monitor“ nimmt gern an linken Demonstrationen teil und wirft dem ohnehin bereits linksdrehenden Journalismus einen „Neutralitätswahn“ vor. Seine Kommentare in den „Tagesthemen“ gleichen Reden auf politischen Veranstaltungen. Ihm geht es nicht um Fakten und ausgewogene Recherche.\nSeine Kollegen vom WDR fordert er in der internen Publikation WDR-Print offen dazu auf, „endlich damit aufzuhören, nur abbilden zu wollen, ‘was ist’“. Es gehe darum, Partei zu ergreifen. Das nennt er „werteorientierten Journalismus“. Restle ist ein Paradebeispiel dafür, wie gebührenfinanzierte Redakteure politischen Aktivismus statt Journalismus betreiben. Sein Kampfpapier veröffentlichte er dann auch via Twitter, um die Kollegen anderer Medien zu ermutigen, es ihm gleich zu tun (Neue Publikation mit Sprengkraft: Das Wörterbuch der Lügenpresse).\nDie Manipulation der Zuschauer läuft geschickt\nKein Intendant, kein ARD-Funktionär stoppt Leute wie Restle. Im Gegenteil: Der langjährige ARD-Programmdirektor Günter Struve (1982-2008) bezeichnete sein Selbstverständnis schon vor vielen Jahren als „Lobbyist des Mainstreams“. Danach änderte sich nicht viel. Sein Nachfolger Volker Herres hat die Meinungsmache und Falschberichterstattung während der „Flüchtlingskrise“ zu verantworten.\n   \nDie Manipulation der Zuschauer läuft geschickt und sie wirkt: So halten 90 Prozent der Deutschen Donald Trump für einen schlechten US-Präsidenten. Dessen wirtschaftliche und politische Erfolge vor der Corona-Pandemie kamen in der ARD so gut wie nie vor. Wäre in gleicher Weise über Trump-Vorgänger Barack Obama berichtet worden, würde das in Journalistenschulen wahrscheinlich als perfektes Muster eines Zerrbildes gelehrt.\nUmgekehrt läßt sich die unerhörte Popularität der Bundeskanzlerin sicherlich auch auf die seit 2015 fast ausschließliche lobhudelnde Berichterstattung über Angela Merkel zurückzuführen. Insofern wirkt es immer etwas bigott, wenn sich die ARD über den „Personenkult“ in den Medien anderer Länder erregt. Dabei tut sie auch auf anderer Ebene genau das Gleiche: Die Regierung und die mit ihr verbündeten Grünen erhalten Unterstützung; die Oppositionsführerin wird bekämpft.\nNicht nur in Nachrichtensendungen\nUm den innenpolitischen Feind zu bekämpfen, schreckt die ARD auch nicht vor Lügen zurück. So behauptete die „Tagesthemen“-Moderatorin Caren Miosga kürzlich, der schwer verwirrte Amokläufer von Hanau hätte genau wie die AfD in seinem Manifest von „Umvolkung“ gesprochen. Das Wort oder Abwandlungen davon tauchen in dem paranoiden 24-seitigen Pamphlet tatsächlich kein einziges Mal auf.\n    \nIhr Weltbild verbreitet die ARD aber keineswegs nur über ihre Nachrichtensendungen. Viele Krimis und auch die „Tatort“-Folgen sind politisiert. Lieblingsnarrativ: Der böse Deutsche und der arme, zu Unrecht verdächtigte Asylbewerber.\n70 Jahre zwangsfinanzierte ARD sind daher weniger ein Grund zum Feiern. Vielmehr gibt das Jubiläum Anlaß zum Nachdenken, ob öffentlich-rechtlicher Journalismus nicht auch in ausgewogener Form möglich wäre.", "twitter-history": "[{       \"id\": 1268947679918329857,       \"url\": \"https://twitter.com/Rockypsr/status/1268947679918329857\",       \"date\": \"2020-06-05 16:47:57+00:00\",       \"text\": \"Medien: Staats-TV ARD - die Manipulation der Zuschauer läuft geschickt https://t.co/oOe9Z4K518\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 146978122,              \"url\": \"http://Rocky-66qarcor.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1055153397094121472/RNa5douP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/146978122/1408632383\",              \"username\": \"Rockypsr\",              \"name\": \"Hans-Jürgen Rock\",              \"description\": \"Breaking News-Fighter for democracy, justice and truth ..... against the establishment .... The truth is out there\",              \"verified\": false,              \"created_date\": \"2010-05-22 21:52:13+00:00\",              \"location\": \"Pirmasens\",              \"followers\": 2157,              \"friends\": 4282,              \"tweets\": 82570,              \"liked_tweets\": 41487,              \"lists_member\": 12,              \"media_shared\": 790       }}, {       \"id\": 1268940088706285568,       \"url\": \"https://twitter.com/SharleenM5/status/1268940088706285568\",       \"date\": \"2020-06-05 16:17:47+00:00\",       \"text\": \"Medien: Staats-TV ARD - die Manipulation der Zuschauer läuft geschickt https://t.co/4dqiZpTBlf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1268928647353847815,       \"url\": \"https://twitter.com/HgHermann/status/1268928647353847815\",       \"date\": \"2020-06-05 15:32:19+00:00\",       \"text\": \"https://t.co/fExTXlaMEN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"}