{
     "url": "https://www.zeit.de/2020/14/uwe-timm-schriftsteller-robert-habeck-morenga",
     "date": "2020-03-29T08:47:44+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Das habe ich mir wirklich nicht vorstellen können, dass heute ein so breites Spektrum reaktionär wählt.\"",
     "article": "Er ist einer der wichtigsten Chronisten der Bundesrepublik: Am 30. März wird der Schriftsteller Uwe Timm 80 Jahre alt. Für seinen Roman \"Morenga\"hat der Grünen-Politiker Robert Habeck ein Nachwort geschrieben. Wir haben beide zum Gespräch getroffen.\nDIE ZEIT: Herr Timm, als Schriftsteller sind Sie Spezialist für Stimmungsdiagnosen. Wie fühlt es sich an, in Corona-Zeiten zu leben?\nUwe Timm: Dass ich in der Wohnung bleiben muss, stört mich nicht. Aber irritierend ist, dass ich plötzlich in der Gesellschaft zu einer Risikogruppe gehöre, auf die besonders Rücksicht genommen werden soll. Das evoziert auch das Gefühl, lästig zu sein. \nZEIT: Stimmt! Wegen Ihrer Alterskohorte machen wir das ja alles! \nTimm: Tatsächlich könnte ein Eugeniker sich dieses Virus ausgedacht haben, das die Kranken und Alten eliminiert. Seuchen wie die Pest egalisieren. Hier aber wird selektiert. Darum die Aufrufe zur Solidarität mit den Alten und Kranken. Das führt dann zum freundlichen Angebot der Nachbarn, einzukaufen, aber auch zu Gegenreaktionen Jugendlicher, die demonstrativ Corona-Partys feiern.\nRobert Habeck: Die Corona-Krise trifft die Welt in einer ohnehin verwundbaren Zeit. Wachsender Nationalismus, Autoritarismus, Rechtsextremismus, Erderhitzung, Flucht – alles laufende Krisen. Und jetzt das Virus. Es fordert Politik, Wirtschaft, uns als Gesellschaft wie seit Jahrzehnten nicht. Es ist noch nicht ausgemacht, wie es ausgeht. Folgt ein weiterer Rückzug in nationale Kleinstaaterei und Egoismen? Oder schaffen wir es, zu lernen, worauf es wirklich ankommt: auf die Solidarität zwischen Menschen, Generationen, Staaten? Die Hilfsangebote, die Sie, Herr Timm, beschreiben, machen Mut, auf den guten Ausgang hinzuarbeiten. So schwer jetzt die nächste Zeit wird. \nZEIT: Sie, Herr Timm, gehören zur 68er-Generation, die Grünen sind ein Kind dieser Bewegung. Gibt es ein Gefühl der Staffelstab-Übergabe? \nTimm: Ich will mal mit dem anfangen, was aus der 68er-Bewegung nicht in die grüne Bewegung reinreicht: Das ist das Ökologische, das in den Diskussionen der Studentenbewegung nur eine geringe Rolle gespielt hat. Andere Themen sind aber tatsächlich in diese grüne Bewegung eingegangen, zum Beispiel eine Politik für Minderheiten. Dass Homosexuelle anerkannt würden, war ein ganz wichtiger Moment der 68er-Bewegung. Ich bin durchaus ein selbstkritischer 68er, trotzdem sehe ich diese Bewegung sehr positiv, und zwar als Demokratisierungsprozess von der Basis her. In den Redaktionen und im Theater – überall wurde Mitbestimmung durchgesetzt, insbesondere an der Universität mit der Drittelparität. Das Wesentliche an 68 war, dass man Politik nicht nur abstrakt verstand, sondern als Anspruch, sich selbst zu verändern. Und ich denke, da sind auch die Berührungspunkte zu der grünen Bewegung. Bei den Wahlen jetzt in Hamburg konnte man sehen, wie unterschiedlich mentalitätsmäßig Grüne, AfD, SPD und CDU reagieren. Wie die Grünen da rumhüpften, da merkte man: Das hat was mit Emotionen zu tun, das ist nicht nur eine abstrakte Sache. Die CDU-Leute dagegen standen in ihren Anzügen so erstarrt herum – na gut, die hatten die Wahl nun auch verloren.\nHabeck: Die Situation heute in Deutschland kann man nicht ohne ein zweites Datum verstehen, und das ist 1989. 1968 ist eine total westdeutsche Diskussion. Wir beide, Uwe Timm und ich, sind Exponenten der westdeutschen Bundesrepublik. Aber 1989 machte aus diesem Land ein anderes. Wir haben zu lange geglaubt, dass sich 68 in 89 fortsetzt – 68 als eine Befreiungs- und Liberalisierungsbewegung, die dann noch den Sozialismus erschüttert, sodass die liberale Gesellschaft überall in Europa triumphiert. Aber diese Annahme hat sich – spätestens seit der Finanzkrise 2008/2009 und erst recht nach 2015 – als falsch erwiesen. \nZEIT: Der Mauerfall war nicht gerade der feuchte Traum der 68er. \nHabeck: Die gesellschaftliche Erwartung nach 89 war, dass Demokratie und Liberalismus zusammen mit einer marktwirtschaftlichen Öffnung die Ideen von gleichen Bürgerrechten, ökologischem Denken und einer offenen Gesellschaft überall durchsetzen würden. Aber in den letzten Jahren ist das Gegenteil zu sehen: Freiheitsrechte werden zurückgeschraubt, Klimaabkommen aufgekündigt, liberale Demokratien stehen unter Druck. Und wir können noch nicht absehen, wie Corona das Land verändert. Aber dass 2020 ein Datum wie 1968 oder 1989 wird, deutet sich an. \nZEIT: Ich bin doch lieber im Jahr 2019 homosexuell als im Jahr 1990. \nHabeck: Es gab in den letzten 30 Jahren enorme Fortschritte – zum Glück. Aber es gibt eben eine Gegenbewegung: Je stärker die Liberalisierung der Gesellschaft vorangetrieben wird, je mehr Menschen unterschiedlicher Herkunft – zu Recht – ihren Platz beanspruchen, umso größer die gesellschaftlichen Spannungen. \nTimm: Das habe ich mir wirklich nicht vorstellen können, dass heute ein so breites Spektrum reaktionär wählt. Und wie das in Praxis und Taten übergeht! Vor zehn Jahren hätte ich gesagt, dass höchstens fünf Prozent der Bevölkerung habituell rassistisch sind. Dass sich das so geändert hat, ist schier unfasslich. \nZEIT: Wie ist es dazu gekommen? \nTimm: Eine Erklärung könnte wirklich sein, dass die Liberalisierung mit bestimmten Ausgrenzungen einhergegangen ist und wir uns das auch in der Linken zu einfach gemacht haben. Es reicht nicht zu sagen: In den ehemaligen DDR-Ländern gibt es noch einen Nachholbedarf an Erfahrung mit Fremdheit. Ich glaube, es gibt eine Angst vor der Globalisierung, davor, deklassiert zu werden, und diese Angst wird dann projiziert auf Zuwanderung, auf anders aussehende Menschen. \nZEIT: Hat nur den Hinkefuß, dass es Deutschland noch nie so gut ging wie in den letzten zehn Jahren. \nTimm: Aber dreizehn Millionen Menschen leben an der Armutsgrenze, das wird immer wieder ausgeblendet. \nZEIT: Herr Habeck, habe ich Sie richtig verstanden: Würden Sie Ihrer Partei raten, aus strategischen Gründen identitätspolitisch abzurüsten, um keine Gegenreaktionen zu provozieren? \nHabeck: Nein. Es ist komplizierter. Gerade nach den Anschlägen von Halle, Hanau, dem wieder aufkommenden Rassismus, dem Antiislamismus und Antisemitismus gilt erst recht, dass Menschen mit Migrationsgeschichte, Menschen jeden Glaubens angstfrei ihren sichtbaren Platz in diesem Land beanspruchen können. Das ist unsere gemeinsame Aufgabe. Aber die Aufgabe geht über Identitätspolitik hinaus. Es gilt, eine kollektive Erfolgsgeschichte zu erzählen, die die Menschen im Land verbindet. Das Paradox, dass mit dem Erfolg der gesellschaftlichen Liberalisierung eine gesellschaftliche Spaltung einhergeht, muss aufgelöst werden. Und der Weg dahin führt auch über das Vertrauen in staatliche Institutionen. Mein Eindruck ist, dass dieses Vertrauen jetzt in der Corona-Krise wieder wachsen kann. \nZEIT: Wie konnte es zu diesem Paradox kommen? \nTimm: Es ist noch die Frage, ob das ein Paradox ist. Die Liberalisierung der Lebensführung ging immerhin mit einer Liberalisierung des Arbeitsmarkts einher. Die Forderung nach sozialer Gleichheit bekam etwas Anachronistisches.\nHabeck: Das, was 68 reklamiert hat, individuelle Rechte, Repräsentationsfragen, \"Wer sieht mich?\", das wird vom Populismus gekapert und ins Gegenteil verkehrt. Wenn man Orbáns und Trumps Rhetorik auf ihren Kern zurückführt, reklamieren sie das, was Homosexuelle, Frauen, Minderheiten und Menschen mit Migrationserfahrungen beansprucht haben, jetzt für weiße Arbeiter und sagen: Wer spricht für die? Auch die Rede von Systemparteien, Systempresse wiederholt etwas, was es früher in links gab. Aber, und das ist entscheidend: Es gibt einen fundamentalen Unterschied: Den emanzipatorischen Bewegungen ging es immer darum, den Raum der Demokratie zu erweitern, die Rechte von Menschen auszudehnen. Im rechten Populismus geht es darum, die Rechte auf wenige einzuschränken und andere Menschen auszuschließen. Die Rechtspopulisten klauen also Sprache und Argumentationsmuster, um inhaltlich das Gegenteil zu schaffen. \nZEIT: Dass die Rechte weltweit auf linke identitätspolitische Formulierungsmuster zurückgreift und sie für den angry white man in Anspruch nimmt, ist das dann Ausdruck des Erfolges ... \nHabeck: ... der 68er? Der Erfolg der 68er ist unstrittig: erweiterte Rechte, Gleichstellung, ökologisches Denken, eine andere Form von Macht. In alldem ist unsere Gesellschaft in den letzten dreißig Jahren besser geworden, viel, viel besser. Aber es gibt eben keine Garantie, dass damit automatisch der gesellschaftliche Erfolg einhergeht. Als Obama aus dem Oval Office gegangen ist, soll er zu seinen Leuten gesagt haben: \"What if we were wrong?\" Also: Was, wenn wir falschgelegen haben? Was, wenn wir die Gesellschaft falsch gelesen haben? Und vielleicht muss man noch einen Schritt weitergehen: Es ist gar nicht so, dass wir was falsch gemacht haben mit der gesellschaftlichen Emanzipation seit 1968, sondern gerade weil wir so viel richtig gemacht haben, entstehen neue Probleme. \nZEIT: Ist das nicht zu viel Dialektik für eine Partei? \nHabeck: Ich befürchte, für Talkshows und Twitter ist das zu viel Dialektik ...\nZEIT: Herr Timm, würden Sie sich einen politischen Schriftsteller nennen? \nTimm: Ja, aber mein Verständnis von politischer Literatur hat sich verändert. Ausgesprochen politisch war Morenga, das auch entstanden ist in Zusammenarbeit mit Gruppen, die engagiert waren in der Dritten Welt oder in der Anti-Apartheid-Bewegung. Morenga war ein Stück Literatur, das wirklich mit Praxis verbunden war. Aber der Anlass zu Morenga reicht in die Kindheit zurück, weil es damals bei meinem Vater – das war alles sehr soldatisch geprägt – die Familien dieser alten Schutztruppen-Offiziere gab, die von Südwest erzählten und wie es da zuging. Als Morenga 1978 erschien, war das Kolonialreich in Deutschland noch verklärt, die Deutschen galten als gute Kolonisatoren, und ich wurde als Nestbeschmutzer beschimpft. Da war der Rassismus noch so selbstverständlich internalisiert in der Gesellschaft, dass man sagte: Also diese Afrikaner, denen muss man mal kräftig was auf den Hintern geben, damit sie ordentlich arbeiten. Das ist nicht so fern von der kolonialen Diskussion, was humaner ist: Prügel mit dem Tau-Ende oder der Nilpferd-Peitsche – und humaner natürlich im Sinne des Kapitalismus. Die Nilpferd-Peitsche verletzt das Gesäß derart, dass der Betreffende nicht mehr arbeiten kann, das ist nicht gut. Also besser Tau-Ende, aber das Tau-Ende hat den Nachteil, dass es die Nieren zertrümmern kann. Für diese unfassliche Brutalität gab es damals noch kein Bewusstsein. Das hat sich geändert. Jetzt ist es da, und jetzt muss man gemeinsam dafür plädieren, dass die Hereros entschädigt werden.\nHabeck: Ich finde, Uwe Timm ist ein politischer Schriftsteller in der Art, wie er die gesellschaftliche Wirklichkeit jeweils aufbereitet. Politisches Schriftstellertum findet eine literarische Form der Selbstkritik, die Gebrochenheit darstellt, zur Reflexion auffordert, den Status quo hinterfragt. Bezogen auf dieses politische Paradoxon, bleibt ja der Auftrag: Die liberalen Kräfte in der Gesellschaft müssen kämpfen wie selten zuvor. Wir erleben wirklich eine angespannte Situation. Aber wir dürfen nicht kämpfen mit den Mitteln des Populismus, nicht mit den gleichen Waffen zurückschlagen. Wir müssen selbstkritisch kämpfen. Der Unterschied zwischen Liberalismus und Populismus ist die Fähigkeit, sich selbst zu hinterfragen. \nZEIT: Warum unterstützt die Literatur die Fähigkeit zur Selbstkritik? \nTimm: Das hat viel mit der Sprache und ihrer Genauigkeit zu tun. Man darf nicht einfach plan eine Geschichte erzählen, sondern die Sprechakte müssen das zutage fördern. Bei Morenga war für mich ganz wesentlich, zum Beispiel über diese Prügelstrafen nicht fiktiv zu schreiben, sondern aus der Korrespondenz zu zitieren, die da zwischen dem Kolonialamt und den verschiedenen Kolonialstationen geführt wurde. Was gar nicht gegangen wäre: die Geschichte aus der Perspektive eines Afrikaners zu erzählen. Das würde die Kolonisierten nochmals kolonisieren. \nHabeck: Alles, was man sagen kann, kann auch anders gesagt werden. Das ist die Grundkonstante von Literatur, das Spiel mit Möglichkeiten. Es ist die spezielle Kunst von Schriftstellern, Welten zu schaffen, die eine Differenz zur Wirklichkeit aufmachen: \"Ach, so kann man das auch sehen!\" \nTimm: Wenn es gute Literatur ist, hat sie einen Überschuss an Bedeutung. Der Leser hat die Möglichkeit, einen ganz anderen Blick darauf zu werfen. \nZEIT: Ein Thema, das Sie immer umgetrieben hat, Herr Timm, ist das der Utopie. Auch die Grünen waren ursprünglich eine utopische Bewegung. \nTimm: In gewisser Weise ist uns die Utopie abhandengekommen, jedenfalls haben wir nicht mehr – wie 68 mit Karl Marx im Kopf – ein Schnittmuster für die Zukunft. Andererseits halte ich es mehr mit Ernst Blochs konkreter Utopie: Es sind immer wieder dieselben emanzipativen Formen, für die man kämpfen und einstehen muss. Das ist auch die Frage an alle Künstler und Intellektuellen gerade heute bei dieser unfasslichen Rechtsbewegung. \nZEIT: Sind die Grünen überhaupt noch eine utopische Partei oder nicht längst die Partei eines neuen Bürgertums? \nTimm: Was ist mehr Utopie als wie die Grünen zu fragen: Wie sieht eine bessere, ökologische Zukunft aus? Was ich hingegen bei den Grünen vermisse, ist eine grundsätzliche Auseinandersetzung mit der Ungleichheit in unserer Gesellschaft. Wenn ich im Englischen Garten laufe, sehe ich Rentner, die Flaschen sammeln. Das ist inzwischen ein fast zynischer Austausch, dass die Leute, die Geld haben, ihre Flaschen einfach stehen lassen, und dann kommen die anderen und sammeln sie ein. Oder im Krankenhaus die Situation der Nachtschwestern, die sich das Wohnen in München nicht mehr leisten können. Diese Gesellschaft ist in ihrer Struktur ungerecht, ich empfinde sie als zutiefst ungerecht.\nHabeck: Ja, und das kann sich durch Corona, durch ein Land im Lockdown, deutlich verschärfen. Wenn Autokonzerne die Produktion aussetzen, Selbstständige ihre Läden dichtmachen müssen, droht uns eine ökonomische und soziale Krise, wie wir sie auch 2008/2009 nicht gesehen haben. Und das in einer Situation, in der sich Verlustängste – ökonomische und kulturelle – schon in die Gesellschaft reingefressen haben. Ich habe in den letzten Jahren erlebt, dass fehlendes Vertrauen in die Handlungsfähigkeit des demokratischen Staates diese Ängste geschürt hat. Umso wichtiger ist es, dass der Staat jetzt entschlossen handelt. Und das führt auch zu Ihrer Frage nach der bürgerlichen Partei. Dieses positive Bekenntnis zum Staat, die Klarheit: Wir sehen uns in Verantwortung für den gesamten Laden und treten ein für die Werte der Republik, war den Grünen vielleicht nicht in die Wiege gelegt. Aber jetzt ist das unsere Rolle. Und wenn die AfD in jedem verfluchten Interview sagt, sie sei eine bürgerliche Partei, ist es auf einmal unsere Aufgabe zu sagen: Nein, seid ihr nicht. Wir sind eine bürgerliche Partei, wir stehen für Bürgerrecht, wir sind Verfassungsschützer. Eine bürgerlichere Ansage gibt’s im Grunde gar nicht. \nTimm: Das ist ja auch richtig, ich will trotzdem das Utopische stark machen: Wer hätte vor fünf, sechs Jahren eine Bewegung wie Fridays for Future für möglich gehalten? Da setzt sich ein Mädchen eines Tages vor eine Mauer, hinter der die Macht residiert, mit einem selbst gemalten Schild – und innerhalb von einem halben Jahr ist das eine Weltbewegung geworden. Vielleicht gibt’s ja auch irgendwann mal eine Rentnerin, die vor dem Sozialamt sitzt mit einem Schild. Und vielleicht wird daraus auch eine Bewegung. Was man sich allerdings nur schlecht vorstellen kann, weil sich die Armut in Deutschland versteckt. Das ist auch etwas Bürgerliches, dass man die Armut nicht zeigt.",
     "twitter-history": "[{       \"id\": 1257582187039211521,       \"url\": \"https://twitter.com/JR_Kunstplaza/status/1257582187039211521\",       \"date\": \"2020-05-05 08:05:32+00:00\",       \"text\": \"Uwe Timm: Das habe ich mir wirklich nicht vorstellen können, dass heute ein so breites Spektrum reaktionär wählt. https://t.co/xiPhINfK6c https://t.co/EmNVfl9ODv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1011559896,              \"url\": \"http://www.kunstplaza.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000269401272/3b8202a23812a08116dd5046a8eac10f_normal.png\",              \"profile_banner\": null,              \"username\": \"JR_Kunstplaza\",              \"name\": \"Kunstplaza.de\",              \"description\": \"Kunstplaza - Die neue Kunstplattform für Künstler, Kunsthändler und Kunstinteressierte. Marktplatz, Blog, Community und Webshop mit vielen Featues.\",              \"verified\": false,              \"created_date\": \"2012-12-14 17:18:45+00:00\",              \"location\": \"Passau, Germany\",              \"followers\": 5402,              \"friends\": 5340,              \"tweets\": 20747,              \"liked_tweets\": 1412,              \"lists_member\": 100,              \"media_shared\": 5272       }}, {       \"id\": 1245008000538066944,       \"url\": \"https://twitter.com/zeitonline/status/1245008000538066944\",       \"date\": \"2020-03-31 15:20:13+00:00\",       \"text\": \"Vor zehn Jahren hätte ich gesagt, dass höchstens fünf Prozent der Bevölkerung habituell rassistisch sind. Dass sich das so geändert hat, ist schier unfasslich. https://t.co/ooK2BKDA58 #Abo\",       \"replies\": 18,       \"retweets\": 1,       \"likes\": 22,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1244298860383657989,       \"url\": \"https://twitter.com/hardydownunder/status/1244298860383657989\",       \"date\": \"2020-03-29 16:22:20+00:00\",       \"text\": \"Das habe ich mir wirklich nicht vorstellen können, dass heute ein so breites Spektrum reaktionär wählt. https://t.co/HskDy8XFig via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 301410335,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1360876626/aus0020nz01-341_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/301410335/1440041349\",              \"username\": \"hardydownunder\",              \"name\": \"hardy downunder\",              \"description\": \"Some eyes are blind to what they see! Open yourself so that we can communicate.\",              \"verified\": false,              \"created_date\": \"2011-05-19 12:33:10+00:00\",              \"location\": \"golden bay, New Zealand\",              \"followers\": 14,              \"friends\": 157,              \"tweets\": 5577,              \"liked_tweets\": 3433,              \"lists_member\": 0,              \"media_shared\": 27       }}, {       \"id\": 1244290685530001409,       \"url\": \"https://twitter.com/DIEZEIT/status/1244290685530001409\",       \"date\": \"2020-03-29 15:49:51+00:00\",       \"text\": \"Vor zehn Jahren hätte ich gesagt, dass höchstens fünf Prozent der Bevölkerung habituell rassistisch sind. Dass sich das so geändert hat, ist schier unfasslich. #UweTimm und Robert #Habeck über 68er, neue Rechte und Timms neuen Roman Morenga. #Abo https://t.co/7Ydc9y5ZFe #red\",       \"replies\": 21,       \"retweets\": 18,       \"likes\": 56,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416330,              \"friends\": 1261,              \"tweets\": 44931,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1244172449387884544,       \"url\": \"https://twitter.com/kannstenicht/status/1244172449387884544\",       \"date\": \"2020-03-29 08:00:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/SWBBufpyGi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66839,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1244169470169321479,       \"url\": \"https://twitter.com/Frank_Walle/status/1244169470169321479\",       \"date\": \"2020-03-29 07:48:11+00:00\",       \"text\": \"Uwe Timm: Das habe ich mir wirklich nicht vorstellen können, dass heute ein so breites Spektrum reaktionär wählt.  https://t.co/QX5P7YqQGw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1244159441039228929,       \"url\": \"https://twitter.com/literaturforum/status/1244159441039228929\",       \"date\": \"2020-03-29 07:08:20+00:00\",       \"text\": \"NEWS! Uwe Timm: Das habe ich mir wirklich nicht vorstellen können, dass heute ein so breites Spektrum reaktionär wählt.  https://t.co/2an6jfDPUW\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 58830989,              \"url\": \"http://www.literaturforum.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/334821342/false_mirror_normal.gif\",              \"profile_banner\": null,              \"username\": \"literaturforum\",              \"name\": \"O livro\",              \"description\": \"I spend seven years in davos, eating snow and talking about death\",              \"verified\": false,              \"created_date\": \"2009-07-21 15:49:50+00:00\",              \"location\": \"\",              \"followers\": 132,              \"friends\": 331,              \"tweets\": 15231,              \"liked_tweets\": 349,              \"lists_member\": 37,              \"media_shared\": 479       }}, {       \"id\": 1244159115863130113,       \"url\": \"https://twitter.com/ISBNnummer/status/1244159115863130113\",       \"date\": \"2020-03-29 07:07:03+00:00\",       \"text\": \"Uwe Timm: Das habe ich mir wirklich nicht vorstellen können, dass heute ein so breites Spektrum reaktionär wählt.  #zeit #literatur https://t.co/szsb9Yvbun\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 127351906,              \"url\": \"http://www.isbn-nummer.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/782010964/images_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ISBNnummer\",              \"name\": \"ISBN-Nummer.de\",              \"description\": \"Meine Buchtipps: Aktuelle Rezensionen in meinem Blog auf isbn-nummer.de\",              \"verified\": false,              \"created_date\": \"2010-03-28 23:01:29+00:00\",              \"location\": \"Deutschland\",              \"followers\": 96,              \"friends\": 175,              \"tweets\": 18862,              \"liked_tweets\": 2,              \"lists_member\": 14,              \"media_shared\": 0       }}, {       \"id\": 1244157752500531200,       \"url\": \"https://twitter.com/FWWinterberg/status/1244157752500531200\",       \"date\": \"2020-03-29 07:01:38+00:00\",       \"text\": \"Das habe ich mir wirklich nicht vorstellen können, dass heute ein so breites Spektrum reaktionär wählt. https://t.co/oIavknGQpu via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17043,              \"friends\": 17087,              \"tweets\": 611701,              \"liked_tweets\": 168435,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1243680281162285066,       \"url\": \"https://twitter.com/MichaelOpielka/status/1243680281162285066\",       \"date\": \"2020-03-27 23:24:20+00:00\",       \"text\": \"Das habe ich mir wirklich nicht vorstellen können, dass heute ein so breites Spektrum reaktionär wählt. https://t.co/LMLqZbaHXK Nachdenkliches, kluges Gespräch mit Uwe #Timm und Robert #Habeck\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1308794282,              \"url\": \"http://www.isoe.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000411339054/c9eeabe24da8d8c1b3b07e0357fe8111_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1308794282/1467377374\",              \"username\": \"MichaelOpielka\",              \"name\": \"Michael Opielka\",              \"description\": \"Wissenschaftlicher Leiter, ISÖ - Institut für Sozialökologie gGmbH, Siegburg & Professor für Sozialpolitik, Ernst-Abbe-Hochschule Jena\",              \"verified\": false,              \"created_date\": \"2013-03-27 22:34:04+00:00\",              \"location\": \"Jena, Deutschland\",              \"followers\": 911,              \"friends\": 158,              \"tweets\": 11032,              \"liked_tweets\": 2022,              \"lists_member\": 54,              \"media_shared\": 587       }}]"
}