{
     "url": "https://www.zeit.de/wissen/2020-07/mundschutz-mimik-verhaltensforschung-kommunikation-empathie",
     "date": "2020-07-29T15:47:43+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Entschuldigung, lächeln Sie?",
     "article": "Hinter einer Maske bleibt ein Großteil der Mimik verborgen. Wie das auf unser Miteinander wirkt – und warum Menschen je nach Kultur Gesichter unterschiedlich lesen.\nEs sind nicht nur Mund\nund Nase, die der Stoff versteckt. Wenn wir die Maske aufsetzen, verschwinden\ndahinter lauter lebhafte Akteure des Alltags. Da ist zum Beispiel der kleine\nMuskel namens Risorius, der die Mundwinkel zur Seite zieht, wenn wir uns ekeln\noder uns etwas peinlich ist. Da ist der Kinnmuskel, der Zweifel ausdrückt oder\nmit dem wir eine Schnute ziehen können. Der Unterlippensenker, der Ironie\nsignalisieren kann. Und natürlich der Jochbeinmuskel, der unserer Freude mit\neinem Lächeln Ausdruck verleiht. Der Mimikforscher Markus Studtmann könnte noch\nweitere Mitspieler aufzählen, die nun vielfach verborgen sind: \"Eine ganze\nReihe von Emotionsausdrücken ist durch die Maske schlechter wahrzunehmen.\"\nStudtmann ist\nVerhaltensforscher an der Universität Potsdam. Er filmt Probanden für\npsychologische Studien und kennt jede Regung des menschlichen Gesichts. Laien\nachten selten so bewusst auf all die feinen Signale der Mimik wie er. Doch\ngerade diese feinen Bewegungen und Zeichen helfen uns zu erkennen, was das\nGegenüber fühlt. Normalerweise. Jetzt verdeckt oft ein Stück Stoff das halbe\nGesicht. Können wir da noch verstehen, was in anderen vorgeht?\nSeit drei Monaten gilt\ndie Maskenpflicht in Bussen, Bahnen, Geschäften und an\nanderen öffentlichen Orten. Die meisten Menschen tragen den Mundschutz\ngewissenhaft. Doch in vielen Situationen sind sie unsicher: Hat die Verkäuferin\nmich verstanden? Habe ich diesen Blick des anderen Reisenden richtig gedeutet?\nLohnt es sich überhaupt noch zu lächeln? Welche Auswirkungen die Maske auf\nunsere Begegnungen hat, ist bislang kaum untersucht worden.\nStudtmann sorgt sich,\ndass uns die subtilen Signale verloren gehen könnten. Etwa in\nKonfliktsituationen: Wenn Menschen sich ärgern, machen sie nämlich nicht\nzwangsläufig ein böses Gesicht, wie es oft in Psychologielehrbüchern heißt.\n\"Viele lächeln stattdessen\", sagt der Verhaltensforscher. \"Sie signalisieren\ndem anderen: Ich bin dir trotzdem noch wohlgesonnen.\" Wenn diese zweite Ebene\nnicht sichtbar sei, könne das zu Verunsicherung führen.\n\"Je subtiler Signale,\ndesto schwieriger sind sie zu erkennen\", sagt auch Ursula Hess, Professorin für\nPsychologie an der Humboldt-Universität Berlin. Begegnungen unter halb\nvermummten Menschen könnten deshalb anstrengender sein. Wir müssen genauer\nhinschauen. Doch Hess hat eine tröstliche Nachricht: Grundsätzlich sei der\nMundschutz keine allzu große Barriere. \"Es ist gar nicht so schwierig, die\nEmotionen anderer auch mit Maske wahrzunehmen.\" In einer Studie, die demnächst\nveröffentlicht wird, hat sie getestet, wie gut Menschen beispielsweise Ärger,\nFreude oder Trauer erkennen können, wenn Mund, Kinn und Nase einer Person\nverdeckt sind. Mal trug die Person eine chirurgische Maske, mal verbarg ein\nSchal oder ein Schleier die untere Gesichtshälfte. Unabhängig von der konkreten\nArt der Maskierung ließen sich die Probandinnen erstaunlich selten beirren. \"Es\ngab nur geringe Einbrüche im Emotionsverständnis\", sagt Hess.\nSelbst wenn die\nMundregion höchst rege ist, wenn dort all die Muskeln spielen, die Markus Studtmann so gut kennt: \"Für viele Gesichtsausdrücke braucht man den unteren\nTeil nicht\", sagt Ursula Hess. Denn: Auch die obere Hälfte unseres Gesichts ist\nausdrucksstark. Jeder weiß, dass ein intensives Lächeln bis hinauf zu den Augen\nausstrahlt. Und negative Emotionen wie Trauer oder Ärger lassen sich in der\noberen Hälfte oft sogar besser erkennen. Nur bei Furcht und Überraschung kam es\nin der Studie zu Verwechslungen. Denn in beiden Fällen reißen Menschen ihre\nAugen weit auf. Den Unterschied macht hier tatsächlich der Mund: Bei\nÜberraschung hängt er leicht offen, bei Angst ist er seitlich verzerrt.\n\"Natürlich haben sich\ndie Probanden in der Studie Mühe gegeben\", räumt Hess ein. Und sie betrachteten\nstatische Fotos. Bei solchen Experimenten stellt sich immer die Frage, ob sie\nwirklich die Bedingungen des echten Lebens abbilden. Allerdings stehen uns im\nAlltag mehr Signale zur Verfügung, die das Bild ergänzen: Auch Körperhaltung\nund Stimme liefern Informationen über die Gefühle\neines anderen. \"Ein Lächeln beim Reden kann man hören\", sagt Hess. Eine\ntraurige Haltung sehen. \"Die Informationen sind alle da – aber wir sind nicht\ngewohnt, sie zu nutzen\", sagt Hess. \"Die Leute vertrauen am meisten dem\nGesicht, vor allem dem Mund, weil er so leicht zu lesen ist.\"\nDass es anders geht,\nzeigen viele Millionen Menschen in ostasiatischen Ländern wie Japan oder China:\nWenn sie verstehen wollen, was andere fühlen, achten sie kaum auf den Mund. Sie\ntrauen ihm nicht.\nVor einigen Jahren wies\ndie britische Psychologin Rachael Jack mithilfe von Blickrichtungsanalysen\nnach, dass Menschen aus östlichen Kulturen beim Emotionenlesen andere Gesichtsregionen betrachten als\nMenschen aus westlichen Kulturen. Die Probandinnen zeigten nicht den im Westen\nüblichen Dreiecksblick – Auge-Auge-Mund –, sondern ließen den Mund oft außer\nAcht und konzentrierten sich vor allem auf die Augen. (Current Biology: Jack et al., 2009)\nEine Erklärung dafür\nkönnte in den kulturellen Normen liegen: In kollektivistisch geprägten Ländern\nwie Japan, China oder Korea ist es wichtig, die eigenen Gefühle nicht allzu\noffen zu zeigen, um das harmonische Miteinander nicht zu gefährden. Eine\nspontane emotionale Regung wird schnell zum Fauxpas. Die Freude über den\neigenen Erfolg etwa ist völlig unangemessen, wenn der Freund gerade keinen\nErfolg für sich verbuchen kann. \"Deshalb versuchen die Menschen ihre\nGesichtsausdrücke sorgsam zu kontrollieren, damit sie in sozialen Situationen\nangemessener wirken\", sagt der Japanische Psychologe Masaki Yuki von der Universität Hokkaido. Die Gefühle werden maskiert, und das geht mit den Muskeln\nder Mundregion besser als mit denen rund um die Augen. Sie lassen sich leichter\nbewusst steuern – und bei Bedarf zu einem falschen Lächeln verziehen oder in\neinen leeren Ausdruck verwandeln, der nichts preisgibt. \"Deshalb hat der Mund\nin diesen Ländern nicht denselben Informationsgehalt wie bei uns\", sagt Markus\nStudtmann. Er ist kein verlässlicher Signalgeber. Die Augen dagegen schon.\nWie dieser Fokus die\nWahrnehmung prägt, demonstrierte Masaki Yuki mit Kollegen aus den USA\nund Kanada. Sie legten Japanerinnen und Amerikanern manipulierte Fotos vor. Auf\nmanchen Bildern lächelte nur der Mund, aber die Augen lachten nicht mit. Für\namerikanische Betrachterinnen war dies ein klarer Ausdruck von Freude, für die\nJapaner nicht so sehr. Lächelten auf einem Foto umgekehrt nur die Augen, wirkte\ndas Gesicht auf die Japanerinnen viel fröhlicher als auf die Amerikaner. (Journal of Experimental\nSocial Psychology: Yuki et al., 2007)\nSelbst in Emoticons spiegelt sich dieses Muster wider. Ein\nfröhliches Emoticon erkennt man in einigen asiatischen Ländern nicht an einer\ngebogenen Klammer (dem Mund), sondern an den Augen. Statt :-) schreibt man dort\n^_^. Ob fröhlich oder traurig, der Mund ist oft nur ein Strich. (Journal of Communication: Park et al., 2014)\nLässt sich daraus\nableiten, dass der Mundschutz, den man in Asien ja nicht erst seit der\nCorona-Pandemie trägt, die Menschen dort vor geringere Herausforderungen\nstellt? Studien gibt es dazu nicht. Der Psychologe Masaki Yuki hält den\nGedanken nicht für abwegig: \"Ich bin mir ziemlich sicher, dass Japaner kaum\nProbleme haben, die Gefühle anderer auch mit Gesichtsmaske zu lesen, weil sie\nsich ohnehin auf die Augen und nicht auf den Mund verlassen.\"\nOb wir uns im Westen\nkurzfristig umgewöhnen können, ist ungewiss. Markus Studtmann hat aber\nzumindest einen Tipp, um das Miteinander in der Pandemie zu erleichtern: \"Wir\nkönnten anfangen, in unserer eigenen Mimik etwas expressiver zu werden, damit\nandere sie unter der Maske besser erkennen.\" Also beispielsweise intensiver\nlächeln, damit das Lächeln auch bei den Augen ankommt. Ältere Menschen seien da\nwomöglich im Vorteil: Denn sie haben Falten. \"Ausgeprägte Lachfalten um die\nAugen senden Signale, die man sehr gut sieht.\"\nDa wäre nur ein Haken:\nWir haben oft kein gutes Gespür für unsere eigene Mimik. Auf diese Erkenntnis\nstieß Studtmann vor einigen Jahren in seiner Dissertation. Manchen Menschen stehen ihre Emotionen\nbuchstäblich ins Gesicht geschrieben, andere zeigen kaum eine Regung (was nicht\nbedeutet, dass sie weniger intensiv empfinden). Nur scheinen viele nicht zu\nwissen, ob sie eher zum Typ Pokerface neigen oder nicht. In Studtmanns\nExperiment waren die Probanden beispielsweise überzeugt davon, eine starke\nEkelreaktion gezeigt zu haben. \"Aber von außen war kaum etwas zu erkennen\",\nsagt der Psychologe. \"Sehr viele Menschen halten sich für expressiver als sie\nsind.\"\nSelbst wenn wir uns\nbemühen, deutlicher zu lächeln oder mürrischer zu schauen – die mimischen\nSignale sind nicht allein entscheidend dafür, wie andere uns wahrnehmen. Ein\nweiteres mächtiges Signal ist die Maske selbst. \"Was wir über die Masken\ndenken, beeinflusst, wie wir den Menschen dahinter wahrnehmen\", sagt die\nPsychologin Ursula Hess. Wer Maskenträger als leichtgläubig verachtet, wird\nihre Gefühle anders einschätzen als jemand, der sie für vernünftig und rücksichtsvoll\nhält. Hess geht dieser These gerade in einer Studie nach. Dass eine\nGesichtsmaske Stereotype aktivieren kann, hat die Psychologin\nallerdings schon in einer früheren Untersuchung demonstriert. (Journal of Nonverbal\nBehaviour: Hareli et al., 2013)\nDabei legte das Team\nProbanden Bilder von Frauen vor, deren Gesichter beispielsweise Ärger, Freude\noder Trauer zeigten. Mund und Nase waren verborgen – hinter einem Schal, einem\nSchleier oder einer Chirurgenmaske. Wie die Probandinnen die Gefühlsausdrücke\ndeuteten, hing von der Art der Maskierung ab. Ein Ergebnis stach heraus: Frauen\nmit einer medizinischen Maske wurden weniger intensive Gefühle zugeschrieben.\nDas lag jedoch nicht so sehr an mangelnder Mimik – denn die Gesichter der\nanderen Frauen waren ebenso verdeckt. \"Es lag eher am Vorurteil gegenüber einer\nBerufsgruppe\", sagt Hess. Chirurgen gelten als weniger emotional.\nWelchen Unterschied die\nArt der Bedeckung auch heute in Zeiten der Maskenpflicht macht, zeigt eine\naktuelle Studie, die Ramzi Fatfouta von der Hochschule für Medien,\nKommunikation und Wirtschaft in Berlin und Yulia Oganian von der University of California als Preprint veröffentlicht haben. Sie konnten erstmals nachweisen,\nwie ein Mundschutz Entscheidungen beeinflusst. (PsyArXiv Preprints: Fatfouta & Oganian, 2020)\nIn ihrem Experiment\nließen sie fast 500 Personen an einem sogenannten Ultimatumspiel teilnehmen.\nDabei teilen immer zwei Spieler einen Geldbetrag unter sich auf. Der erste\nmacht ein Angebot – etwa: Du bekommst zehn Prozent, ich behalte neunzig Prozent. Der\nzweite nimmt es an oder nicht. Lehnt er das Angebot ab, gehen beide leer aus.\nEigentlich wäre es rational, auch ein unfaires Angebot anzunehmen, denn zehn Prozent sind immer noch mehr als nichts. Aber das tun viele Menschen nicht. Sie\ndenken nämlich: Wenn der andere mir nur so wenig geben will, dann soll er zur\nStrafe gar nichts bekommen – und lehnen ab. Eine emotionale Entscheidung.\nFatfouta und Oganian fanden nun heraus, dass diese Neigung jedoch nachlässt,\nwenn die Spielpartnerin, die das Angebot macht, eine Gesichtsmaske trägt. Die\nProbanden waren dann eher bereit, auch ein unfaires Angebot von ihr zu\nakzeptieren.\nÜber die Gründe können\ndie Autorinnen nur spekulieren. Sie vermuten, der Anblick der Maske schaffe ein\nGefühl von sozialer Distanz und das begünstige eine abstraktere Denkweise. Als\nAusdruck dieses mentalen Abstands hätten die Teilnehmer kühler und rationaler\nentschieden.\nDas Gefühl von Distanz\nentstand aber auch hier nicht etwa durch die fehlende Mimik des Spielpartners.\nDas verdeckte Gesicht allein kann nicht der Grund gewesen sein. Denn wenn der\nMitspieler statt Maske ein gebundenes Tuch über Mund und Nase trug, trat der\nEffekt nicht ein. Nur der Anblick der chirurgischen Maske verleitete Probandinnen\nzur rationalen Entscheidung. Man könnte auch sagen: Sie verhielten sich dann\nvernünftiger und besonnener. Und das kann ja in vielen Situationen durchaus\nVorteile haben kann.",
     "twitter-history": "[{       \"id\": 1347174380544126978,       \"url\": \"https://twitter.com/Verein3_0/status/1347174380544126978\",       \"date\": \"2021-01-07 13:32:56+00:00\",       \"text\": \"Wie verändert sich eigentlich derzeit unsere #kommunikation? Schließlich tragen wir seit Monaten #masken und mussten dementsprechend lernen, die Gesichter unserer Mitmenschen neu zu lesen: https://t.co/NGf83xSSLi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1143426250826027008,              \"url\": \"http://www.vereindreinull.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1143431110078140420/ODq9NC84_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1143426250826027008/1561454336\",              \"username\": \"Verein3_0\",              \"name\": \"Verein 3.0\",              \"description\": \"Verein 3.0: Die digitale Plattform mit E-Learnings, Arbeitsmaterialien & Best-Practice Beispielen für Eure Vereinsarbeit. vereindreinull.de/impressum\",              \"verified\": false,              \"created_date\": \"2019-06-25 07:50:36+00:00\",              \"location\": \"\",              \"followers\": 160,              \"friends\": 144,              \"tweets\": 215,              \"liked_tweets\": 104,              \"lists_member\": 2,              \"media_shared\": 80       }}, {       \"id\": 1311950282641809408,       \"url\": \"https://twitter.com/zeitonline/status/1311950282641809408\",       \"date\": \"2020-10-02 08:44:56+00:00\",       \"text\": \"Schlange an der Kasse. Ihre EC-Karte geht nicht. Das Stresslevel steigt. Sie lächeln krampfhaft, um die Lage aufzulockern. Sieht nur keiner – denn Sie haben ja eine Maske auf. Zum #TagdesLaechelns empfehlen wir noch einmal diesen Text. https://t.co/fhb5Gie0cS #Archiv\",       \"replies\": 6,       \"retweets\": 2,       \"likes\": 9,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1289755151540957187,       \"url\": \"https://twitter.com/masakiyuuuuki/status/1289755151540957187\",       \"date\": \"2020-08-02 02:49:25+00:00\",       \"text\": \"Cultural differences in facial expression/perception and likes &amp; dislikes of facial masks😷 My opinions are now in a German quality paper article. (Google Translate works well)https://t.co/oC4GFkafm7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 759790710472056832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/760318445879644160/cQTJwPwB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/759790710472056832/1611558879\",              \"username\": \"masakiyuuuuki\",              \"name\": \"Masaki YUKI\",              \"description\": \"Researcher in socio-ecological psychology. Relational mobility.\",              \"verified\": false,              \"created_date\": \"2016-07-31 16:39:56+00:00\",              \"location\": \"\",              \"followers\": 142,              \"friends\": 3,              \"tweets\": 33,              \"liked_tweets\": 52,              \"lists_member\": 1,              \"media_shared\": 7       }}, {       \"id\": 1288558386976612359,       \"url\": \"https://twitter.com/zeitonline/status/1288558386976612359\",       \"date\": \"2020-07-29 19:33:54+00:00\",       \"text\": \"Ihr Gesicht, ein offenes Buch? Dann verleiht Ihnen die #Maske ein Pokerface to go. Oder haben Sie Sorge, grantig zu wirken, weil Ihr Lächeln verdeckt ist? Was es für unsere Kommunikation bedeutet, wenn ein Teil der #Mimik verloren geht. #COVID_19 https://t.co/3prRjUreGC\",       \"replies\": 14,       \"retweets\": 4,       \"likes\": 14,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1288515200178683904,       \"url\": \"https://twitter.com/DrMKuisma/status/1288515200178683904\",       \"date\": \"2020-07-29 16:42:17+00:00\",       \"text\": \"Entschuldigung, lächeln Sie? https://t.co/GF1yz1wRUP via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 869414732,              \"url\": \"http://mikkokuisma.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1254018369331871745/XOphPzGx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/869414732/1601646800\",              \"username\": \"DrMKuisma\",              \"name\": \"Mikko Kuisma\",              \"description\": \"Program Lead & Lecturer (Master of Public Policy and Social Change) @uni_tue. Managing Editor @JournalESP. Mobile EUropean since 1997. 🇫🇮 🇬🇧 🇩🇪 🇮🇹 🇪🇺\",              \"verified\": true,              \"created_date\": \"2012-10-09 07:37:29+00:00\",              \"location\": \"Tübingen, Deutschland\",              \"followers\": 5319,              \"friends\": 4986,              \"tweets\": 20839,              \"liked_tweets\": 33302,              \"lists_member\": 63,              \"media_shared\": 1120       }}, {       \"id\": 1288476902676668416,       \"url\": \"https://twitter.com/Hoergeraete/status/1288476902676668416\",       \"date\": \"2020-07-29 14:10:06+00:00\",       \"text\": \"Mundschutz und Mimik: Entschuldigung, lächeln Sie?: https://t.co/sukrlkbkjK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1288471888214319106,       \"url\": \"https://twitter.com/zon_aufmacher/status/1288471888214319106\",       \"date\": \"2020-07-29 13:50:11+00:00\",       \"text\": \"Mundschutz und Mimik: Entschuldigung, lächeln Sie?Hinter einer Maske bleibt ein Großteil der Mimik verborgen. Wie das auf unser Miteinander wirkt – und warum Menschen je nach Kultur Gesichter unterschiedlich lesen.https://t.co/308z0fcGch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1288471290635071489,       \"url\": \"https://twitter.com/zeitonline_wis/status/1288471290635071489\",       \"date\": \"2020-07-29 13:47:48+00:00\",       \"text\": \"Mundwinkel sind verräterisch. Vieles sagen wir mit unseren Augen. Was bleibt mit einer #Maske von unserer #Mimik? Je nach Kultur beeinflussen verschiedene Partien im Gesicht die Kommunikation. Wie, das haben Psychologen erforscht. #COVID__19  https://t.co/rO5rSmExNA\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60455,              \"friends\": 90,              \"tweets\": 11112,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}]"
}