{
     "url": "https://www.zeit.de/hamburg/2020-06/reeperbahn-festival-coronavirus-tracking-alexander-schulze",
     "date": "2020-06-22T05:29:13+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Mal wieder daran riechen, wie das so ist, vor Publikum zu spielen\"",
     "article": "Diesmal wird das Reeperbahn Festival wenig mit Rock 'n' Roll zu tun haben, glaubt sein Veranstalter. Aber: Es wird stattfinden – auch dank eines neuen Trackingsystems.\nGerade erst hat die Bundesregierung beschlossen, das Verbot für Großveranstaltungen bis Oktober zu verlängern. Nahezu zeitgleich verkündete Hamburgs Kultursenator Carsten Brosda (SPD), dass die Stadt an den Planungen für das diesjährige Reeperbahn Festival festhalten wolle. Europas größtes Clubfestival unter Corona-Bedingungen – wie soll das gehen? Darauf hat Reeperbahn-Festival-Gründer und -Veranstalter Alexander Schulz eine erstaunlich detaillierte Antwort. Ein Interview. \nZEIT ONLINE: Herr Schulz, angesichts Ihrer Pläne: Wie viele Kolleginnen und Kollegen zweifeln an Ihrem Verstand?\nAlexander Schulz: Viele! Aber wir bekommen noch viel mehr aufmunternde Reaktionen. Die einen sagen: Geil, dass ihr\neuch da rantraut! Die anderen finden: Ihr spinnt! Einige fühlen sich\ngesundheitlich bedroht und finden unsere Entscheidung unvernünftig. Und\nnatürlich gibt es viele, die den Schritt wirtschaftlich für Unsinn halten. Aber\nin allen Branchen wird darüber nachgedacht, wie der Betrieb weitergehen kann, ohne Impfstoff,\nwährend und mit der Pandemie – und wir versuchen es einfach mal.\nZEIT ONLINE: Also eigentlich alles\nwie immer?\nSchulz: Natürlich nicht. Wir\nhaben in den vergangenen Wochen an einem sehr umfangreichen Konzept gearbeitet, das die geltenden Abstands- und Hygieneregeln\nfür unsere Veranstaltung adaptiert – und das Festival dadurch fundamental verändert. In jedem Haus, das wir bespielen, wird es im Schnitt nur drei Konzerte pro Abend\ngeben. Nach den Shows müssen alle den Laden verlassen, dann werden in einer\n90-minütigen Umbaupause Innenraum und Bühne desinfiziert. Wir spielen in diesem\nJahr in nur dreißig Spielorten – Clubs wie das Knust, das Docks, den Nochtspeicher\noder den Mojo Club und zusätzliche Open-Air-Flächen. Und wir erwarten nur knapp\nein Drittel der Besucher.\nZEIT ONLINE: Verständlich,\nwarum manche Leute dieses Unterfangen für wirtschaftlichen Unsinn halten.\nSchulz: Die Stadt unterstützt\nuns mit einer zusätzlichen halben Millionen Euro – unter anderem –, um die Maßnahmen\nfür eine pandemiegerechte Durchführung zu finanzieren. Wir werden ja\nvermutlich noch sehr, sehr lange auf einen Impfstoff warten müssen. Deshalb müssen wir jetzt anfangen, mit Livekultur in\nPandemiezeiten umzugehen. Uns interessiert dabei vor allem der atmosphärische\nAspekt: Wie können Konzerte in Corona-Zeiten ablaufen und wie fühlen sie sich\nan? Es ist letztlich ein gemeinsames Experiment der Musikwirtschaft,\nder Künstlerinnen und Künstler und des Publikums. Ob das Ergebnis gut wird, wissen wir auch nicht. Leute, die ihr Ticket schon vor Corona gekauft hatten, können sich übrigens noch\numentscheiden: Entweder nutzen sie ihr Ticket für das Reeperbahn Festival 2021 oder\nbekommen ihr Geld zurück, falls sie unter den neuen Bedingungen nicht mehr teilnehmen\nwollen.\nZEIT ONLINE: Gilt ihr\nFestival nicht als Großveranstaltung, die auch in Hamburg eigentlich bis\nOktober untersagt sind?\nSchulz: Wirklich verboten sind Großveranstaltungen\nin Hamburg bislang nur bis zum 31. August. Die Empfehlung des\nCorona-Kabinetts aus der vergangenen Woche meint große\nVeranstaltungen, bei denen eine Nachverfolgung möglicher Infektionsketten nicht\nmöglich ist. Wir dagegen sind ein großer Haufen kleiner\nEinzelveranstaltungen mit jeweils weit unter 1.000 Gästen, deren Besuchsverhalten wir bei Bedarf genau kennen werden.\nZEIT ONLINE: Gab es eigentlich den\nPunkt, an dem Sie und Ihr Team sagten: Das wird nichts mehr?\nSchulz: Ja natürlich! Bis Anfang Mai\nwar sehr, sehr unklar, ob das überhaupt laufen könnte. \nZEIT ONLINE: Mit wie vielen Gästen\nrechnen Sie?\n\nSchulz: In den Vorjahren hatten wir zwischen 8.000 und 15.000 Gäste am Tag. In diesem Jahr dürfen wir, Stand heute, ungefähr 4.000 Gäste täglich zulassen – davon etwa\n40 Prozent Fachbesucher. Es wird auch nur gut halb so viele\nKonzerte wie sonst geben.\nZEIT ONLINE: Ein Großteil\nIhrer Besucherinnen und Besucher kauft die Tickets lange vor dem Festival\n– was, wenn nun alle kommen, die bereits Tickets erworben hatten?\nSchulz: Für manche Tage haben\nwir derzeit noch einen rechnerischen Überhang von 1.000 bis 1.500 Gästen – falls\nwirklich alle kommen. Vorsorglich haben wir zusätzliche überdachte Außenflächen optioniert, auf denen wir überdacht Programm präsentieren könnten. Wir glauben allerdings, dass sich einige entscheiden\nwerden, auf 2021 zu warten. Für\nNeukunden bieten wir im öffentlichen Programm nur noch Tagestickets an. Für sie wird es im Ticketshop auch eine Warteliste geben – falls sich ein gebuchter Gast spontan doch entscheidet,\ndie Veranstaltung diesmal nicht zu besuchen.\nZEIT ONLINE: Das Reeperbahn Festival wird sonst von Newcomern aus aller Welt geprägt. Diesmal wird das\nnicht gehen – werden 2020 nur deutsche Künstlerinnen und Künstler kommen?\nSchulz: Nein, unser Programm\nwird aber von kontinentaleuropäischen Künstlern geprägt sein. Das ist auch eine\nChance für all jene, die es sonst nicht ins Line-up geschafft hätten.\nNormalerweise spielen bei uns Musikerinnen und Musiker aus über fünfzig Nationen,\ndieses Mal gehen wir von der Hälfte aus.\nZEIT ONLINE Allerdings stecken\ndie Hamburger Clubs, in denen viele dieser Shows stattfinden sollen, derzeit in\nexistenzieller Not, alle sind geschlossen, manche stehen vor dem Aus. Wie wollen Sie die einbinden?\nSchulz: Die Clubs, die wir bespielen, haben zumindest während des Festivals keinen Einnahmeausfall. Aber das ist natürlich nur ein Tropfen auf den heißen Stein. Wir erarbeiten mit jedem Club ein pandemiegerechtes Durchführungskonzept. Diese Konzepte können anschließend natürlich weiter genutzt werden – sofern die pandemiegerechten Konzertabläufe in unbestuhlten Spielorten atmosphärisch\nüberzeugen und die öffentliche Hand dann auch das wirtschaftliche Defizit kompensiert, das diesen Konzepten innewohnt.\nZEIT ONLINE: Clubs verdienen ja\neigentlich besonders am Barbetrieb. Wird Alkohol verkauft werden?\nSchulz: Bislang\ngibt es jedenfalls keinen Erlass, der den Getränkeverkauf in\nKonzertspielstätten verbietet oder\neinschränkt. An dieser Stelle sieht unser Konzept ausnahmsweise keine spürbare Einschränkung vor.\nZEIT ONLINE: Werden Sie die\nBesucherinnen und Besucher beim Einlass in die Clubs auf ihre Gesundheit hin\ntesten lassen, so wie es für Flughäfen geplant ist?\nSchulz: Nein, wir untersagen erkrankten Gästen und allen Menschen mit Symptomen allerdings, die Veranstaltung zu\nbesuchen, und wir behalten uns vor, in Einzelfällen den Zugang zu verweigern. Wir sehen außerdem eine Nachverfolgung des individuellen Besuchsverhaltens mit der sogenannten RFID-Technik vor. Alle Besucherinnen und Besucher bekommen ein Einlassband mit einem Chip, der am Eingang und Ausgang jeder Spielstätte gescannt wird. Wer das nicht möchte, kann in diesem Jahr leider nicht\nteilnehmen. Denn wenn ein Covid-19-Ausbruch festgestellt werden sollte, wollen\nwir nicht alle viertausend Besucherinnen und Besucher überprüfen müssen. Dann können wir den\nKontaktverlauf dank dieser Technik ganz gezielt nachvollziehen.\nZEIT ONLINE: Das bedeutet,\ndass exakt nachvollziehbar sein wird, wo und wie jeder einzelne Besucher seinen\nAbend verbracht hat?\nSchulz: Genau: Wir werden\ngenau wissen, wie lange Sie bei dem Konzert am Mittwoch im Gruenspan gewesen\nsind. Und falls sich herausstellt, dass Sie ein Superspreader waren, können wir\nnachvollziehen, wer da noch mit ihnen im Club war. Dem Team, das das Durchführungskonzept erarbeitet hat, gehört auch ein Mediziner vom Universitätsklinikum Hamburg-Eppendorf an, sowie ein Jurist für die datenschutzrechtlichen Fragen.\nZEIT ONLINE: Wann und wie kommen\ndiese Daten zum Einsatz?\nSchulz: Nur dann, wenn tatsächlich\netwas passiert. Der Plan ist sogar, dass wir selbst auf diese Daten gar nicht\nzugreifen dürfen, sondern sie hinterlegen. \n\nZEIT ONLINE: Ist es vorstellbar,\ndass Sie diese Chips auch in den kommenden Jahren nutzen? \n\nSchulz: Klar, das scheint natürlich\nreizvoll. Wobei eine Datenweitergabe ausgeschlossen wäre. Aber uns interessiert\nvor allem, wie sich die Besucher auf dem Festival bewegen, damit wir unser\nAngebot jährlich verbessern können – und dafür muss ja niemand identifizierbar\nsein. Deshalb gehe ich davon aus, dass wir in den kommenden Jahren zu einem\nunpersonalisierten freiwilligen System über unsere App zurückkehren, das es in\nden Vorjahren bereits gab. \n\n ZEIT ONLINE: Wer kontrolliert\nletztlich, ob sich die Konzertbesucherinnen und -besucher an die\nSicherheitsmaßnahmen halten?\n\nSchulz: Wir als Veranstalter\nstellen die Rahmenbedingungen her, die die Wahrung der geltenden Abstands- und\nHygieneregeln überall auf der Veranstaltung\nermöglichen. Die Verantwortung dafür, die Regeln einzuhalten, liegt bei den mündigen Besucherinnen und Besuchern. Letztlich läuft das im\nBaumarkt doch auch nicht anders – auch wenn wir natürlich hoffen, dass die\nAtmosphäre eine andere sein wird. \n\nZEIT ONLINE: Dass die\nMündigkeit des Einzelnen mitunter überschätzt wird, haben die vergangenen\nWochen bewiesen. Bundesweit rotten sich Menschen zusammen, als wäre die\nCorona-Sache abgehakt. Auch in Hamburg füllen die Feiernden das Schanzenviertel,\nals gäbe es kein Morgen. Das macht Ihnen keine Sorge?\nSchulz: Ich glaube, dass sich\nda derzeit einfach ein gewaltiger Druck entlädt, der im September sicher abgeebbt\nsein wird. Wir haben außerdem die Möglichkeit, den Zugang zu unseren vielen\nkleinen Einzelflächen zu limitieren und zu kontrollieren. Das geht im\nöffentlichen Raum anscheinend nicht so einfach. Aber dennoch: Jede einzelne Besucherin und jeder einzelne Besucher\nsollte sich der Verantwortung den anderen\ngegenüber bewusst sein. Es geht ja auch darum, dass unser Konzept anschließend möglicherweise eine\nTeilrückkehr für Künstlerinnen und Künstler, Publikum und Musikwirtschaft in den Normalbetrieb befördert. Natürlich herrscht in einem Club bei einem Konzert\neine Infektionsgefahr, da muss man keinen Hehl draus machen. So wie in\nRestaurants oder Bars. Aber man kann sie relativ beherrschbar gestalten. Und dazu\nist die\nEigenverantwortung und Weitsicht der Besucherinnen und Besucher unabdingbar.\nZEIT ONLINE: Wird es eine\nMaskenpflicht geben?\nSchulz: Ja, in allen geschlossenen Spielorten, egal ob bestuhlt oder unbestuhlt. An Ihrem Standort oder Sitzplatz müssen Sie keine Maske tragen, aber auf dem Weg dorthin und von dort – das ist vergleichbar mit den Regeln, die zurzeit etwa in Restaurants gelten.\nZEIT ONLINE: Das ist natürlich\nalles Anti-Rock-'n'-Roll, oder?\nSchulz: Total, keine Frage. Aber wir müssen im Umgang mit den veränderten Gegebenheiten alle viel dazulernen. Und die Alternative wäre: gar kein Liveerlebnis. \nZEIT ONLINE: Viele\nselbstständige Musikerinnen und Musiker stecken in diesen Tagen in einer\nverzweifelten Lage, auch in Hamburg. Wie kann das Reeperbahn Festival da\nhelfen?\nSchulz: Deren Situation ist\ndramatisch. Die zwei, drei Auftritte, die wir ihnen anbieten können, werden\ndaran nicht viel ändern. Es trifft ja aber alle in unserer Branche: vom\nKünstler bis zum Stage-Manager, Beleuchterinnen und Beleuchter, Monitor-Mischerinnen und -Mischer,\nEinlasspersonal und so weiter. Viele kommen vier Tage lang bei uns wieder in\nArbeit, als wäre die Welt wieder so wie vor Corona. Aber das ist sie natürlich\nnicht. Vielleicht läuft es ja so gut, dass wir einen Weg zu einer mittelfristigen\nLösung finden, die dann auch fortgesetzt werden kann. \nZEIT ONLINE: Das heißt, das\nReeperbahn Festival bleibt letztlich auch für die Hamburger Künstlerinnen und\nKünstler nur ein kurzes Strohfeuer?\nSchulz: Glaube ich nicht. Es\nist ja auch wichtig, mal wieder daran zu riechen, wie das so ist, vor richtigem\nPublikum zu spielen und nicht nur für Kameras und Monitore. Allein der Kontakt\nzu den Fans und den Leuten aus der Musikwirtschaft kann schon wohltuend sein. Und ich merke immer wieder\nsehr deutlich, dass die Künstler wirklich Lust haben, mal wieder zu spielen. \n\nZEIT ONLINE: Was werden Sie beim\nFestival in diesem Jahr besonders vermissen?\nSchulz: Ich trauere der\nMaßlosigkeit nach, die sonst da sein durfte. Dass\nes die nicht geben wird, steht jetzt bereits fest. \nZEIT ONLINE: Und was\npassiert, wenn vorher die befürchtete zweite Infektionswelle kommen sollte?\nSchulz: Alle Szenarien, mit\ndenen wir planen, basieren auf unserem heutigen Wissensstand. Und dieses Wissen\nändert sich derzeit jeden Tag. Wenn eine zweite Welle kommt und ein Erlass\ndarauf folgt, wird alles gestoppt. Aber solange wir veranstalten dürfen, werden\nwir veranstalten.",
     "twitter-history": "[{       \"id\": 1275153046708850690,       \"url\": \"https://twitter.com/lillilyrics/status/1275153046708850690\",       \"date\": \"2020-06-22 19:45:52+00:00\",       \"text\": \"Mal wieder daran riechen, wie das so ist, vor Publikum zu spielen https://t.co/GKTuRlKazO via @zeitonline #rbf #Reeperbahnfestival\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1492390980,              \"url\": \"http://lillilyrics.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000028596941/1b3f371dea2bc29585a3c699fa4901b7_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1492390980/1435301105\",              \"username\": \"lillilyrics\",              \"name\": \"lillilyrics\",              \"description\": \"Freie Autorin u.a. für zeit.de, Szene Hamburg, BlogBuzzter.de // Food: Text und Redaktion mondaytosunday.de // instagram.de/lillilyrics\",              \"verified\": false,              \"created_date\": \"2013-06-08 09:15:34+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 59,              \"friends\": 159,              \"tweets\": 2047,              \"liked_tweets\": 2088,              \"lists_member\": 16,              \"media_shared\": 109       }}, {       \"id\": 1274960987523887104,       \"url\": \"https://twitter.com/gnutiez/status/1274960987523887104\",       \"date\": \"2020-06-22 07:02:41+00:00\",       \"text\": \"https://t.co/viJzIHumy6@zeitonline hat eine Headline geändert! Reeperbahn Festival: Mal wieder daran riechen, wie das so ist, vor Publikum zu spielen Alle Änderungen auf https://t.co/f09c6MY4Nw #hl_diff #journalismus https://t.co/BxSit16VPp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1167,              \"friends\": 79,              \"tweets\": 134115,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111233       }}, {       \"id\": 1274930394480234496,       \"url\": \"https://twitter.com/FWWinterberg/status/1274930394480234496\",       \"date\": \"2020-06-22 05:01:07+00:00\",       \"text\": \"Reeperbahn-Festival: Mal wieder daran riechen, wie das so ist, vor Publikum zu spielen |...https://t.co/qBmzJiTGgEvia u2066@zeitonlineu2069\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17043,              \"friends\": 17087,              \"tweets\": 611701,              \"liked_tweets\": 168435,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1274917665585455106,       \"url\": \"https://twitter.com/zinnecker/status/1274917665585455106\",       \"date\": \"2020-06-22 04:10:32+00:00\",       \"text\": \"»Die einen sagen: Geil, dass ihr euch da ran traut! Die anderen finden: Ihr spinnt!« Wie das Hamburger Reeperbahn-Festival in diesem Jahr aussehen wird (kleiner Spoiler: Alle Besucher bekommen einen Tracking-Chip) https://t.co/K6qnJMfZ4A\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22650277,              \"url\": \"https://www.instagram.com/florianzinnecker\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376286420353028099/PoEpkA-I_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22650277/1554476278\",              \"username\": \"zinnecker\",              \"name\": \"Florian Zinnecker\",              \"description\": \"Hamburg-Ressort @DIEZEIT // ZEIT-Newsletter Elbvertiefung // Autor @hanserliteratur\",              \"verified\": false,              \"created_date\": \"2009-03-03 17:41:00+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 3184,              \"friends\": 1989,              \"tweets\": 3178,              \"liked_tweets\": 10646,              \"lists_member\": 65,              \"media_shared\": 176       }}]"
}