{
     "url": "https://www.zeit.de/zeit-wissen/2020/06/theodore-zeldin-gespraechsfuehrung-konversation-meinung-sprechen",
     "date": "2020-11-28T10:11:39+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die Kunst der Konversation",
     "article": "Etwas Magisches passiert, wenn zwei Fremde miteinander ins Gespräch kommen, auch wenn sie gar nicht einer Meinung sind. Der Historiker Theodore Zeldin hat diese Magie zur Methode gemacht.\nDie Menschen reden unentwegt, aber sie kommunizieren dabei nur oberflächlich. Das sagt\nder Historiker Theodore Zeldin. Inspiriert von wissenschaftlichen Erkenntnissen über das\nErinnern, hat er eine neue Art von Dinnerparty erfunden. Er will den Teilnehmern helfen,\nehrliche und tiefgründige Gespräche zu führen. Wir haben uns mit ihm zu einem Skype-Gespräch\nverabredet, in dem drei Generationen zusammentreffen, die Jahrgänge 1933, 1967 und 1996. Als\ndie Verbindung steht, sehen wir einen gut gelaunten Zeldin im Wintergarten seines Hauses in\nOxford. Interviews sind eigentlich das Gegenteil von dem, was Theodore Zeldin als ein\ngeglücktes Gespräch ansieht. In Interviews gelinge normalerweise kein Austausch. Der\nJournalist nehme, ohne etwas zu geben. Oft seien diese Konversationen auch nicht ehrlich.\nWerden wir es schaffen, ein echtes Gespräch im Sinne Zeldins zu führen?\nNiels Boeing (Jahrgang 1967): Herr Zeldin, Sie sagen, die Menschheit beherrsche nach\nJahrtausenden noch immer nicht die Kunst des Gesprächs. Wie kann das sein? Alle reden doch\nständig.\nTheodore Zeldin: In der Vergangenheit war Konversation ein von der Elite erfundenes Ritual, das durch Etikette, Höflichkeit oder Heuchelei eingeschränkt und bestimmt wurde. Die Armen waren oft zum Schweigen genötigt, weil es gefährlich war, frei zu sprechen. Oder sie schämten sich, dass sie sich nicht so ausdrücken konnten wie diejenigen, die die Macht über sie hatten.\nBoeing: Das freie Sprechen hat doch seit dem 20. Jahrhundert eine\nBlütezeit.\nZeldin: Es ist an vielen Orten immer noch gefährlich, sich frei zu äußern, und es ist nicht garantiert, dass die anderen zuhören. Außerdem beschweren sich Frauen, dass Männer nicht wissen, wie sie über ihre Gefühle sprechen sollen. Und viel beschäftigte Eltern wünschen sich mehr Zeit, um mit ihren ebenso viel beschäftigten Kindern zu sprechen. Filme reduzieren Dialoge auf ein Minimum. Berufe verwenden einen Jargon, den Außenstehende nicht verstehen können. Meinungsverschiedenheiten sind zunehmend von Gewalt oder Hass begleitet.\nClara Rauschendorfer (Jahrgang 1996): Sie fordern eine \"Neue Konversation\". Wie muss\nman sich die vorstellen?\nZeldin: Wir veranstalten Dinnerpartys, auch \"Feste der Fremden\" genannt, bei denen eine große Anzahl von Menschen mit unterschiedlichen Hintergründen zusammenkommen. Dort wurde die \"Neue Konversation\" ins Leben gerufen. Die Teilnehmer werden zufällig in Paare eingeteilt, die mindestens zwei Stunden lang nur miteinander sprechen. Sie werden dabei von einem Gesprächsmenü geleitet, das Themen zur Diskussion vorschlägt. So vermeidet man die Versuchung, in Klatsch und Tratsch zu verfallen. Das Fest der Fremden hat sich als zutiefst bewegende Erfahrung erwiesen. Mit den verborgenen Gedanken und Erfahrungen eines Fremden konfrontiert zu werden regt dazu an, sich einer Sache bewusst zu werden, über die man normalerweise nicht spricht. Dies wird dadurch verstärkt, dass beide gemeinsam darüber nachdenken, wie ihre Lebenserfahrung für andere nützlich sein könnte.\nBoeing: Können sich zwei Fremde über intime Themen offen austauschen?\nZeldin: Ja, das funktionierte sogar, als ich Menschen zusammengesetzt habe, deren Kulturen oder Nationen miteinander verfeindet sind, zum Beispiel Türken und Armenier. Sie haben sich sehr gut verstanden, weil sie nicht über Politik gesprochen haben, sondern darüber, was man mit dem Leben anfangen soll, was ihnen Familie bedeutet, warum alles so schwierig ist. Über Essen, Schlaf, die Beziehung zwischen den Geschlechtern. Jeder hat Erfahrungen, die für andere interessant sein können.\nRauschendorfer: Und keiner hatte Hemmungen, so viel von sich\npreiszugeben?\nZeldin: Die Menschen reden offen und ehrlich. Sie wollen über sich selbst sprechen, und bei diesen Dinnerpartys treffen sie auf jemanden, der interessiert ist, ihnen zuzuhören. Manche unterhielten sich von abends um sieben bis zwei Uhr nachts, ohne Pause. Es ist überraschend, wie der Austausch sogenannter intimer Informationen zwischen zwei Menschen sie weniger ängstlich und stattdessen verständnisvoller, mitfühlender macht.\nBoeing: Ihre Gesprächsmenüs sehen aus wie ein Restaurantmenü mit Vorspeisen,\nHauptgängen, Desserts. Aber anstelle von Speisen sind Fragen abgedruckt. Sind diese immer\ngleich?\nZeldin: Es gibt ein Standardmenü mit Fragen, aber manchmal werde ich von Unternehmen oder Institutionen gebeten, Fragen hinzuzufügen, die sich auf ihr spezielles Interesse beziehen. Ich wurde zum Beispiel eingeladen, Menüs für die Olympischen Spiele, das Weltwirtschaftsforum in Davos, Steuerbehörden, Wohnungsgenossenschaften, Universitäten, Kunstfestivals, Museen und für eine internationale Versicherungsgesellschaft zu entwerfen. Alle wollten dadurch die persönlichen Beziehungen und das gegenseitige Verständnis verbessern.\nDie Konversationsmenüs sind eine Idee des britischen Historikers Theodore Zeldin (siehe Interview). Zusammen mit der Stiftung Oxford Muse organisiert er Conversation Dinners in zahlreichen Städten. Die Stiftung wacht streng über den Fragenkatalog und duldet keine Veröffentlichung der Fragen außerhalb der Abendessen. In Wien allerdings veranstaltet die Kulturorganisation space and place nach dem britischen Vorbild die Vienna Coffeehouse Conversations. Seit acht Jahren treffen dort einmal im Monat jeweils 20 bis 30 Menschen in einem Kaffeehaus zusammen. Man unterhält sich den ganzen Abend lang mit einer Person, die einem zugelost wird. Für das hier gezeigte Menü (siehe \"Beispielsfragen\") durfte ZEIT WISSEN aus dem Fragenkatalog der Vienna Coffeehouse Conversations vier Fragen aussuchen. \"Die Fragen sind auf Englisch, weil wir maximale Diversität haben wollen\", sagt Eugene Quinn von space and place. Bislang haben Menschen aus 74 Ländern an den Wiener Tischgesprächen teilgenommen.\nVORSPEISE\nIf you had a time machine, where and when would you travel to (including the future)?\nHAUPTGANG\nWhich part of your personality do you like least, and what most irritates you about others?\nNACHSPEISE\nWhen did you last change your opinion about a major issue?\nKAFFEE\nGiven the choice of anyone in the world, whom would you want as a dinner guest?\nBoeing: Besteht das Menü eigentlich immer aus Fragen?\nZeldin: Ja, immer. Die Leute sagen jedes Mal, dass die Fragen so einzigartig und kraftvoll sind, weil sie nicht einfach zu beantworten sind und zum Nachdenken anregen. In den Berichten, die sie anschließend abgeben, erwähnen sie oft, wie erfreut sie über diese Gelegenheit des angestrengten Nachdenkens waren.\nRauschendorfer: Mit welcher Art von Fragen könnte ich es schaffen, tiefer gehende\nGespräche zu führen?\nZeldin: Anstelle der Frage, was man sich mit dem nächsten Gehalt leisten möchte, wäre es zum Beispiel interessanter zu wissen: Was denkst du über deine Gewohnheiten, Geld auszugeben, und was brauchst du, was man mit Geld nicht kaufen kann? Oder statt \"Welche Länder hast du besucht?\" würde ich fragen: Wie hat das Reisen deine Vorstellungskraft und deinen Ideenreichtum beeinflusst? Umfassende, breite Fragen.\nBoeing: Wie erreiche ich, dass sich mein Gegenüber zu diesen privaten Fragen offen\nund ehrlich äußert?\nZeldin: Beantworten Sie die Frage erst selbst, damit Ihre Konversationspartner nicht das Gefühl haben, sie werden verhört. Machen Sie dabei deutlich: Dies ist meine Antwort auf diese Frage, und ich bin bereit, darüber zu sprechen. Das ermutigt die andere Person, ebenso offen auf die gleiche Frage zu antworten. Diese Methode führt regelmäßig zu gegenseitigem Zuhören.\nBoeing: Sind diese Gespräche ein Weg, sich selbst besser kennenzulernen?\nZeldin: Fast jeder Teilnehmer hat gesagt, es erkläre und verdeutliche die eigenen Gedanken und man lerne viel über sich.\nBoeing: Sie haben einmal gesagt, dass die Frage \"Wer bist du?\" viel interessanter\nist, als sich ständig zu fragen: Wer bin ich? Ist die Frage \"Wer bist du?\" nicht etwas zu\ngroß für ein Abendessen?\nZeldin: Das Menü bereitet Sie darauf vor, diese Frage zu beantworten. Dabei unterstützen wir die Teilnehmer, ein Selbstporträt von sich anzufertigen. Dieses Selbstporträt wird zu einem persönlichen \"Pass\", der viel informativer ist als etwa eine Bewerbungsmappe. Manche der Teilnehmer geben die Selbstporträts ihren Familien und Freunden.\nBoeing: Aber Freunde und Familie kennen einen doch am besten.\nZeldin: Als einige Teilnehmer ihre Selbstporträts ihrem Vater gaben, stellte sich heraus, dass die Väter von dem, was sie über ihre Kinder lernten, überrascht waren. Die Beziehungen verbesserten sich erheblich. Wie viele Kinder wissen denn wirklich alles, was sie über ihre Eltern gerne wissen würden?\nRauschendorfer: Kann eine tiefgründige Konversation zwischen zwei Menschen die Welt\nverändern?\nZeldin: Es kann zwei Personen oder auch nur eine Person verändern. Es kann zeigen, dass Individualismus nicht die einzige Alternative zum Kollektivismus ist. Wenn sich Einzelpersonen machtlos, isoliert und nicht wertgeschätzt fühlen, können sie feststellen, dass Paare nicht nur zwei Menschen sind, die sich verlieben und zusammenleben.\nRauschendorfer: Welche Art von Paaren gibt es denn noch?\nZeldin: Es gibt auch Paare des Geistes, zwei Menschen, die sich unabhängig von körperlicher Bindung, Zeit oder Ort gegenseitig Mut und Hoffnung geben. Das kann eine kurze Begegnung oder eine lange Partnerschaft sein. Es kann auch ein imaginäres Gespräch mit einem längst verstorbenen Autor sein. Und es muss keine Eifersucht geben, wenn man in seinen Gedanken viele Partner hat. Je mehr Neugier man entwickelt, desto mehr Paare des Geistes bildet man.\nBoeing: Meinungsverschiedenheiten sind allgegenwärtig und Auslöser unzähliger\nKonflikte. Viele Menschen haben Ansichten, die ich nur schwer aushalte. Wie kann ich solchen\nGesprächspartnern begegnen?\nZeldin: Die Neugier wird Sie anleiten zu verstehen, warum eine Person Meinungen hat, die Sie bizarr finden. Wenn Sie die Initiative ergreifen und erklären, wie Sie sich Ihre eigene Meinung gebildet haben, können Sie von Ihrem Partner eine ähnliche Erklärung erwarten. Ein solcher Austausch ist bei Einzelgesprächen viel effektiver als in einer Gruppe. Dies ist die erste Stufe in der Kunst der Meinungsverschiedenheit. Es ist eine sehr alte Kunst, die wir vernachlässigt haben, weil wir an der Hoffnung festgehalten haben, einen Konsens zu finden. Es war eine große zivilisatorische Leistung, körperliche Auseinandersetzungen durch verbale Meinungsverschiedenheiten zu ersetzen. Jetzt erkennen wir, dass Meinungsverschiedenheiten eine Hauptursache für die meisten Entdeckungen und Erfindungen waren. Ohne Meinungsverschiedenheiten würden einige von uns an Langeweile sterben und sich endlos wiederholen.\nRauschendorfer: Sie wollen also erreichen, dass man eine gegensätzliche Meinung als\netwas Positives betrachtet?\nZeldin: Es reicht nicht aus, zu sagen, dass jeder Mensch die Welt mit anderen Augen sieht. Die große Herausforderung besteht darin, zu fragen, was zwei Personen, die sich uneinig sind, gemeinsam tun können, das für beide nützlich ist und das sie nicht alleine tun können. Ich habe dies insbesondere im Ost-West-Konflikt untersucht. Auch hier sehe ich, dass es für Einzelpersonen einfacher ist als für ganze Nationen, einen solchen Konflikt zu lösen.\nBoeing: Wie empfinden Sie die allgegenwärtige Stimmungsmache gegenüber \"Fremden\" und\nAndersdenkenden?\nZeldin: Unsere Demokratie steckt in echten Schwierigkeiten, und viele Nationen sind tief gespalten. Redefreiheit und freie Meinungsäußerung bedeutet auch, dass die Menschen ihre Abneigungen und ihren Hass frei ausdrücken können. Ich glaube, die Nationen stehen heute vor einer Überlebenskrise. Dabei darf man nicht vergessen, dass Nationalstaaten nur wenige Jahrhunderte alt sind, einige sogar viel jünger. Sie haben oft den Hass auf Feinde gefördert. Wir werden von jedem Diktator, der sich populärer machen will, mit Krieg bedroht. Ich würde gerne einmal Anhänger und Gegner von Donald Trump zu Einzelgesprächen zusammenbringen.\nRauschendorfer: Welche Fragen würden Sie bei dieser Begegnung auf das\nKonversationsmenü setzen?\nZeldin: Zur Vorspeise würde ich vielleicht die Frage stellen: Wie haben sich im Laufe Ihres Lebens Ihre Prioritäten verändert? Dabei werden wir vielleicht feststellen, wie tief verwurzelt und unbeweglich die Meinungen einiger Menschen sind. Wir müssen uns dann vorzustellen versuchen, welche neuen Erfahrungen für sie einen Unterschied machen könnten. Jedoch waren zum Beispiel die Meinungen der meisten Befürworter des Brexits unbeweglich und könnten es auch bleiben, selbst wenn immer mehr Katastrophen sie treffen. Erwarten Sie keine magischen Lösungen.\nBoeing: Wie wäre es, wenn wir \"Konversationshäuser\" in jeder Stadt hätten? Eine Art\nnichtreligiösen Tempel, in dem sich Menschen zwanglos mit anderen zusammensetzen können. Auf\nden Tischen könnten Konversationsmenüs stehen, vielleicht sind sie sogar in die Tischplatten\neingraviert.\nZeldin: Das ist eine schöne Idee. Aber wer wird dafür sorgen, dass Sie mit jemandem sprechen, der anders ist als Sie selbst, und nicht nur mit Ihren alten Freunden? Als ich nach Turin eingeladen wurde und die Conversation Dinners dort öffentlich angekündigt wurden, haben sich 800 Menschen angemeldet. Der einzige Ort, in den alle passten, war eine Kirche – die größte Kirche in Turin. Wir sagten allen: Setzen Sie sich hin, wo Sie möchten. Die Leute, die gemeinsam gekommen waren, haben wir aber getrennt. Es war fantastisch, wie die Menschen in der dunklen Kirche saßen und miteinander sprachen. Es gibt viele andere öffentliche Orte, die dafür geeignet sind. Ich habe die Conversation Dinners auch in Museen veranstaltet, in Universitäten, in Kunstgalerien und sogar in Parks. Die Menschen sind von überall angereist. Das Fest der Fremden hat die Atmosphäre eines Festivals.\nBoeing: In Ihren BBC-Vorträgen haben Sie einmal gesagt: \"Die Tragik des 20.\nJahrhunderts war, dass es keine eigenen Modelle für eine liebevolle Konversation entwickelt\nhat.\"\nZeldin: Jesus hat gesagt: Liebe deinen Nächsten. Mo-tsu im alten China sagte, dass jeder geliebt werden muss. Ich frage mich also, warum dies nicht Realität geworden ist. Die Liebe hat sich unter zu vielen Verkleidungen versteckt. Universelle Liebe ist nicht so warm wie die Liebe zu einem Individuum, das speziell von einem anderen ausgewählt wurde. Liebe auf den ersten Blick ist eine Einladung zu vielen Überraschungen. Konversation verwandelt Liebe in ständige Bewegung. Höflichkeit ist zu oft schwer von Heuchelei zu unterscheiden.\nRauschendorfer: Auf der Erde leben acht Milliarden Menschen verschiedener Historien\nund Kulturen. Angesichts drängender Probleme wie des Klimawandels und der\nRessourcenknappheit bräuchte es doch vielmehr ein globales Gespräch statt lauter\nEinzelgespräche.\nZeldin: Das ist kein Widerspruch. Ein globales Gespräch ist irreführend, wenn es nicht die Konversationen zwischen Individuen widerspiegelt. Das ist wie mit dem Gehirn: Jedes Neuron kommuniziert mit Nachbarneuronen, aber alle zusammen sind in der Lage, so komplexe Dinge wie Gedanken und Ideen zu formulieren.\nBoeing: Können bessere Gespräche die Demokratie verbessern?\nZeldin: Die gegenwärtige Form der Demokratie ist sehr eigenartig. Nehmen wir noch mal den Brexit. Warum kam es dazu? Nur 37 Prozent der Wahlberechtigten haben für den Brexit gestimmt. Auf BBC hat ein Journalist einmal eine Frau gefragt, warum sie für Boris Johnson als Premierminister stimme. Sie sagte, sie traue ihm nicht, aber er bringe sie zum Lachen. Ist die Demokratie in Gefahr, sich in Farce oder Populismus zu verwandeln? Gespräche spielen eine wichtige Rolle, wenn wir unsere Angst vor Fremden verlieren wollen. Und Selbstporträts können die Sorgen und Ambitionen jedes Einzelnen für andere deutlicher machen.\nBoeing: Sie haben viele Jahre an englischen Hochschulen gelehrt und waren dreizehn\nJahre lang der Dekan des St Antony’s College in Oxford. Was hat Sie diese Zeit\ngelehrt?\nZeldin: Ich habe den größten Teil meines Lebens an der Oxford University verbracht, aber ich bin deswegen nicht selbstgefällig. Universitäten bringen immer mehr Spezialisten hervor. Wenn man Chemie studiert, ist man am Ende des Studiums ein Experte in Chemie, weiß aber nicht unbedingt mehr über die Welt. Und dieses Modell müssen wir überdenken.\nBoeing: Haben Sie denn einen besseren Vorschlag?\nZeldin: Das Problem unserer Zeit ist: Je mehr Wissen vorhanden ist, desto mehr Ignoranz gibt es. Sie können ein Thema nur dann gut verstehen, wenn Sie es viele Jahre lang intensiv studiert haben. Ich habe Gespräche zwischen Studenten organisiert, mit viel positiver Resonanz. Einmal habe ich ein paar von ihnen gefragt, ob sie auch Menschen mit einem anderen Beruf als ihrem eigenen Studienfach kennenlernen und eine Konversation mit ihnen führen möchten. Nachdem sie das Angebot untereinander besprochen hatten, kamen sie zu mir und sagten, dass sie im Studium keine Zeit dafür hätten. Mit anderen Worten, die Universität ist in Gefahr, nur noch der Berufsausbildung zu dienen. Dabei sollte Bildung ein Weg sein, das Leben zu entdecken, nicht nur einen Job. Ich glaube, dass das große Abenteuer unserer Zeit darin besteht, herauszufinden, wer alles auf dieser Welt lebt, anstatt in einem Büro vor einem Computer zu landen.\nRauschendorfer: Wie kann ein junger Mensch heute sein Interesse für die Welt\nentwickeln?\nZeldin: Durch abwechslungsreiche und vielfältige menschliche Kontakte. Es reicht nicht aus, sich in Technologie zu verlieben. Es gibt unendlich viele verschiedene Berufe, und wir haben selten die Möglichkeit, selbst zu sehen, welche Freuden und Nachteile jeder einzelne bietet. Wir haben uns noch nicht von dem Gedanken befreit, dass wir nur für einen Beruf besonders geeignet seien. Jetzt, wo wir 100 Jahre leben können, berücksichtigt diese Denkweise nicht unsere sich ständig ändernde Neugierde und unsere diversen Talente. Die Initiative muss von den jungen Menschen selbst ausgehen.\nRauschendorfer: Junge Menschen fühlen sich aber oft machtlos.\nZeldin: Ich würde gerne systematisch etwas starten, was auch Greta Thunberg nicht versucht hat: junge Menschen dazu zu bringen, im Detail zu erzählen, was in ihren Köpfen vorgeht. Nicht nur hinsichtlich des Klimawandels, sondern was ihnen im Leben wichtig ist, was ihnen fehlt, was ihnen gefällt. Denn die Stimme der jungen Generation wird zurzeit nicht wahrgenommen.\nRauschendorfer: Greta hat wohl so viele aus der jüngeren Generation bewegt, weil sie\nden Mächtigen so nahe gekommen ist. Denen, die in der Welt etwas verändern können. Das war\nrevolutionär.\nZeldin: Diese Macht der \"Mächtigen\" ist viel begrenzter, als Sie sich vorstellen. Ich wurde eingeladen, einen Präsidenten Frankreichs zu beraten. Ich habe drei Jahre lang einer Regierung geholfen, die Probleme einer Nation zu lösen. Ich habe gesehen, wie viele Hindernisse ihnen im Weg stehen, das zu tun, was sie wollen. Diese Hindernisse kommen aus der Verwaltung, aus ihrer Angst vor öffentlichen Reaktionen, aus der Spaltung ihrer eigenen Anhängerschaft. Scheinbar dominante Führer, die in der Öffentlichkeit beeindruckend wirken, haben mit ihren eigenen Unzulänglichkeiten zu kämpfen. Sie sind unsicher, was als Nächstes zu tun ist, und ständig auf der Suche nach Applaus.\nRauschendorfer: Ich habe das Gefühl, ich kann es gar nicht so weit schaffen, dass ich\ndie Freiheit habe, zu entscheiden, was als Nächstes zu tun ist.\nZeldin: Wenn Sie das Gefühl haben, nichts tun zu können, weil die Regierungen Sie ignorieren, können Sie trotzdem etwas Wertvolles tun. Auch wenn es nur wie eine kleine Sache erscheint, kann es für Sie sehr wichtig sein. Ich frage junge Menschen, wie sie gerne von anderen gesehen werden wollen. Denn ich habe noch niemanden getroffen, der zufrieden damit ist, wie andere über ihn denken. Viele fühlen sich falsch wahrgenommen. Sehen Sie das auch so, Clara?\nRauschendorfer: Ich glaube, manche Menschen unterschätzen mich.\nZeldin: Die junge Generation wählt Berufe, ohne zu wissen, was dieser Beruf wirklich bedeutet. Oft, weil sie Teil einer Gruppe sein möchten. Wie kann man den Menschen helfen, nicht den Fehler zu begehen, ihr ganzes Leben nur einem einzigen Job zu widmen, ein Buchhalter zum Beispiel? Das ist eine schreckliche Einschränkung des Lebens. Die einzige Möglichkeit, andere Menschen und ihre Arbeit zu verstehen, ist, sie selbst zu machen. Unsere Vorstellung von Arbeit muss sich verändern. Eine Frage an Sie, Clara: Würden Sie gerne sechs Monate in der Praxis eines Arztes verbringen? Und danach sechs Monate in einem Architekturbüro, dann mit Ingenieurinnen? Um zu sehen, wie das Leben ist.\nRauschendorfer: Als Journalistin habe ich ja zum Glück einen Beruf, der mir\nermöglicht, in das Leben anderer Menschen ein Stück weit hineinzuschauen. Nach dem Abitur\nstanden mir Tausende Studiengänge und Ausbildungen offen. Ich gehöre zur Generation der\nunbegrenzten Möglichkeiten. Ich hatte die Qual der Wahl, und die Furcht, etwas zu verpassen.\nManchmal hätte ich mir gewünscht, es gäbe nur fünf Studiengänge, zwischen denen ich wählen\nkann. Ich habe mich jetzt gegen einen Master entschieden, weil ich mich nicht entscheiden\nwill.\nZeldin: Ich bin froh, dass Sie das sagen. Ich finde das sehr ermutigend. Der nächste Schritt ist der Übergang von einem negativen zu einem positiven Handeln. Ich habe viel recherchiert, wie die Jugendlichen das Gesicht der Arbeit, die manchmal eine Form der Teilzeitsklaverei sein kann, ändern können. Wie sie die Arbeit an die Bedürfnisse der nächsten Generation anpassen können, anstatt sich Traditionen zu unterwerfen. Das einzige große Hindernis ist Geld. Wer wird dafür bezahlen? Dieses Hindernis kann nicht unüberwindbar sein.\nBoeing: Der Mensch ist von Natur aus ein Eskapist, haben Sie einmal geschrieben: Er\nzieht immer weiter. Derzeit hören wir dagegen aus der Politik, Migration sei die \"Mutter\naller Probleme\".\nZeldin: Fast jedes Lebewesen war einmal ein Migrant. Unsere englischen Kaninchen sind nach Australien ausgewandert, die amerikanischen grauen Eichhörnchen kamen nach England, und die Rosen in unseren Gärten kamen aus China. Wenn es kein Essen gibt, sucht das Leben anderswo danach.\nBoeing: Sie sehen Auswanderung als natürliche und logische Entscheidung?\nZeldin: Für gewöhnlich müssen Migranten härter arbeiten, weil ihnen weniger Menschen helfen. Flüchtlinge brauchen viel Mut. Meine Eltern waren Flüchtlinge, sie rannten vor der Russischen Revolution davon. Sie ließen all ihre Besitztümer zurück und kamen nur mit ihren beruflichen Fähigkeiten an. Sie hatten ein schweres Leben. Sie steckten all ihre Hoffnungen und Einnahmen in mich und meinen Bruder. Heute protestiert das Silicon Valley gegen den Einreisestopp für Flüchtlinge und sagt: \"Die Hälfte unserer Angestellten sind Flüchtlinge.\" Deutschland war vorbildlich und hat viel Anerkennung bekommen, als es eine Million Flüchtlinge aufgenommen hat. Natürlich gibt es Probleme. Aber ich glaube, dass Deutschland gestärkt daraus hervorgehen wird.\nBoeing: Glauben Sie, dass unsere gegenwärtige Zivilisation in diesem Jahrhundert\nscheitern wird?\nZeldin: Ich habe viel über diese Frage nachgedacht. Zivilisationen sind so sterblich wie Menschen. Ich mache nie Vorhersagen, und ich weiß nicht, was passieren wird. Aber ich weiß, was ich tun will.\nBoeing: Und was wäre?\nZeldin: Die meisten stimmen heute der Aussage zu, der Planet müsse gerettet werden. Ich sage dann: In Ordnung, angenommen, wir retten den Planeten und alles ist grüner. Werden wir uns weiterhin streiten? Werden inakzeptable Ungleichheiten bis zum Ende der Zeit bestehen bleiben? Meine Antwort ist, dass wir jetzt im kleinen Maßstab anfangen müssen zu experimentieren. Experimente scheitern meistens, aber wir werden daraus lernen. Die Wissenschaft ist immer so gewesen. Man macht tausend Versuche, bevor man ein Ergebnis bekommt. Seid Entdecker und verzweifelt nicht!\nBoeing: Entdecken heißt auch, dass man andere Länder besucht. Also\nreist.\nZeldin: Sehr wichtig. Auf Reisen kommen wir aus unserer kleinen Welt heraus und stellen fest, dass alles viel schwerer zu verstehen ist. Wenn das Coronavirus das Reisen stoppt, sind wir erledigt. Das wäre ein Rückschritt. Wirklich gefährlich. Ich habe viel Zeit damit verbracht, neue Möglichkeiten für die Tourismusbranche zu studieren, und ich werde nicht damit aufhören.\nBoeing: Wie wird die Corona-Pandemie die Kunst des Gesprächs beeinflussen? Mein\nEindruck ist, dass sie jetzt schon viele in der Gesellschaft schlummernde Konflikte\nzugespitzt hat.\nZeldin: Das britische Office for National Statistics hat untersucht, wie die Menschen auf Corona reagieren. Viele Menschen haben sich gegenseitig geholfen. Aber der Hälfte der Befragten erging es nicht so. Es gibt viele brüchige Familien und isolierte Menschen, die ignoriert werden.\nBoeing: Ich nehme inzwischen eine leicht deprimierte Grundstimmung wahr. Sie kommt\neher zufällig zum Vorschein, in Gesprächen: Viele sehen keine Perspektive. Es ist, als fahre\nman durch einen endlosen Tunnel.\nZeldin: Das stimmt. Sich gegenseitig zu ermutigen ist der einzige Weg, den ich kenne, um Menschen die Hoffnung zu geben, etwas Nützliches beitragen zu können.\nRauschendorfer: Ich frage mich, welchen Beitrag ich in der Gesellschaft leisten kann.\nHaben Sie einen Rat?\nZeldin: Das können Sie nur herausfinden, Clara, indem Sie mit anderen Menschen sprechen und dabei herausfinden, was der Gesellschaft fehlt. Sie dürfen dabei keine schnellen Ergebnisse erwarten. Erinnern Sie sich an all die Menschen, die Erfindungen gemacht haben. Meistens profitierten sie nicht finanziell davon, aber sie führten dennoch ein lohnendes Leben. Etwas Nützliches beizutragen ist der höchste Trostpreis. Clara, ich habe mich gefreut, Sie kennenzulernen, und hoffe, von Ihnen zu hören, dass Sie etwas Wunderbares tun werden.\nRauschendorfer: Ich habe schon ein paar Ideen, nur kleine, aber ich hoffe, sie werden\nwachsen.\nZeldin: Ich hoffe, Sie finden Leute, die Ihnen helfen und Sie beraten. Praktisch begabte und einfallsreiche Menschen. Wenn man sich von verschiedenem Wissen und verschiedenen Ländern inspirieren lässt, erhält man einen großen Denkanstoß. Mein Leben hat sich geändert, als ich\nA History of French Passions\nveröffentlicht habe. Viele luden mich ein, sie in ihren Berufen zu beraten. Auf diese Weise konnte ich unzählige Möglichkeiten kennenlernen, wie man seinen Lebensunterhalt verdienen kann, wie man leiden oder in der Arbeit aufblühen kann. Ich habe gesehen, wie schädlich es ist, in einem langweiligen Job stecken zu bleiben.\n\nRauschendorfer: Herr Zeldin, vielen Dank, dass Sie sich Zeit für dieses Gespräch\ngenommen haben, obwohl Sie Interviews mit Journalisten eher kritisch\ngegenüberstehen.\nZeldin: Es war mir ein Vergnügen, mit Ihnen zu sprechen, weil ich sehe, dass Sie wahrhaftige Menschen sind.",
     "twitter-history": "[{       \"id\": 1347663228097146885,       \"url\": \"https://twitter.com/mint22com/status/1347663228097146885\",       \"date\": \"2021-01-08 21:55:26+00:00\",       \"text\": \"Kennen SIE das....auch ?Kunststücke🏇☃️🍿statt Gewissheiten &amp; ..https://t.co/cllNB9oJjgKonversation kann AUCH .. seinNeue Sitzordnungen inkl.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3133844650,              \"url\": \"http://kurzelinks.de/9tzt\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/922127309108338688/X5sz7-v8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3133844650/1613544125\",              \"username\": \"mint22com\",              \"name\": \"m22com\",              \"description\": \"Spannendesaus WissenschaftTechnologie Technik Natur Bildung Beruf STEM dt. MINT Raumfahrt Space-Technology Science Forschung HistoryWissenRedaktion in GER\",              \"verified\": false,              \"created_date\": \"2015-04-04 13:26:17+00:00\",              \"location\": \"Deutschland - Germany\",              \"followers\": 302,              \"friends\": 655,              \"tweets\": 11149,              \"liked_tweets\": 5020,              \"lists_member\": 91,              \"media_shared\": 4515       }}, {       \"id\": 1334181980301365249,       \"url\": \"https://twitter.com/Clairassy/status/1334181980301365249\",       \"date\": \"2020-12-02 17:05:46+00:00\",       \"text\": \"Interviews sind eigentlich das Gegenteil von dem, was Theodore Zeldin als ein geglücktes Gespräch ansieht. Der Journalist nehme, ohne etwas zu geben. Deswegen hat Zeldin auch mir Fragen gestellt. Ungewohnt. Aber gut. Lest selbst:  https://t.co/fTmLrLixQa @zeitonline @DIEZEIT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2419091089,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1293153024219713537/u8X0Wmsi_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Clairassy\",              \"name\": \"Clara Rauschendorfer\",              \"description\": \"Currently: Galileo ProSieben, Previously: ZEIT WISSEN Magazin, ZDF Digital, The Sun Online, B.A Journalism at City, University London\",              \"verified\": false,              \"created_date\": \"2014-03-30 14:31:01+00:00\",              \"location\": \"\",              \"followers\": 97,              \"friends\": 224,              \"tweets\": 93,              \"liked_tweets\": 66,              \"lists_member\": 0,              \"media_shared\": 5       }}, {       \"id\": 1333703853812887555,       \"url\": \"https://twitter.com/zeitonline/status/1333703853812887555\",       \"date\": \"2020-12-01 09:25:52+00:00\",       \"text\": \"Etwas Magisches passiert, wenn zwei Fremde miteinander ins Gespräch kommen, auch wenn sie gar nicht einer Meinung sind. Der Historiker Theodore Zeldin hat diese Magie zur Methode gemacht. #Abo #Konversation https://t.co/XV4lcAtjLN https://t.co/nI3RwgZaOl\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 20,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1332948544232304641,       \"url\": \"https://twitter.com/PhBischof/status/1332948544232304641\",       \"date\": \"2020-11-29 07:24:32+00:00\",       \"text\": \"Die Kunst der KonversationEtwas Magisches passiert, wenn zwei Fremde miteinander ins Gespräch kommen, auch wenn sie gar nicht einer Meinung sind. Der Historiker #TheodoreZeldin hat diese Magie zur Methode gemacht. https://t.co/qq4Vg94jPm via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 315766939,              \"url\": \"http://www.prohelvetia.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1046775418974597120/eO9zxdY4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/315766939/1522475260\",              \"username\": \"PhBischof\",              \"name\": \"Philippe Bischof\",              \"description\": \"Director @prohelvetia | Swiss arts in Switzerland and abroad with Pro Helvetia  #Kulturpolitik #Kunst #Innovation #Digitale #Medien #Gesellschaft\",              \"verified\": false,              \"created_date\": \"2011-06-12 12:13:21+00:00\",              \"location\": \"Schweiz\",              \"followers\": 3147,              \"friends\": 4670,              \"tweets\": 7959,              \"liked_tweets\": 2754,              \"lists_member\": 52,              \"media_shared\": 471       }}, {       \"id\": 1332694651103481858,       \"url\": \"https://twitter.com/va_rubin/status/1332694651103481858\",       \"date\": \"2020-11-28 14:35:39+00:00\",       \"text\": \"«Gespräche spielen eine wichtige Rolle, wenn wir unsere Angst vor Fremden verlieren wollen.»Die Kunst der Konversation https://t.co/iD8okbQlQK via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1104816328035237891,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1104863831489159175/xTuTNL94_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1104816328035237891/1552255037\",              \"username\": \"va_rubin\",              \"name\": \"Valentin Rubin\",              \"description\": \"Mag viel Kaffee ☕  & gute Stories 📰 | Fährt gern Velo 🚴u200d♂️ | Schreibt ab und an für den #SonntagsBlick (@Blickch) ✏️ | Studiert sonst an der @UniBasel 📝\",              \"verified\": false,              \"created_date\": \"2019-03-10 18:48:33+00:00\",              \"location\": \"Zürich, Basel & Beyond\",              \"followers\": 299,              \"friends\": 935,              \"tweets\": 264,              \"liked_tweets\": 7416,              \"lists_member\": 4,              \"media_shared\": 35       }}, {       \"id\": 1332613144427028480,       \"url\": \"https://twitter.com/zeitonline_wis/status/1332613144427028480\",       \"date\": \"2020-11-28 09:11:47+00:00\",       \"text\": \"Wenn Menschen intime Informationen austauschen, werden sie weniger ängstlich und stattdessen mitfühlender, beobachtet der Historiker Theodore Zeldin. Ein Gespräch über tiefgreifende Gespräche #Abo https://t.co/yt0BFRCFzv\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60455,              \"friends\": 90,              \"tweets\": 11112,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}]"
}