{
     "url": "https://www.zeit.de/sport/2021-01/kamil-stoch-wintersport-vierschanzentournee-skisprung",
     "date": "2021-01-06T19:32:14+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Skispringer Kamil Stoch gewinnt 69. Vierschanzentournee",
     "article": "Für den Polen Kamil Stoch ist es der dritte Tourneesieg in seiner Karriere. Karl Geiger vom deutschen Team belegt den zweiten Platz in der Gesamtwertung.\nDer Pole Kamil Stoch hat zum dritten Mal in seiner Karriere\ndie Vierschanzentournee der Skispringer gewonnen. Beim traditionellen Abschlussspringen am Dreikönigstag fuhr der 33-jährige Olympiasieger in Bischofshofen mit Flügen auf 139 und 140 Metern einen weiteren\nEinzelsieg ein. Damit sicherte er sich nach 2016/17 und 2017/18 seinen nächsten Tourneesieg. Stochs Traum vom dritten Titel schien in Oberstdorf, wo das ganze \npolnische Team wegen eines Corona-Falls zunächst ausgeschlossen wurde, zunächst aussichtslos.\nDen zweiten Platz in der Gesamtwertung belegte der deutsche Weltmeister Karl Geiger. Auf den ersehnten Gesamtsieg müssen Deutschlands Skispringer\ndamit auch nach 19 Jahren weiter warten. Der 27 Jahre alte\nAllgäuer gewann zwar nach zehn Tagen Corona-Quarantäne direkt das Auftaktspringen\nin seiner Heimat Oberstdorf, ließ dann aber in Garmisch-Partenkirchen und vor\nallem in Innsbruck zu viele Punkte liegen. Ein Debakel in Bischofshofen erlebte\nWeltmeister Markus Eisenbichler, der als 35. nicht mal den zweiten Durchgang\nerreichte.\nHinter Stoch und Geiger schaffte es Titelverteidiger Dawid Kubacki aus Polen auf das Tourneepodest. Der Norweger Halvor Egner Granerud\nkam nicht über Gesamtrang vier hinaus. Nach gerade mal einem Ruhetag steht am\nFreitag in Titisee-Neustadt im Schwarzwald schon die Qualifikation zum nächsten\nWeltcup auf dem Programm.",
     "twitter-history": "[{       \"id\": 1346887327600283657,       \"url\": \"https://twitter.com/zeitonlinesport/status/1346887327600283657\",       \"date\": \"2021-01-06 18:32:17+00:00\",       \"text\": \"Kamil Stoch hat zum dritten Mal in seiner Karriere die #Vierschanzentournee der Skispringer gewonnen. Karl #Geiger belegt Platz zwei in der Gesamtwertung. https://t.co/52o6QQjFgj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190940,              \"friends\": 154,              \"tweets\": 28692,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}]"
}