{"url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2020-06/england-boris-johnson-corona-lockerungen-oeffnung-pubs-hotels", "date": "2020-06-23T16:22:25+02:00", "source": "zeit.de", "label": "real", "header": "Boris Johnson lockert Corona-Beschränkungen", "article": "Großbritanniens Premier hat angekündigt, dass ab 4. Juli Pubs, Kinos und Hotels in England wieder öffnen dürfen. Das Abstandsgebot wird auf einen Meter reduziert.\nDie Infektionszahlen in England bleiben hoch, dennoch soll es Lockerungen in der Gastronomie und im Tourismus geben. \"Heute können wir sagen, dass unser Land beginnt, aus dem langen Winterschlaf aufzuwachen\", sagte der britische Premierminister Boris Johnson im Parlament in London.Trotz Kritik unabhängiger Wissenschaftler dürfen Pubs, Restaurants, \nHotels und viele andere Einrichtungen ab dem4. Juli wieder \nöffnen.  \nGleichzeitig werde die \nAbstandsregel von zwei Metern auf einen Meter reduziert, sofern andere \nMaßnahmen zur Eindämmung des Coronavirus getroffen werden, sagte der Regierungschef. So müssen Besucher etwa beim Betreten einer Lokalität ihre Kontaktdaten hinterlassen. Auch \nKinos, Museen, Bibliotheken, Friseursalons und Kirchen dürfen unter\n Auflagen wieder aufmachen. Fitnesszentren, Schwimmbäder und\nBowlingbahnen blieben aber geschlossen, sagte Johnson.\nVor allem Unternehmen hatten sich zuvor beschwert, dass die Zwei-Meter-Abstandsregel den Betrieb unmöglich mache. Dennoch: \"Wo es möglich ist, zwei Meter Abstand zu halten, sollten die Menschen \ndas tun\", sagte Johnson. Die neue Regelung gilt nur für England. \nSchottland, Wales und Nordirland legen ihre eigenen Maßnahmen fest.\nAn den Lockerungen gibt es heftige Kritik.\n Die Reduzierung des Mindestabstands in Innenräumen auf einen Meter \nkomme einer Aufhebung der Kontaktbeschränkungen gleich, hieß es in einer\n Mitteilung der Gruppe unabhängiger Wissenschaftler Independent Sage. \nDafür sei die Zahl der täglichen Neuinfektionen mit rund 1.000 noch zu \nhoch. Zudem müsse es ein funktionierendes System zur Nachverfolgung von \nKontakten geben. Johnson hatte angekündigt, bereits bis Anfang Juni ein \n\"Weltklassesystem\" einzuführen. Inzwischen musste die Regierung aber \neingestehen, dass dieses Versprechen nicht eingehalten werden konnte.\nJohnson warnte bei Ankündigung der Lockerungen zugleich vor neuen Restriktionen, sollte sich die Zahl \nder Neuinfektionen wieder erhöhen. Der Premier hatte sich selbst wegen \neiner Covid-19-Erkrankung im Krankenhaus behandeln lassen müssen.\nMit einer Lockerung der Quarantänepflicht für Reisende wird erst in der \nkommenden Woche gerechnet. Bisher müssen alle Einreisenden nach \nGroßbritannien zwei Wochen in häusliche Isolation gehen. Mehrere \nAirlines haben dagegen Klage eingereicht und auch in Johnsons\n konservativer Regierungspartei ist die Maßnahme heftig umstritten. Die \nRegierung kündigte an, mit einzelnen Ländern sogenannte Luftbrücken \neinzurichten. Dazu sollen Medienberichten zufolge beliebte Urlaubsziele \nwie Frankreich, Italien, Spanien und Griechenland gehören.\nGroßbritannien\n ist das am schwersten von der Coronavirus-Pandemie betroffene Land in \nEuropa. Dort starben bislang mehr als 42.600 positiv auf das Coronavirus\n getestete Menschen.", "twitter-history": "[{       \"id\": 1275438324627279877,       \"url\": \"https://twitter.com/dermaschinist/status/1275438324627279877\",       \"date\": \"2020-06-23 14:39:27+00:00\",       \"text\": \"Rule, Britannia!Britannia, rule the 2nd waves! https://t.co/EPTyiVAsKO\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://tapbots.com/software/tweetbot/mac rel=nofollow>Tweetbot for Mac</a>\",       \"poster\": {              \"id\": 60740838,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2990215932/3d67f4dbdf71510d4c8e81b422b73de8_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/60740838/1355840751\",              \"username\": \"dermaschinist\",              \"name\": \"Der Maschinist bleibt daheim!\",              \"description\": \"Ich mag spanische Autoren-Pornos (OmU) auf Arte.\",              \"verified\": false,              \"created_date\": \"2009-07-27 23:15:00+00:00\",              \"location\": \"\",              \"followers\": 1698,              \"friends\": 1133,              \"tweets\": 86691,              \"liked_tweets\": 3153,              \"lists_member\": 133,              \"media_shared\": 801       }}, {       \"id\": 1275434052150087680,       \"url\": \"https://twitter.com/zeitonline_pol/status/1275434052150087680\",       \"date\": \"2020-06-23 14:22:29+00:00\",       \"text\": \"Die Infektionszahlen in #England bleiben hoch. Dennoch hat Boris #Johnson angekündigt, dass Bars, Hotels und Museen bald wieder öffnen dürfen. #coronavirus https://t.co/J5RkYIZ28l\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145934,              \"friends\": 84,              \"tweets\": 49910,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}]"}