{
     "url": "https://www.zeit.de/2020/42/europa-coronavirus-infektionszahlen-politik-massnahmen-laender-vergleich",
     "date": "2020-10-10T14:45:19+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die Krise der Nachbarn",
     "article": "In Europa schnellen die Corona-Zahlen wieder in die Höhe. Acht ZEIT-Autoren berichten, wie die Staaten reagieren und worüber in den Ländern gestritten wird.\nIn Österreich blickt man nervös auf den Winter. Nicht nur wegen der steigenden Infektionszahlen und der zunehmenden Einschränkungen. Im November sollen nämlich die Skilifte öffnen. Es sollen wieder Schwünge in den Schnee gezogen werden. Bleiben die Gäste aus, steht viel auf dem Spiel, und deshalb werden die Vorschläge, wie man die kommende Saison retten kann, immer brachialer und umstrittener. Das Bundesland Tirol etwa solle im November, noch vor Saisonbeginn, drei Wochen in einen Lockdown geschickt werden, schlug ein Tourismusunternehmer vor. \nDie Angst vor der Wintersaison ist groß, die Abhängigkeit vom Tourismus enorm: Er macht 7,3 Prozent des österreichischen Bruttoinlandsprodukts aus, in manchen Regionen fast 20 Prozent der regionalen Wirtschaftsleistung. In einigen Tälern gibt es außer Hotels, Skiliften und Zulieferbetrieben nicht viel – ohne Touristen wären sie menschenleer. Wien, Vorarlberg und Tirol gelten in Deutschland als Risikogebiete. Genau das sind aber die Hauptmärkte des Tourismus. \nDeutsche Urlauber haben dem österreichischen Tourismus vor Jahrzehnten auf die Beine geholfen. Heute rächt sich die Abhängigkeit. Denn mehr als die Hälfte aller Übernachtungen im Winter in Tirol und Vorarlberg entfällt auf deutsche Urlauber.\nBundeskanzler Sebastian Kurz verkündete im September die Maßnahmen für den Winter: Maskenpflicht in Gondeln, Bewirtung nur im Sitzen, strenge Abstandsregeln. Ein Winterurlaub, so Kurz, soll möglich sein. Nur Après-Ski, das wird es diesmal nicht geben.\nKeiner kann derzeit vorhersagen, wie groß der Dämpfer in den nächsten Monaten wird. Im zweiten Quartal sank die Wirtschaftsleistung Österreichs um 14,3 Prozent. In keiner Branche gingen so viele Jobs verloren wie in der Gastronomie und in Beherbergungsbetrieben. Nun hegt man die Hoffnung, die kommende Saison irgendwie durchzutauchen und dabei, das schwebt ohnehin über allem, kein zweites Ischgl zu riskieren.Florian Gasser\nNoch kann sich Italien in diesen Tagen als einer der Musterschüler Europas sehen. Während in vielen europäischen Ländern die Infektionszahlen rasant anstiegen, blieben sie in Italien lange einigermaßen stabil – das Land bewegt sich auf dem Infektionsniveau Deutschlands. Das ist auf den ersten Blick erstaunlich. \nItalien gehört zu den Staaten Europas, die am frühesten und am härtesten von der Pandemie getroffen wurden. Mehr als 35.000 Menschen starben, die Bilder aus Bergamo erschütterten den ganzen Kontinent. Italien war das erste europäische Land, das daraufhin den Weg eines kompletten Lockdowns beschritt. Und es ist – Stand heute – ein Land, das die Pandemie einigermaßen gut unter Kontrolle bekommen hat. \nDer wichtigste Grund dafür: Disziplin. Die Italiener halten sich weitgehend an die strikten Vorgaben ihrer Regierung. Das mag viele erstaunen, die die Italiener für notorisch undiszipliniert und anarchisch halten. Das aber erweist sich in diesem Fall als ein Vorurteil. Ein Beispiel: Allein am 1. Oktober führten die Behörden nach Angaben des Innenministeriums 59.716 Kontrollen durch, um die Einhaltung der Covid-Regeln zu überprüfen. Dabei wurden nur 30 Strafen ausgesprochen. \nItalien hat außerdem Lehren aus der bitteren Erfahrung des Frühlings 2020 gezogen. Innerhalb weniger Monate haben die Krankenhäuser die Zahl der Intensivbetten auf 13.000 mehr als verdoppelt. Auch die Zahl der Tests ist relativ hoch, 93.000 in der letzten Septemberwoche. In Deutschland waren es im selben Zeitraum 155.000, in Frankreich 132.000. Italien hat allerdings nur etwa 60 Millionen Einwohner, Deutschland 83 Millionen.\nIn Italien herrscht die Überzeugung vor, dass man mit dieser Mischung aus Disziplin und gestärktem Gesundheitssystem die Pandemie so lange beherrschen kann, bis es einen Impfstoff gibt, der verteilt werden kann. Ob dieses Kalkül allerdings aufgeht, ist ungewiss. Zuletzt stiegen auch hier die Infektionszahlen an – nicht dramatisch, aber der Trend scheint eindeutig nach oben zu weisen.Ulrich Ladurner\nHarte Restriktionen gehören seit Beginn der Pandemie nicht zur schwedischen Strategie, um das Coronavirus zu bekämpfen. Den Nutzen von Masken sieht die Gesundheitsbehörde als nicht ausreichend belegt an, Geschäfte und Restaurants blieben in den vergangenen Monaten durchgehend geöffnet. Statt Regeln wurden fast ausschließlich Empfehlungen ausgesprochen.\nNachdem die Todeszahlen im Frühjahr dramatisch stiegen, musste sich der oberste Staatsepidemiologe Anders Tegnell viel Kritik gefallen lassen. Immer wieder räumte er Fehler ein und erklärte, es hätten von Anfang an mehr Maßnahmen ergriffen werden müssen. Sowohl er als auch die Regierung verloren an Vertrauen. Ab Juli aber entspannte sich die Lage. Er spüre keinen Druck, den Kurs zu verschärfen, sagte Tegnell vergangene Woche. Es gebe einen Konsens, dass Schweden in die richtige Richtung gehe. Politische Entscheidungen werden im Land ohnehin nur selten debattiert, das Vertrauen in die Behörden ist groß. Auch wenn Vorschriften auf Freiwilligkeit beruhen, werden sie in der Regel eingehalten.\nDennoch steigen die Fallzahlen seit Mitte September wieder an, vor allem junge Menschen infizieren sich oft. \"Die große Vorsicht, die es im Frühling gab, wurde gegen Umarmungen, Feiern und Gedränge im öffentlichen Personenverkehr getauscht\", sagte Staatsminister Stefan Löfven zuletzt.\nUm die Infektionszahlen gering zu halten, gilt deshalb seit Anfang des Monats eine neue Regel: Erwachsene, die mit einer infizierten Person im gleichen Haushalt leben, sollen ebenfalls sieben Tage lang zu Hause bleiben. Eine Quarantäne-Vorschrift sei dies nicht, betonte Tegnell, bei Verstößen gebe es keine Sanktionen. Dennoch ist es eine der bislang umfangreichsten Einschränkungen in Schweden – neben dem Verbot, Altersheime zu besuchen, das von April bis Ende September galt.\nObwohl das öffentliche Leben in den letzten Monaten erhalten blieb, hat auch die schwedische Wirtschaft die Folgen der Pandemie zu spüren bekommen: Exporte und Konsum sanken. Die Regierung rechnet für 2020 mit einem Einbruch des Bruttoinlandsprodukts um 4,6 Prozent. Im Vergleich mit anderen europäischen Ländern wäre das ein sehr guter Wert.Ricarda Richter\nIm Frühjahr hatte Ministerpräsident Mark Rutte versucht, die Niederlande mit vergleichsweise lockerer Hand durch die Pandemie zu steuern. Zwar mussten Schulen, Restaurants und Fitnessstudios vorübergehend schließen, aber viele Geschäfte durften offen bleiben. Statt zu strikte Verbote zu verhängen, setzte Rutte auf die Einsicht seiner Landsleute. Die meisten Niederländer unterstützten damals den \"intelligenten Lockdown\", den die Regierung propagierte.\nDoch mit dieser Einigkeit ist es vorbei.\nDie Zahl der Neuinfektionen ist seit Ende August stark angestiegen, und die Regierung schwankt erkennbar, welche neuen Einschränkungen sie dem Land zumuten will. Cafés und Restaurants müssen seit der vergangenen Woche wieder früher, nämlich bis 22 Uhr, schließen. Der Gebrauch von Masken in Cafés oder Geschäften ist hingegen nach wie vor nicht vorgeschrieben. Doch bereits jetzt will jeder sechste Niederländer sich laut einer Umfrage nicht an die neuen Vorgaben halten. \"Auch die Opposition ist kritischer geworden\", sagt Koen Vossen, Politikwissenschaftler an der Universität Nijmegen.\nDie Auseinandersetzung um den richtigen Umgang mit der Pandemie wird dadurch verschärft, dass im kommenden März ein neues Parlament gewählt wird. Die größte Gefahr droht dem Wirtschaftsliberalen Rutte von rechts außen. Der Vorsitzende der Freiheitspartei (PVV) Geert Wilders hatte der Regierung anfangs vorgeworfen, zu lax zu reagieren. Nun schürt er bei seinen mehrheitlich älteren Wählern die Angst, in den Krankenhäusern könnten bei einem weiteren Anstieg der Covid-Fälle nicht genügend Betten vorhanden sein, um andere Erkrankungen wie Krebs oder Herzleiden zu behandeln.\nRadikaler noch als Wilders stellt Thierry Baudet den Kurs der Regierung infrage. Baudet ist Vorsitzender des Forums für Demokratie (FVD), ein Libertärer und extrem rechter Ideologe, der den vom Menschen gemachten Klimawandel bestreitet und nun die besondere Gefährdung durch Covid-19 in Abrede stellt. Baudet wirft der Regierung vor, sie nutze die Pandemie aus, um die Bürgerrechte zu beschneiden. Gemeinsam kommen Wilders und Baudet derzeit in den Umfragen auf fast ein Drittel der Stimmen.Matthias Krupa\nDas spanische Gesundheitssystem gilt als eines der weltbesten – oder zumindest galt es als solches, bevor sich die Corona-Pandemie ausbreitete. Aktuell schnellen die Fallzahlen in Spanien erneut in die Höhe: Dort sind mehr Menschen mit Sars-CoV-2 infiziert als in jedem anderen Land der EU. Und das, nachdem es Spanien gelungen war, die erste Welle mit einem drastischen Lockdown einzudämmen.\nDerzeit gibt es vor allem zwei Probleme. Da ist zunächst die weiterhin mangelhafte Koordination: Zwar kann die nationale Regierung Maßnahmen zum Infektionsschutz verfügen, verantwortlich für die Umsetzung aber sind im Normalfall die 17 autonomen Regionen. Und die Krise zeigt: Die Zuständigkeiten sind unklar verteilt, Kontrollmechanismen fehlen. \"So machen wir es in Spanien leider oft\", sagt Miquel Porta, Epidemiologe und Professor für öffentliche Gesundheit in Barcelona dazu, \"wir diskutieren, wir treffen Entscheidungen, aber niemand kümmert sich darum, dass die Entscheidungen umgesetzt werden. Die Staatsmaschinerie ist ineffizient und anachronistisch.\" Auch für die Rückverfolgung von Infektionsketten ist Spanien schlecht aufgestellt: Die Zahl der Mitarbeiter in der zentralen Behörde für Bedrohungen der öffentlichen Gesundheit, der CCAES, ist einstellig. Mittlerweile muss bei der Rückverfolgung sogar die Armee aushelfen. Zudem verfüge die CCAES nach wie vor nicht über ein geeignetes Statistikprogramm, um verlässlich Daten zu erheben und auszuwerten, kritisiert der Epidemiologe Porta. Die Regierung habe es versäumt, diese Strukturen auszubauen. Und er mahnt: \"Das Tempo der Pandemie ist viel schneller als das Tempo der Politik.\"\nDas zweite Problem liegt in der Kommunikation. Nach dem Ende des Alarmzustandes im Juni rief Spaniens Regierung eine nueva normalidad aus, eine \"neue Normalität\". Wissenschaftler bezeichneten diese Namens- gebung als einen Fehler – zu leicht lasse sie vergessen, dass das Leben während einer Pandemie nicht normal sein könne. Die Gefahren nach Monaten des Ausnahmezustands in Erinnerung zu rufen gelingt den spanischen Behörden nicht ausreichend. Das zeigt auch eine WHO-Studie aus dem Sommer: Die Ansteckungsgefahr bei privaten Treffen zu Hause bewerteten viele Spanier als gering.Viola Kiel\nIn Frankreich landen die Corona-Regeln regelmäßig vor Gericht: Eine Klage im südfranzösischen Marseille gegen die Schließung von Restaurants, eine andere gegen das Aus von Fitnessstudios im nordfranzösischen Rennes. Das hat einen Grund: Eine Mehrheit der Französinnen und Franzosen hält die Pariser Regierung für inkompetent und autoritär, selbst den offiziellen Informationen zu Corona glaubt weniger als die Hälfte der Bevölkerung. \"Die Pariser Regierung hat so häufig ihre Richtung geändert, es herrscht absolute Konfusion\", sagt Xavier de Radiguès, Epidemiologe bei den UN in Genf. \"Nur eine klare, faktenbasierte Kommunikation ist glaubwürdig und nimmt die Menschen mit.\" \nDoch die Regierung von Präsident Emmanuel Macron wechselte häufig ihre Position. Anfang März ermunterte Macron aus einer Theaterloge heraus seine Landsleute, \"weiter auszugehen\". Drei Tage später erließ er eine der strengsten Ausgangsbeschränkungen Europas: Jede Person durfte nur für eine Stunde das Haus verlassen und sich nicht weiter als einen Kilometer von ihm entfernen. Frankreich fehlte es an Tests, Masken und Betten, an fast allem, was Leben hätte retten können, und die Regierung übertünchte diesen Mangel noch im April mit der Behauptung, ein Mund-Nasen-Schutz sei für die Bevölkerung sinnlos. Inzwischen muss jeder am Arbeitsplatz und in Geschäften eine Maske tragen, in den meisten Großstädten sogar an der frischen Luft. Trotzdem trauert Frankreich um ähnlich viele Corona-Opfer pro 100.000 Einwohner wie Schweden, und dieser Umstand provoziert in Talkshows und den sozialen Medien enorme Wut.\nIn dieser Woche nun folgte der nächste problematische Beschluss: Nachdem in Paris die Zahl der Neuinfektionen und der von Corona-Patienten belegten Krankenhausbetten hochschnellte, rutschte die Hauptstadt in die \"Alarmstufe Rot\". Bars und Cafés mussten schließen, Restaurants aber dürfen vorerst offen bleiben – obwohl sie bei niedrigeren Zahlen in Marseille dichtmachen mussten. Nun sollen kurzfristig auch die Gaststätten in der südfranzösischen Hafenstadt wieder öffnen dürfen. So hat die Regierung immerhin eine Klage weniger zu fürchten.Annika Joeres\nWie in vielen europäischen Ländern steigen im Vereinigten Königreich die Fallzahlen, aber das ist im Augenblick nicht das Zentrum der britischen Corona-Krise. Das Krisenzentrum ist politisch, genauer: Es liegt im Verhältnis zwischen Parlament und Regierung und innerhalb der regierenden Konservativen Partei, der Tories. \nZahlreiche Abgeordnete im Unterhaus in London fühlen sich bei der Formulierung der Corona-Politik vom Kabinett übergangen und haben den Eindruck, dass die Seuchenbekämpfung auf falschem Kurs ist. Man würde erwarten, dass die Kritik an der Regierung in erster Linie von der Opposition ausgeht. Aber so ist es nicht: Die oppositionelle Labour-Partei steht staatlichen Covid-Maßnahmen wie Maskenpflicht oder Quarantänevorschriften in der Regel positiv gegenüber. Es sind vielmehr vor allem Parlamentarier der Regierungspartei, die sich bei den von der Regierung angeordneten Eingriffen äußerst unwohl fühlen.\nBei den Tories herrscht nämlich traditionell enormes Misstrauen gegen alles, was nach staatlicher Bevormundung und nach Einschränkung der individuellen Freiheit aussieht. Boris Johnson selbst hat, als er noch nicht Premierminister war, keine Gelegenheit ausgelassen, sich über den gouvernantenhaften Sicherheitswahn der Gesundheitsbehörden oder irgendwelcher Zertifizierungsämter lustig zu machen. Und jetzt ist es ausgerechnet dieser Regierungschef, der die Kneipen um zehn Uhr abends schließen lässt und den Briten mit hohen Geldstrafen droht, wenn sie sich in unerlaubt großen Gruppen treffen? Für einen klassischen englischen Konservativen sind das schwer erträgliche Zumutungen.\nFür den Augenblick konnte die Regierung ihre rebellischen Abgeordneten mit der Zusage von mehr Mitsprache beruhigen. \"Für wichtige nationale Maßregeln\", erklärte Gesundheitsminister Matt Hancock kürzlich im Unterhaus, \"die ganz England oder das gesamte Vereinigte Königreich betreffen, werden wir das Parlament konsultieren – wo immer es möglich ist, werden wir solche Vorschriften zur Abstimmung stellen, bevor sie in Kraft treten.\" Aber wirklich zufrieden sind die Kritiker auf den konservativen Hinterbänken nicht, sie werden sich wieder melden. Jan Roß\nAm letzten Juni-Abend feierten an die 2000 Prager das \"symbolische Ende der Corona-Krise\". Ein 500 Meter langer Tisch war auf der Karlsbrücke gedeckt, die Menschen teilten mitgebrachtes Essen. Tschechien galt als Vorbild in der Corona-Bekämpfung, hatte mit die niedrigsten Infektionszahlen in der EU. \nDas Fest kam zu früh. Die Zahl der Neuinfektionen schnellte in den letzten Wochen in die Höhe, die Regierung rief diesen Montag erneut einen nationalen Notstand aus. Wie konnte das passieren? \nTschechien hat sehr früh sehr weitreichend gelockert. Zum einen, weil die Bürger im Land nach dem Erfolg früherer Maßnahmen, etwa der Einführung einer Maskenpflicht bereits im März, glaubten, die Pandemie überstanden zu haben. Maßnahmen aufrecht zu erhalten, erschien vielen als überflüssig. Zum anderen, weil die Wirtschaftsleistung im zweiten Quartal 2020 im Vergleich zum Vorjahr um nahezu 11 Prozent einbrach – so stark wie noch nie. Und das war noch vor der zweiten Welle.\nUnd so tut sich die Regierung, geführt von Unternehmer Andrej Babiš und dessen liberalpopulistischer Partei ANO, schwer damit, ein zweites Mal durchzugreifen. Als der damalige Gesundheitsminister angesichts steigender Zahlen im August eine erneute Maskenpflicht einführen wollte, kassierte der Premier die Verordnung wieder. \nNun hat Babiš einen der angesehensten Corona-Experten zum Gesundheitsminister gemacht – den Epidemiologen Roman Prymula. Er gilt als Architekt des Erfolgs im Frühjahr und hatte angekündigt, auch in der neuen Funktion mehr Wissenschaftler denn Politiker zu bleiben. Es gelingt ihm nur bedingt. Mit der Einführung des Notstands und weiterer Maßnahmen wie einer Beschränkung der Besucherzahlen bei Massenveranstaltungen oder der Schließung der Mittelschulen wartete er bis nach den Regionalwahlen am vergangenen Wochenende. Wenn er die Geschäfte schließen lassen würde, sagte Prymula in einem Interview, dann würden \"der Herr Premier und die ganze Regierung mich für verrückt erklären\".\nDabei ist die Zeit knapp. Bei gleichbleibendem Infektionsgeschehen, so prognostiziert es der Minister, könnten die Kapazität der Intensivbetten Ende Oktober ausgeschöpft sein.Martin Nejezchleba\nWas wird hier verglichen?\nWelche Werte die richtigen sind, um\n das Ausmaß der Pandemie zu erfassen, darüber wird seit Monaten \ndiskutiert. Hier haben wir neben zwei ökonomischen Größen zwei \nepidemiologische Werte ausgewählt: DerSieben-Tage-Durchschnitt der Corona-Neuinfektionen\n hat sich als Standard etabliert, um die aktuelle Dynamik zu beurteilen.\n Er ist weniger von zufälligen oder statistischen Schwankungen abhängig \nals einzelne Tageswerte. Relativ zur Bevölkerungsgröße (hier pro 100.000\n Einwohnern) bietet er sich auch für Vergleiche an. Was er nicht \nabbildet, ist die Intensität der Teststrategien: Werden in einem Land \nmehr Menschen auf Sars-CoV-2 getestet, treibt das plausiblermaßen die Zahl nach oben. Sie zeigt nur bekannte und per Test belegte Fälle.Die kumulierte Zahl der Corona-Toten\n vermittelt einen Eindruck davon, wie gut das Gesundheitssystem eines \nLandes mit der Pandemie fertigwird: Je besser die Versorgung mit \nÄrztinnen und Pflegern, mit Intensivbetten und Beatmungsgeräten, desto \nbesser stehen die Überlebenschancen für Menschen mit schwerem \nKrankheitsverlauf. Die Schwachstelle dieser Zahl ist die Methodik: Wird \njeder Verstorbene mit positivem Sars-CoV-2-Test gezählt? Oder nur jene, \nbei denen ein Pathologe findet, dass Corona ursächlich für den Tod war? \nAußerdem hängt auch diese Zahl davon ab, wie viele Menschen überhaupt \ngetestet und als Corona-positiv registriert werden.",
     "twitter-history": "[{       \"id\": 1316485620093644801,       \"url\": \"https://twitter.com/berlinbau/status/1316485620093644801\",       \"date\": \"2020-10-14 21:06:45+00:00\",       \"text\": \"ZEIT紙、欧州各国の、夏以降のコロナ新規感染者増加、これまでの対策、経済への影響、失業率の昨年比、ここ７日間の新規感染者数などを比較した記事。観光業、ウィンタースポーツが重要なオーストリアと独の関係、オランダの極右の圧力、意外と（？）真面目なイタリア……https://t.co/8Of971uzzH\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 103287540,              \"url\": \"http://www.berlinbau.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1285669409718140931/g_BwPkX8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/103287540/1616224251\",              \"username\": \"berlinbau\",              \"name\": \"kawachi_berlin\",              \"description\": \"ベルリン在住ライター＆コーディネーター。好物はマンガと紙モノ、東ドイツ。ドイツでも日本でも「そとのひと」。note.com/sotonohito/n/n…\",              \"verified\": false,              \"created_date\": \"2010-01-09 14:52:21+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 9776,              \"friends\": 564,              \"tweets\": 28126,              \"liked_tweets\": 53243,              \"lists_member\": 257,              \"media_shared\": 5459       }}, {       \"id\": 1315694867679412234,       \"url\": \"https://twitter.com/DIEZEIT/status/1315694867679412234\",       \"date\": \"2020-10-12 16:44:35+00:00\",       \"text\": \"In Europa steigen die #Coronavirus-Zahlen wieder. Acht @DieZEIT-Autoren berichten, wie die einzelnen Staaten reagieren und worüber in den Ländern gestritten wird. https://t.co/fgpwA49Gh5 #Abo #red\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416330,              \"friends\": 1261,              \"tweets\": 44931,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1315639733423345664,       \"url\": \"https://twitter.com/zeitonline/status/1315639733423345664\",       \"date\": \"2020-10-12 13:05:30+00:00\",       \"text\": \"In Österreich blickt man nervös auf den Winter, Italien kann sich als Musterschüler sehen, Schweden setzt auf Einsicht: Wie Europa in der #Coronavirus-Pandemie dasteht, zeigt dieser Länderüberblick: https://t.co/c7J0lynfnV #Abo\",       \"replies\": 5,       \"retweets\": 2,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1315178015371022336,       \"url\": \"https://twitter.com/DIEZEIT/status/1315178015371022336\",       \"date\": \"2020-10-11 06:30:48+00:00\",       \"text\": \"In Europa schnellen die #Corona-Zahlen wieder in die Höhe. Hier berichten acht ZEIT-Autoren, wie die Staaten reagieren und worüber im Land gestritten wird: https://t.co/9xkD96HnG8 #Abo #red https://t.co/RwKN5DHNWQ\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416330,              \"friends\": 1261,              \"tweets\": 44931,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1315023475220926466,       \"url\": \"https://twitter.com/reichwie/status/1315023475220926466\",       \"date\": \"2020-10-10 20:16:43+00:00\",       \"text\": \"Statt Konsum des Nachbarn mal Krise der Nachbarn. @DIEZEIT #konsumtheorie #Neid @ThorsteinVeblen https://t.co/sWdGzatqFX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 961230489276346368,              \"url\": \"http://www.reichwie.de/norwegen\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/965980189841874944/4o0BWl3b_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/961230489276346368/1519142633\",              \"username\": \"reichwie\",              \"name\": \"Clemens Bomsdorf (Autor von Reich wie Norwegen)\",              \"description\": \"Die 2. Auflage des Bestsellers So werden Sie reich wie Norwegen jetzt bei Campus amzn.to/2EoUHII . reichwie.de . Tweete hier zu Finanzthemen.\",              \"verified\": false,              \"created_date\": \"2018-02-07 13:29:42+00:00\",              \"location\": \"\",              \"followers\": 187,              \"friends\": 516,              \"tweets\": 1266,              \"liked_tweets\": 124,              \"lists_member\": 3,              \"media_shared\": 42       }}, {       \"id\": 1314991838152085504,       \"url\": \"https://twitter.com/Sharity/status/1314991838152085504\",       \"date\": \"2020-10-10 18:11:00+00:00\",       \"text\": \"Welche Werte die richtigen sind, um das Ausmaß der #Pandemie zu erfassen, darüber wird seit Monaten diskutiert @DIEZEIThttps://t.co/MBD5hTkMbq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2597887724,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1251042711035092992/X5w4jP5h_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2597887724/1597133351\",              \"username\": \"Sharity\",              \"name\": \"Sharity\",              \"description\": \"Sharing Economy | Investigatio | New technologies come and go | Disruption is a process\",              \"verified\": false,              \"created_date\": \"2014-07-01 12:04:19+00:00\",              \"location\": \"Switzerland \",              \"followers\": 317,              \"friends\": 241,              \"tweets\": 5838,              \"liked_tweets\": 2,              \"lists_member\": 34,              \"media_shared\": 1       }}, {       \"id\": 1314913075523457024,       \"url\": \"https://twitter.com/wolflamm54/status/1314913075523457024\",       \"date\": \"2020-10-10 12:58:01+00:00\",       \"text\": \"Die Krise der Nachbarn https://t.co/3WLfIKc8Nd via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2268039541,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"wolflamm54\",              \"name\": \"Wolfgang Lammel\",              \"description\": \"ehem. Bürgermeister, Politikbeobachter und Staatsbürger\",              \"verified\": false,              \"created_date\": \"2013-12-29 23:37:26+00:00\",              \"location\": \"\",              \"followers\": 103,              \"friends\": 394,              \"tweets\": 4948,              \"liked_tweets\": 7625,              \"lists_member\": 1,              \"media_shared\": 41       }}, {       \"id\": 1314911078808260608,       \"url\": \"https://twitter.com/zon_aufmacher/status/1314911078808260608\",       \"date\": \"2020-10-10 12:50:05+00:00\",       \"text\": \"Europa: Die Krise der NachbarnIn Europa schnellen die Corona-Zahlen wieder in die Höhe. Acht ZEIT-Autoren berichten, wie die Staaten reagieren und worüber in den Ländern gestritten wird.https://t.co/1zSwAumiOY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1314910760280223751,       \"url\": \"https://twitter.com/gnutiez/status/1314910760280223751\",       \"date\": \"2020-10-10 12:48:49+00:00\",       \"text\": \"https://t.co/bIoPZDLCH9zeitonline hat einen Teaser geändert. Europa: Die Krise der NachbarnDistanz: 36 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/y8LfJYrISn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1167,              \"friends\": 79,              \"tweets\": 134115,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111233       }}, {       \"id\": 1314909909176156160,       \"url\": \"https://twitter.com/zeitonline_wir/status/1314909909176156160\",       \"date\": \"2020-10-10 12:45:26+00:00\",       \"text\": \"In Österreich blickt man nervös auf den Winter, Italien kann sich als Musterschüler sehen, Schweden setzt auf Einsicht: ein Länderüberblick zum Umgang mit #Corona. https://t.co/BzqPWVmSSY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1314909907808854023,       \"url\": \"https://twitter.com/zeitonline/status/1314909907808854023\",       \"date\": \"2020-10-10 12:45:26+00:00\",       \"text\": \"In Österreich blickt man nervös auf den Winter, Italien kann sich als Musterschüler sehen, Schweden setzt auf Einsicht: Wie #Europa in der #Corona-Pandemie dasteht, zeigt dieser Länderüberblick. https://t.co/KE93vPorrT\",       \"replies\": 2,       \"retweets\": 4,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1314544995500806145,       \"url\": \"https://twitter.com/zeitonline/status/1314544995500806145\",       \"date\": \"2020-10-09 12:35:24+00:00\",       \"text\": \"In Europa schnellen die #Corona-Zahlen wieder in die Höhe. Hier berichten acht ZEIT-Autoren, wie die Staaten reagieren und worüber im Land gestritten wird: https://t.co/xkOq9JwtRV #Abo https://t.co/rn5EcfDo4s\",       \"replies\": 2,       \"retweets\": 7,       \"likes\": 20,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206679,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}