{"url": "https://www.zeit.de/gesellschaft/schule/2021-02/schuloeffnung-rheinland-pfalz-grundschule-wechselunterricht-erfahrungsbericht", "date": "2021-02-26T05:25:05+01:00", "source": "zeit.de", "label": "real", "header": "Geglückte Rückkehr", "article": "In der 1. Klasse einer Schule in Rheinland-Pfalz sind nach neun Wochen Pause kaum Rückstände zu merken. Wie haben Schüler, Lehrer und Eltern das geschafft?\nLisa* hatte Geburtstag am Montag, als ihre Schule in Rheinland-Pfalz nach neun Wochen Corona-Pause wieder öffnete. Ein toller Einstieg für all die aufgeregten Kinder, sagt ihre Lehrerin Carina von Kunow am Telefon. Lisa schloss die Augen. Alle anderen Kinder sagten ihr etwas Schönes: \"Ich spiele gern mit dir\", \"Ich mag deine Stimme\", \"Du bist so fleißig\". In normalen Zeiten sitzen an Geburtstagen alle Kinder im Kreis auf dem Boden, das Geburtstagskind in der Mitte, sodass die vielen Nettigkeiten wie eine Dusche auf das Kind rieseln. Geht natürlich gerade genauso wenig wie Happy-Birthday-Singen. Aber immerhin, das Ritual fand statt mit den Kindern im gleichen Raum. Das soziale Miteinander macht Schule auch aus. In den Briefen, die die Erstklässler im Fernunterricht zu schreiben geübt hatten, stand immer wieder: \"Ich freue mich, meine Freunde wiederzusehen.\" Von Kunow sagt, die Kinder seien aufgeregt, teilweise sogar ängstlich gewesen, aber dann wieder so glücklich, gemeinsam in der Pause zu spielen.\nDer Unterricht an der Grundschule St. Johann im rheinland-pfälzischen Konz findet hauptsächlich im Wechselunterricht mit 12 bis 16 Kindern pro Lerngruppe statt, wie vom Land vorgeschrieben. Alle 20 Minuten wird gelüftet, bei dem schönen Wetter bleibt das Fenster ganz offen. Der Schulträger hat Luftfilter bestellt, sie sollen in zwei oder drei Wochen ankommen. Alle Kinder müssen Masken tragen, nur während der Stillarbeit und beim Frühstücken nicht. Vor dem Lehrerpult ist eine Plexiglasscheibe angebracht. Ab Freitag wird eine Teststation eingerichtet, wo sich Lehrerinnen und Lehrer einmal wöchentlich testen lassen können. Es wird getan, was geht und von Kunow sagt, sie fühle sich recht sicher. \nSchulleiter Thomas Kürwitz versucht trotz Abstandsregeln, für alle Kinder möglichst viel Zeit in der Schule herauszuschlagen. Er hat deshalb die Klassen gedrittelt, nicht halbiert wie sonst üblich. So können alle Kinder zwei Wochen am Stück in die Schule kommen und müssen nur eine Woche mit ihrem Wochenplan zu Hause lernen. Kürwitz' großer Vorteil ist dabei allerdings, dass an St. Johann als Inklusions- und Ganztagsschule mehr Pädagoginnen und Pädagogen angestellt sind und die Klassen recht klein sind. Nur so geht die Rechnung auf. Für die Erstklässler ist die Situation sogar noch besser. In von Kunows Klasse am Standort Könen lernen sowieso nur 17 Kinder. \nZwar waren die Kinder laut von Kunow in den ersten Wochen im Fernunterricht gern am Computer. Aber allmählich ließ die Konzentration nach. \"Die Kinder wurden immer unruhiger und zappeliger\", sagt von Kunow. Auch die Eltern erzählten ihr, wie sehr die Kinder ihre Freunde vermissten und dass es schwieriger wurde, sie ruhig zu halten. Es war Zeit, wieder in die Schule zu kommen.\nDie 34-jährige Lehrerin mit braunen langen Haaren hatte sich ein paar Sorgen gemacht. Ob die Kinder beim Unterricht mitmachen, wenn sie sich doch so viel zu erzählen haben? Wie viele Aufgaben im Homeschooling haben in Wirklichkeit die Eltern erledigt? Hat das Sozialverhalten gelitten? \"Bisher hat sich keine Sorge bewahrheitet\", sagt sie. Von Kunow hat in Mathe den Zahlenraum bis 20 wiederholt und ihre Buchstabenübungen fortgesetzt. \"Sie sind nicht zurückgefallen\", sagt sie, \"soweit ich es in den ersten Tagen beurteilen kann.\" Und sie waren motiviert dabei. Auch der Schulleiter erwartet, dass die Erstklässler am Ende des Jahres so gut lesen und rechnen können wie im Lehrplan vorgesehen.\nDabei fällt Erstklässlern der Fernunterricht schwerer als älteren Kindern, da sind sich Schulleiter Kürwitz und Klassenlehrerin von Kunow einig. Nicht nur weil sie den persönlichen Kontakt brauchen. Die Kleinen lernen am besten haptisch und in Bewegung. Von Kunow sagt: \"Wenn wir in der Schule einen neuen Buchstaben lernen, dann bauen wir ihn auch mal mit Knete nach oder schreiben ihn mit Kreide auf den Schulhof und laufen ihn ab. Um die Kinder nicht zu überfordern, gab es zudem nur Deutsch, Mathe und einmal die Woche etwas Sachunterricht. Fächer wie Musik, Kunst, Ethik und Sport fehlten fast komplett. \nManche der Erstklässlerinnen und Erstklässler sind außerdem wegen des ersten Lockdowns schon mit Nachteilen in der Schule angekommen, weil ihnen die Vorbereitung der Kitas fehlte, hat von Kunow beobachtet. \"Es fiel manchen schwer, stillzusitzen und sich zu konzentrieren\", sagt sie. Andere konnten zum Beispiel noch keine Schere benutzen, nicht die Schuhe binden oder die Monate und Jahreszeiten benennen. \nDass es trotzdem in von Kunows Klasse so gut geklappt hat, ist also nicht selbstverständlich. Die Sorge vieler Bildungsexperten ist groß, dass viele benachteiligte Schüler und Schülerinnen, aber gerade auch viele der kleinen Kinder so viel verpasst haben, dass sie den Anschluss verlieren. Wer es nicht mehr aufholen kann, bis zum Ende der Grundschule gut lesen, schreiben und rechnen zu lernen, hat womöglich ein Leben lang Nachteile.\nEine Erklärung ist: Fast alle Eltern der Klasse haben sich die Zeit nehmen können, ihre Kinder täglich zu unterstützen, im Zweifel auch, indem sie das Kind mal mit zur Arbeit nahmen. Ohne konstante Ermutigung von Erwachsenen geht es bei den ganz Kleinen wohl nicht. Diese Unterstützung hatten viele andere Schulen nicht. \nNur ein Mädchen hatte von Kunow in der Klasse, das sie kaum erreichen konnte. Schulleiter und Lehrerin haben deshalb beschlossen, dass es täglich in die kleinen Gruppen der Notbetreuung gehen soll, die auch andere in ähnlicher Situation und alle Kinder mit Förderbedarf besucht haben. In anderen Klassen gab es jedoch vier Kinder, die im Fernunterricht kaum zu erreichen waren. Sie kommen nun täglich in den Präsenzunterricht. \nEine weitere Erklärung für das Gelingen an der Schule in Konz ist jedoch: Schulleiter und Lehrkräfte hatten sich bereits im Sommer gut vorbereitet auf den Fernunterricht. Es ist kein perfekter Digitalunterricht dabei herausgekommen, manches hakte. Manche Lehrer waren innovativ, manche haben einfach ihren normalen Unterricht ins Netz getragen. Aber sie haben sich gegenseitig geholfen und das Ziel erreicht: täglich mit jedem Kind in Kontakt zu sein. Kürwitz sagt: \"Ich war mir sicher, dass es wieder zu einer Schulschließung kommen würde.\" Er hat nicht darauf gewartet, bis die Leihgeräte für die Kinder über den Digitalpakt ankommen. Er hat über eine Stiftung Geld beantragt und unkompliziert Laptops erhalten, sodass anders als im ersten Lockdown alle Kinder rechtzeitig ausgestattet waren. Vor Weihnachten haben sie noch in der Schule geübt, wie sie sich in die Plattform einloggen und wie sie sich in einer Videokonferenz melden können. \nUnd schließlich hat die Schule den Vorteil, personell gut ausgestattet zu sein. Alle Klassenlehrerinnen konnten zu Hause bleiben und von dort unterrichten. Die Notbetreuung in der Schule übernahmen unter anderem die Förderlehrerinnen und -lehrer und FSJler.\nWer es also nachmachen will, braucht zumindest viele Pädagogen, ausreichend Räume und den Willen, jedes Kind zu erreichen. Bis zur vergangenen Woche fand der Digitalunterricht in der Grundschule St. Johann regelmäßig statt. Kurz vor acht loggten sich nach und nach die Kinder ein. Guten Morgen, Frau von Kunow. Und pünktlich um acht ging der Unterricht los, auch wenn manchmal dabei von Kunows zweijährige Tochter auf ihren Schoß krabbelte. Eine Stunde mehr oder minder Frontalunterricht via Video, erst Kopfrechnen, dann das lange \"I\" wie in \"Biene\".  \"8+3\", sagt sie und macht eine lange Pause, die Kinder schreiben ihre Ergebnisse auf. \"2+7. Wie kann man sich die Aufgabe leichter machen?\", fragt die Lehrerin. Lisa weiß es: indem man die Zahlen umdreht. 7+2 lässt sich leichter im Kopf rechnen. 80 Prozent der Kinder haben laut Umfragetool null Fehler gemacht. \nOb Mütter und Väter bei dem Ergebnis mitgeholfen haben, wusste von Kunow allerdings nicht, weil die Kinder ihre Kameras nicht angeschaltet hatten. Eine Maßnahme, die notwendig wurde, weil die in Rheinland-Pfalz vom Kultusministerium vorgeschriebene Software BigBlueButton nicht immer stabil läuft. Kinder flogen immer wieder raus, die Stimme der Lehrerin kam verzerrt an. Von Kunow sah deshalb auch nicht, ob die Kinder die fünf Hampelmänner wirklich gehüpft haben, die sie angeordnet hat.\nDie Lehrerin ist also ebenfalls erleichtert, dass sie erst einmal die Kinder an fast allen Tagen in der Schule trifft. Gleichzeitig war von Kunow bei ihrer Rückkehr begeistert, dass während der Schulschließung tatsächlich über den Digitalpakt ein Glaskabelnetz zu ihrer Schule verlegt worden war. \"Internet gab es sonst in Könen sehr unzuverlässig\", sagt sie. Gleich hat sie ein paar digitale Übungen aus dem Programm Anton in den analogen Unterricht eingebaut, die die Kinder so gern machen. Ohne Corona-Krise wäre das wohl kaum so schnell gegangen.\n* Die Namen der Kinder sind geändert.", "twitter-history": "[{       \"id\": 1368874297679347712,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1368874297679347712\",       \"date\": \"2021-03-08 10:40:39+00:00\",       \"text\": \"Schulöffnung in Rheinland-Pfalz: Geglückte Rückkehr https://t.co/Xi9qMMfJO5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 589,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1365355500695670784,       \"url\": \"https://twitter.com/rlpNews/status/1365355500695670784\",       \"date\": \"2021-02-26 17:38:13+00:00\",       \"text\": \"Zum Wochenende haben wir noch einen Lesetipp für Euch. 📖🔍 Der @zeitonline-Artikel gibt Euch einen guten Einblick in den Beginn des Wechselunterrichts an den Grundschulen in #RLP, am Beispiel der Grundschule St. Johann in #Konz. Viel Spaß beim Lesen! 😀 https://t.co/0mNfOsBWge\",       \"replies\": 18,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.dirico.io rel=nofollow>dirico</a>\",       \"poster\": {              \"id\": 20506239,              \"url\": \"http://corona.rlp.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1335978710277771264/MatA3ErZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/20506239/1611135096\",              \"username\": \"rlpNews\",              \"name\": \"Landesregierung Rheinland-Pfalz\",              \"description\": \"Online-Redaktion Staatskanzlei #RLP & Malu #Dreyer & #Corona Impressum s.rlp.de/GXz Datensch. s.rlp.de/tXq Netiquette s.rlp.de/PDv\",              \"verified\": true,              \"created_date\": \"2009-02-10 10:59:24+00:00\",              \"location\": \"Mainz, Deutschland\",              \"followers\": 75218,              \"friends\": 699,              \"tweets\": 17041,              \"liked_tweets\": 5334,              \"lists_member\": 376,              \"media_shared\": 6693       }}, {       \"id\": 1365319934591569923,       \"url\": \"https://twitter.com/groeschc/status/1365319934591569923\",       \"date\": \"2021-02-26 15:16:53+00:00\",       \"text\": \"Geglückte Rückkehr-In der 1. Klasse einer Schule in Rheinland-Pfalz sind nach neun Wochen Pause kaum Rückstände zu merken.Wie viele Fehler kann 1 in 1 Satz packen?https://t.co/3Q3YIuZ5ZQ\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2452774089,              \"url\": \"https://pflegebildung.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1215917848066957315/tQLKHpnZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2452774089/1548656020\",              \"username\": \"groeschc\",              \"name\": \"Christian Gröschel\",              \"description\": \"RN. Masterstudiengang Erwachsenenbildung - Endspurt läuft🤣. Ansonsten Lehrkraft an einer WB-Einrichtung, Schwerpunkt Intensivpflege. [er/ihm]\",              \"verified\": false,              \"created_date\": \"2014-04-01 16:34:41+00:00\",              \"location\": \"Ludwigshafen am Rhein, Deutsch\",              \"followers\": 1647,              \"friends\": 2218,              \"tweets\": 13767,              \"liked_tweets\": 41753,              \"lists_member\": 18,              \"media_shared\": 1415       }}, {       \"id\": 1365314658895360000,       \"url\": \"https://twitter.com/spdrlp/status/1365314658895360000\",       \"date\": \"2021-02-26 14:55:55+00:00\",       \"text\": \"Wie lief die Rückkehr in den Präsenzunterricht? In der 1. Klasse einer Schule in Rheinland-Pfalz sind nach neun Wochen Pause kaum Rückstände zu merken, berichtet @zeitonline. 📰🗞👍 https://t.co/KGo7Xeikg4\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 24155607,              \"url\": \"http://www.spd-rlp.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1328302102574141440/ZPOmuaxG_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24155607/1615756035\",              \"username\": \"spdrlp\",              \"name\": \"SPD Rheinland-Pfalz\",              \"description\": \"Mit Malu Dreyer gemeinsam für ein starkes, gerechtes, sozialdemokratisches Rheinland-Pfalz! Mehr dazu auf spd-rlp.de! #WirMitIhr🤝❤️\",              \"verified\": false,              \"created_date\": \"2009-03-13 10:59:43+00:00\",              \"location\": \"Mainz\",              \"followers\": 14726,              \"friends\": 1579,              \"tweets\": 18481,              \"liked_tweets\": 14334,              \"lists_member\": 271,              \"media_shared\": 2917       }}, {       \"id\": 1365221436856692736,       \"url\": \"https://twitter.com/alles_fliesset/status/1365221436856692736\",       \"date\": \"2021-02-26 08:45:29+00:00\",       \"text\": \"Was soll eigentlich die ganze Aufregung??? Es sind nach neun Wochen Homeschooling keine Lernrückstände zu verzeichnen!Geglückte Rückkehr https://t.co/xIGXVh2Mtt via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1064936704350584832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1065141968957779968/Psyi_H1m_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1064936704350584832/1542784529\",              \"username\": \"alles_fliesset\",              \"name\": \"Alles fliesset ☔\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-11-20 17:41:10+00:00\",              \"location\": \"\",              \"followers\": 137,              \"friends\": 457,              \"tweets\": 4365,              \"liked_tweets\": 16588,              \"lists_member\": 0,              \"media_shared\": 37       }}, {       \"id\": 1365208008263954432,       \"url\": \"https://twitter.com/geheimgelehrter/status/1365208008263954432\",       \"date\": \"2021-02-26 07:52:08+00:00\",       \"text\": \"In der 1. Klasse einer Schule in Rheinland-Pfalz sind nach neun Wochen Pause kaum Rückstände zu merken. Wie haben Schüler, Lehrer und Eltern das geschafft? https://t.co/gF1l6Puvhi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1211107796,              \"url\": \"http://geheimgelehrter.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354340600267628544/DlVb21wq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1211107796/1613315154\",              \"username\": \"geheimgelehrter\",              \"name\": \"Der Geheimgelehrte ☕️\",              \"description\": \"➸Chaiselongue-Philosoph ⠀ ➸Gastronom em.⠀ ➸Gutmensch ⠀ ➸Freimaurer ⠀ ➸Antifaschist ⠀ ➸Sozialist ⠀ ➸Humanist ⠀ ➸Atheist ⠀ ➸Pazifist ⠀ ➸Altruist\",              \"verified\": false,              \"created_date\": \"2013-02-23 08:53:29+00:00\",              \"location\": \"Schwerin, Deutschland\",              \"followers\": 1314,              \"friends\": 1275,              \"tweets\": 13498,              \"liked_tweets\": 28818,              \"lists_member\": 1,              \"media_shared\": 1386       }}, {       \"id\": 1365198471049969665,       \"url\": \"https://twitter.com/DerNiederbayer/status/1365198471049969665\",       \"date\": \"2021-02-26 07:14:14+00:00\",       \"text\": \"Interessant: Laut Zeit bestätigen sich die Befürchtungen nicht, daß Grundschüler durch den schrecklichen Distanzunterricht nichts gelernt haben und stark zurückgefallen sind:https://t.co/N8MEqjow5G\",       \"replies\": 2,       \"retweets\": 8,       \"likes\": 19,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1325064133692313601,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347477798315819008/GdZKQEWI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"DerNiederbayer\",              \"name\": \"der_niederbayer\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-11-07 13:15:01+00:00\",              \"location\": \"\",              \"followers\": 505,              \"friends\": 141,              \"tweets\": 7448,              \"liked_tweets\": 5955,              \"lists_member\": 4,              \"media_shared\": 53       }}, {       \"id\": 1365188801040166914,       \"url\": \"https://twitter.com/RPaedagogik/status/1365188801040166914\",       \"date\": \"2021-02-26 06:35:48+00:00\",       \"text\": \"https://t.co/mujkYYcFEw\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1122599583354429441,              \"url\": \"https://www.beltz.de/fachmedien/paedagogik/zeitschriften/paedagogik/show/Journal.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366143838037934080/5Qhao_fL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1122599583354429441/1575235431\",              \"username\": \"RPaedagogik\",              \"name\": \"@rpaedagogik\",              \"description\": \"Führende pädagogische Fachzeitschrift mit vielen Anregungen für den Unterricht u. vertiefenden Hintergrundberichten. Es twittert Redaktionsleiter Jochen Schnack\",              \"verified\": false,              \"created_date\": \"2019-04-28 20:32:52+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 4155,              \"friends\": 4250,              \"tweets\": 5326,              \"liked_tweets\": 408,              \"lists_member\": 44,              \"media_shared\": 1757       }}, {       \"id\": 1365184702768967683,       \"url\": \"https://twitter.com/blume_bob/status/1365184702768967683\",       \"date\": \"2021-02-26 06:19:31+00:00\",       \"text\": \"Ich lehne mich mal aus dem Fenster und antworte: Sie haben gearbeitet. ¯_(ツ)_/¯ https://t.co/vhIUVxL3KC https://t.co/GS4SiK2bNu\",       \"replies\": 11,       \"retweets\": 42,       \"likes\": 386,       \"quotes\": 3,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1857703057,              \"url\": \"https://bobblume.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1353428329907572738/-WRhu79Z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1857703057/1611517435\",              \"username\": \"blume_bob\",              \"name\": \"Nᴇᴛᴢʟᴇʜʀᴇʀ\",              \"description\": \"Kritisch bleiben! linktr.ee/Netzlehrer #twitterlehrerzimmer #twlz #newlearning #deutschunterrichtdigital Autor @ Auer, AOL, Beltz.\",              \"verified\": false,              \"created_date\": \"2013-09-12 15:18:36+00:00\",              \"location\": \"\",              \"followers\": 16246,              \"friends\": 960,              \"tweets\": 66911,              \"liked_tweets\": 139450,              \"lists_member\": 290,              \"media_shared\": 3475       }}, {       \"id\": 1365172241869242368,       \"url\": \"https://twitter.com/asg_news/status/1365172241869242368\",       \"date\": \"2021-02-26 05:30:00+00:00\",       \"text\": \"Bericht über eine geglückte Rückkehr an #Grundschule: Schulleiter und Lehrkräfte hatten sich im Sommer gut vorbereitet auf den #Fernunterricht. Und dann wurde das Ziel erreicht: täglich mit jedem Kind in Kontakt zu sein. https://t.co/qsPyNUagy5 @zeitonline @asg_news\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 4837916553,              \"url\": \"http://www.asam-gymnasium.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/943532106017320960/IVT_cnC8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4837916553/1453558108\",              \"username\": \"asg_news\",              \"name\": \"ASG News\",              \"description\": \"Asam-Gymnasium München - Staatliches naturwissenschaftlich-technologisches Gymnasium mit gebundenem Ganztageszweig, sprachliches Gymnasium und Studienseminar\",              \"verified\": false,              \"created_date\": \"2016-01-23 09:35:16+00:00\",              \"location\": \"Schlierseestraße 20 - München\",              \"followers\": 554,              \"friends\": 0,              \"tweets\": 13855,              \"liked_tweets\": 9718,              \"lists_member\": 13,              \"media_shared\": 5625       }}, {       \"id\": 1365171063882145793,       \"url\": \"https://twitter.com/TeachisNet/status/1365171063882145793\",       \"date\": \"2021-02-26 05:25:19+00:00\",       \"text\": \"#Bildungsnews #Deutschlandhttps://t.co/5tV6HpcrfC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://azure.microsoft.com/en-us/services/app-service/logic/ rel=nofollow>Microsoft Azure Logic Apps</a>\",       \"poster\": {              \"id\": 1258060285153337346,              \"url\": \"https://www.teachis.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265703245038661638/rXsi52UL_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1258060285153337346/1607536292\",              \"username\": \"TeachisNet\",              \"name\": \"TEACHIS | für Lehrer*innen\",              \"description\": \"Wir helfen #Lehrer*innen bei der #Unterrichtsplanung und den Überblick über die Noten ihrer Schüler zu behalten.\",              \"verified\": false,              \"created_date\": \"2020-05-06 15:45:26+00:00\",              \"location\": \"Linz, Österreich\",              \"followers\": 31,              \"friends\": 75,              \"tweets\": 816,              \"liked_tweets\": 275,              \"lists_member\": 1,              \"media_shared\": 26       }}, {       \"id\": 1365155927003963393,       \"url\": \"https://twitter.com/zeitonline_pol/status/1365155927003963393\",       \"date\": \"2021-02-26 04:25:11+00:00\",       \"text\": \"Hat das Sozialverhalten oder eher das Lesen im Fernunterricht gelitten? Eine #Grundschule in Rheinland-Pfalz ist froh über die Rückkehr der Erstklässler. Obwohl es gut lief. #Coronavirus https://t.co/9rl2mVtq7f\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145934,              \"friends\": 84,              \"tweets\": 49910,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1365155925670170630,       \"url\": \"https://twitter.com/zeitonline/status/1365155925670170630\",       \"date\": \"2021-02-26 04:25:10+00:00\",       \"text\": \"In der 1. Klasse einer Schule in Rheinland-Pfalz sind nach neun Wochen Pause kaum Rückstände zu merken. Wie haben Schule und Eltern das geschafft? #Coronavirus #Digitalunterricht  https://t.co/pfT0WIFp0y\",       \"replies\": 17,       \"retweets\": 9,       \"likes\": 32,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206680,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"}