{
     "url": "https://www.zeit.de/zeit-geschichte/2020/03/verschwoerungstheorien-coronavirus-verbreitung-internet-sozialwissenschaft",
     "date": "2020-05-27T16:44:17+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Wie ein Buschfeuer im Kopf\"",
     "article": "Verschwörungstheorien drängen in die Mitte der Gesellschaft. Dort waren sie vor 200 Jahren schon, sagt der Amerikanist Michael Butter. Wann werden sie zur Gefahr?\nZEIT Geschichte:\nHerr Butter, wann haben Sie das letzte\nMal mit einem Verschwörungstheoretiker gesprochen?\n\nMichael Butter:\nDie schreiben mir eher. Erst gestern kam wieder eine\nMail.\n\nZEIT Geschichte:\nWorum ging es?\n\nButter:\nUm die Covid-19-Pandemie. Aber dann auch um die Anschläge vom 11.\nSeptember 2001. Und um vieles andere. Eine gewisse thematische Beliebigkeit ist typisch, denn\ndie neuen Corona-Verschwörungstheorien verbinden sich oft mit existierenden Vorstellungen.\nAußerdem hat mir der Schreiber zwei Vorwürfe gemacht, die ich gut kenne: Ich hätte keine\nAhnung, weil ich bloß Literaturwissenschaftler sei. Und ich sei sowieso Teil des Systems. Der\nTon war zivilisiert, also habe ich geantwortet.\n\nZEIT Geschichte:\nSie sind Schlimmeres gewohnt?\n\nButter:\nJa. KenFM, eines der wichtigsten deutschsprachigen Portale für\nVerschwörungstheorien, hat mich neulich per Twitter als \"Ein-Mann-Gestapo\" bezeichnet. Solche\nBeleidigungen kommen jede Woche.\n\nZEIT Geschichte:\nIst es Ihnen schon einmal gelungen, einen\nüberzeugten Verschwörungstheoretiker von seinem Glauben abzubringen?\n\nButter:\nEs gibt eine Reihe von empirischen Studien, die zeigen, dass solche\nMenschen noch fester an ihre Theorien glauben, wenn man sie mit schlüssigen Gegenbeweisen\nkonfrontiert. Die Theorien sind wichtig für ihr Selbstbild, Gegenargumente bringen ihre\nIdentität in Gefahr, deshalb deuten sie Belege gegen die Verschwörung in Belege\nfür\nsie um. Da kommt man mit Fakten nicht weiter. Also stelle ich lieber Fragen, zum Beispiel nach\nder Glaubwürdigkeit der Quellen oder nach Widersprüchen.\n\nZEIT Geschichte:\nGerade wetteifern\nVerschwörungstheoretiker darum, die Corona-Epidemie zu erklären – ist die Angstkrise ihr\nElement?\n\nButter:\nJedenfalls tauchen sie vermehrt in den sozialen und auch in den\ntraditionellen Medien auf und rücken in die Mitte der Debatte. Verschwörungstheorien\nfunktionieren in der gegenwärtigen Krise perfekt, da sie scheinbar klare Antworten auf die\nUnsicherheit geben. Sie lösen allen Nebel auf und verwandeln ihn in Sicherheit – die ist\nmanchmal dunkel und bedrohlich, aber zumindest weiß man, was los ist. Studien haben gezeigt,\ndass Menschen, die sich vor Ambivalenz und Uneindeutigkeit fürchten, besonders empfänglich\nsind für solche Beruhigungsmittel.\n\nZEIT Geschichte:\nIst das nicht eine sehr menschliche\nSchwäche? Wer mag schon Unsicherheit?\n\nButter:\nJa, aber nicht jeder Mensch wittert hinter den großen und kleinen\nUngewissheiten des Lebens gleich eine Verschwörung.\n\nZEIT Geschichte:\nWährend der Flüchtlingskrise 2015\ngrassierte die Angst vor dem \"Kontrollverlust\". Nun haben wir den \"Kontrollstaat\" erlebt, der\ngesellschaftlichen Gleichschritt verlangt. Was inspiriert Verschwörungstheoretiker mehr?\n\nButter:\nBeides! Das sieht man schon daran, wie sich das eine Szenario mit\ndem anderen verschränkt: \"Die neue Asylflut im Schatten von Corona\", hat das einschlägige\nMagazin\nCompact\nim April 2020 getitelt. Die Pandemie, so wird hier suggeriert, sei\nein Manöver der \"Eliten\", um vom vermeintlichen \"Bevölkerungsaustausch\" abzulenken.\nWeitverbreitet ist auch die Idee, eine ominöse Finanzelite schüre gezielt eine\nCovid-19-Hysterie – und sie verfolge damit andere Ziele als den Schutz der Menschen; in\nDeutschland wird in diesem Zusammenhang häufig die angeblich drohende Abschaffung des Bargelds\ngenannt. In anderen Theorien gilt das Virus als Biowaffe, die zur Reduzierung der Bevölkerung\neingesetzt werde; diese Ansicht ist in den USA recht populär.\n\nZEIT Geschichte:\nHinter dem Virus stecken also ganz\nunterschiedliche böse Mächte. Stört es Verschwörungstheoretiker gar nicht, dass es in ihrer\nWelt so viele Teufel gibt?\n\nButter:\nWidersprüche untereinander scheinen Menschen, die solche Ideen\nvertreten, nicht zu irritieren. Wichtiger ist, dass die Theorien der \"offiziellen\" Version\nentgegenstehen und sich wechselseitig darin bestätigen, dass es überhaupt eine große\nVerschwörung gibt. Auf dem Portal von Ken Jebsen war zum Beispiel im Februar und März 2020\nnoch zu lesen, Covid-19 sei wahrscheinlich eine Biowaffe der USA, die nur chinesische DNA\nangreife – bis das Virus sich vor allem in den USA ausbreitete.\n\nZEIT Geschichte:\nSind die Inhalte von Verschwörungstheorien austauschbar?\nGeht es in erster Linie um die Misstrauenserklärung, die nach Bedarf neu verpackt werden\nkann?\n\nButter:\nDer gemeinsame Kern ist ein grundsätzliches Misstrauen, aber es\nrichtet sich stets gegen bestimmte Gruppen. Wer den USA alles zutraut, erkennt in Covid-19\neine amerikanische Biowaffe. Dagegen ist für jemanden, der an ein \"internationales\nFinanzkomplott\" unter Führung von George Soros glaubt, Corona nur das neueste Kapitel in\ndieser Erzählung. Einen solchen Mechanismus beobachten die Forscher spätestens seit dem\nAnschlag auf die Satirezeitschrift\nCharlie Hebdo\nund einen koscheren Supermarkt im\nJanuar 2015 in Paris. Weniger als 48 Stunden danach gab es bereits mehr als ein Dutzend\nverschiedene Verschwörungstheorien, die das Geschehen in ihr Narrativ integriert hatten. Nicht\nanders war es bei dem späteren Anschlag auf die Konzerthalle Bataclan in Paris, beim Massaker\nvon Christchurch oder beim Angriff auf die Synagoge in Halle: Immer wurde der neue Vorfall in\nden vorhandenen Rahmen eingepasst.\n\nZEIT Geschichte:\nWer Impfgegner ist und an eine\nPharmaverschwörung glaubt, fühlt sich durch Covid-19 bestätigt?\n\nButter:\nJa, die neuen Theorien um eine Verschwörung der Pharmaindustrie sind\nanschlussfähig gegenüber dem, was man schon vorher glaubte. Interessant beim Thema Impfen ist\ndie Geschlechterfrage: Obwohl alle Studien zeigen, dass es im Ganzen mehr Männer sind, die\nVerschwörungstheorien anhängen, gibt es bestimmte Themen, die vor allem Frauen ansprechen. Die\nImpfverweigerung gehört dazu, ebenso die Chemtrails und auch die angebliche Aids-Lüge. Meist\ngeht es dabei um Fragen, bei denen man sich durch sein Handeln positionieren muss, weil sie\ndirekte Auswirkungen auf das eigene Leben haben.\n\nZEIT Geschichte:\nWie vertreiben sich die Chemtrailer die\nCorona-Zeit? Es gibt ja kaum noch Flugzeuge am Himmel.\n\nButter:\nWer an Chemtrails glaubt, also an eine gezielte Vergiftung der\nBevölkerung, dem fällt es nicht sonderlich schwer, auch an eine Impfverschwörung zu\nglauben.\n\nZEIT Geschichte:\nLässt sich aus der Corona-Krise etwas\nNeues über Verschwörungstheorien lernen?\n\nButter:\nMan kann studieren, wie unfassbar schnell sie sich heute verbreiten\n– und wie schwer sie sich eindämmen lassen. Plattformen wie Facebook und YouTube gehen rigider\ngegen Fake-News und Verschwörungstheorien vor als zum Beispiel im US-Wahlkampf 2016, aber die\nKonspirationisten passen sich an und finden neue Wege. Sie stellen Suggestivfragen – \"Kann es\ndenn ein Zufall sein?\" – oder belassen es bei Andeutungen, die trotzdem jeder versteht. Viele\nBotschaften werden heute außerdem über WhatsApp verschickt, da gibt es keine Warnhinweise. So\nfinden sie immer einen Weg, sich zu verbreiten.\n\nZEIT Geschichte:\nVerschwörungstheorien verhalten sich also\nin etwa so wie Viren?\n\nButter:\nAllerdings. Man spricht ja nicht zufällig davon, dass etwas \"viral\ngeht\". Ganze Forschungsprojekte zeichnen die Wege nach, auf denen neue Verschwörungstheorien\nvon einem Twitter-Account zum nächsten wandern, ganz ähnlich wie bei der Rekonstruktion einer\nAnsteckungskette. Es ist eine bittere und beängstigende Ironie, dass wir gerade in Echtzeit\nbeobachten können, wie das Verschwörungsvirus dem echten Virus quasi auf dem Fuße folgt.\n\nZEIT Geschichte:\nWas kann man dagegen tun?\n\nButter:\nWie die Covid-19-Epidemie kann man auch Verschwörungstheorien nicht\nso eindämmen, dass sie wieder verschwinden. Ich halte zudem nicht viel davon, bei Twitter oder\nYouTube große Löschfeldzüge zu beginnen. Was würde dann alles gelöscht? Jeder Mensch hat das\nRecht darauf, seine Meinung zu vertreten, und sei es eine abwegige. Aber nicht jede Meinung\nmuss millionenfach verbreitet und diskutiert werden.\n\nZEIT Geschichte:\nGibt es, um im Bild zu bleiben, einen\nImpfstoff gegen Verschwörungstheorien?\n\nButter:\nDen gibt es in der Tat: aufklären! Im Englischen spricht man\nwörtlich von der\ninoculation,\nder Impfung mit Fakten und Argumenten. Das ist eine\nproblematische Metapher, um die Misstrauischen zu erreichen – sie meint aber nicht mehr, als\ndass wir sachlich darüber informieren, wie Verschwörungstheorien aufgebaut sind, wie sie\nargumentieren, welche Muster sich erkennen lassen. Allein dadurch, dass ich Schülern eine\nVielzahl von Verschwörungstheorien zur Covid-19-Epidemie erkläre, reduziert sich die\nWahrscheinlichkeit, dass sie später an eine von ihnen glauben.\n\nZEIT Geschichte:\nGibt es auch harmlose Verschwörungstheorien, die man gar\nnicht unbedingt entlarven muss?\n\nButter:\nEs gibt zumindest genug Menschen, bei denen sich dieses Denken nicht\nwie ein Buschfeuer im Kopf entwickelt und für andere gefährlich wird. Ich kenne zum Beispiel\nniemanden, der mit der Waffe losgezogen wäre, weil er meinte, es sei noch kein Mensch auf dem\nMond gelandet.\n\nZEIT Geschichte:\nAber sind die Geschichten um die inszenierte Mondlandung\nnicht eine Art Einstiegsdroge? Wer sie glaubt, hat es nicht mehr weit zur\nWeltverschwörungstheorie.\n\nButter:\nDa würde ich unterscheiden. Das Leugnen der Mondlandung ist eine\nVerschwörungstheorie zu einem bestimmten Ereignis. Das andere ist eine Systemverschwörung, bei\nder eine Weltregierung herbeifantasiert wird, auf deren Konto allerlei Schandtaten gehen. Wenn\nman sich die Entwicklung der Theorien zum 11. September 2001 anschaut, kann man den\nUnterschied ganz gut nachvollziehen: Am Anfang regten sich vor allem Angehörige der Opfer, die\nkritische Fragen an die Behörden stellten. Aber mit der Zeit wurde das Attentat zu einem\nLieblingsthema der Verschwörungstheoretiker, eingereiht in die unzähligen Kapitel eines\nvermeintlichen großen Komplotts von CIA, FBI oder den Illuminaten. Die sollen ja bereits bei\nder Ermordung John F. Kennedys Regie geführt haben, und bei der Gründung des Federal Reserve System 1913 und sogar schon bei der Gründung der USA. Vor ein paar Jahren kamen sogenannte\nSuperverschwörungstheorien zum 11. September hinzu, die unterschiedliche Stränge verbinden:\nBei den Anschlägen auf das World Trade Center hätten die Juden gemeinsame Sache mit\nislamistischen Terroristen gemacht, im Auftrag der amerikanischen Regierung. Absurder geht es\nkaum noch.\n\nZEIT Geschichte:\nSeit wann neigen Menschen zu solch bizarren\nWelterklärungen? Gab es sie schon immer?\n\nButter:\nEine Zeit lang galten Verschwörungstheorien in der Wissenschaft als\nanthropologische Konstante. Doch diese These ist heute überholt. Verdächtigungen und auch\nechte Verschwörungen gab es wohl schon immer, aber die klassische Verschwörungstheorie\nist etwas anderes. Der Philosoph Karl Popper hat in ihr eine Antwort auf\ndie Entzauberung der Welt durch die Aufklärung und den verwaisten Himmel gesehen – das bringt\nihren Ursprung deutlich näher an die Gegenwart. Nicht mehr der liebe Gott zieht in solchen\nTheorien die Strippen, so Popper, sondern eine böse Macht, die hinter allem steht, eben der\nKreis der Verschwörer. Damit läuft aber trotzdem alles auf ein Ziel hinaus, und ein Sinn ist\nin der Welt. Eine weitere These besagt, dass Verschwörungstheorien erst in einer medialen\nÖffentlichkeit entstehen können, in einer Gesellschaft, die Flugblätter, Bücher und Zeitungen\nkennt. Deshalb siedeln viele Wissenschaftler – und ich teile diese Einschätzung – ihr\nAufkommen in der Frühen Neuzeit an.\n\nZEIT Geschichte:\nSchon im Mittelalter wurden Schuldige für Seuchen wie die\nPest gesucht und auch benannt: Juden galten kollektiv als Unheilsbringer. Müssen\nVerschwörungstheoretiker wirklich lesen und schreiben können?\n\nButter:\nTheoretisch ist es möglich, dass es ein derartiges Denken auch im\nMittelalter gegeben hat. Die Forschung dazu hat mich aber bisher nicht überzeugt. Zum Beispiel\nscheinen mir viele judenfeindliche Stereotype wie der Brunnenvergifter oder der Kindsmörder\nZuschreibungen im Nachhinein zu sein, etwa um Übergriffe von Christen zu vertuschen oder\nnachträglich zu rechtfertigen. Eine Verschwörungstheorie würde daraus erst, wenn die üble\nNachrede gleichzeitig voraussagen will, was in der Zukunft geschehen wird. Das konnte ich\nbisher nirgendwo entdecken. Vielleicht fehlen uns aber auch nur die Quellen dafür.\n\nZEIT Geschichte:\nDie meisten Forscher, Sie eingeschlossen, erklären\nVerschwörungstheorien auch durch das urmenschliche Bedürfnis, aus losen Einzelheiten Muster zu\nbilden und Kausalzusammenhänge herzustellen. Dem Erbe der Evolution konnten auch die Menschen\nim Mittelalter nicht entrinnen.\n\nButter:\nDas stimmt. Trotzdem werden diese Bedürfnisse wohl erst von der\nFrühen Neuzeit an durch explizite Verschwörungstheorien beantwortet. Mein Festhalten an dieser\nThese hat sicher auch damit zu tun, dass ich relativ eng definiere, was ein\nVerschwörungstheoretiker ist – nicht jeder beliebige Impfgegner zählt dazu. Die historische\nAufarbeitung gehört aber noch zu den großen Forschungslücken, ich lasse mich gerne überzeugen,\ndass ich falschliege. Ich warte ungeduldig auf die erste Arbeit, die untersucht, ob es\nVerschwörungstheorien schon im Frühmittelalter in Europa gab und wie es etwa in Asien oder\nAfrika aussieht.\n\nZEIT Geschichte:\nVom späten 18. bis ins frühe 20. Jahrhundert gehörten\nVerschwörungstheorien in der westlichen Welt ganz selbstverständlich zur Regierungspolitik.\nWarum war es lange Zeit so normal, ein Verschwörungstheoretiker zu sein?\n\nButter:\nEs fehlten andere Erklärungsmuster, und die Menschen waren der\nMeinung, die Welt funktioniere eben so. Schauen Sie auf die\nFounding Fathers,\ndie\nGründerväter der Vereinigten Staaten: Ob Thomas Jefferson, George Washington oder John Adams,\nsie alle waren überzeugt, dass es ein groß angelegtes Komplott der britischen Krone und der\nMinister Seiner Majestät gegen die Freiheit der Kolonien gebe – was nicht stimmte. Diese Idee\nhat die Männer aber motiviert, die Amerikanische Revolution in Gang zu bringen.\nVerschwörungstheoretisch zu denken war zu dieser Zeit nicht nur legitim, sondern der Status\nquo, die allgemeine Wahrheit. Darin tritt deutlich das mechanistische Weltbild der Aufklärung\nzutage, das dem menschlichen Subjekt eine beinahe unbegrenzte Kraft zuspricht, geschichtliche\nProzesse zu lenken und zu kontrollieren.\n\nZEIT Geschichte:\nWann und warum wurde das Verschwörungsdenken aus der Mitte\nder Gesellschaft verbannt?\n\nButter:\nZwei englische Kollegen, Andrew McKenzie-McHarg und Rolf Fredheim,\nhaben in einer Studie nachgewiesen, dass Anfang der Sechzigerjahre die Abgeordneten im\nbritischen Parlament immer seltener von Verschwörungen sprechen, dafür immer häufiger von\nVerschwörungstheorien. Und eine Studie über die Entwicklung in den USA kommt zu dem Schluss,\ndass es die aufkommenden Sozialwissenschaften sind, ebenfalls in den Sechzigern, die\nkonspirative Vorstellungen diskreditieren: zum einen, weil diese dazu führten, dass die\nunbeabsichtigten Effekte von politischen Entscheidungen ignoriert würden. Zum anderen\nargumentierte man mit dem Fanal des Holocausts, der gezeigt hatte, welch fürchterliche Folgen\ndas Verschwörungsdenken hat.\n\nZEIT Geschichte:\nHaben die Sozialwissenschaften mit der Relativierung des\nWahrheitsbegriffs den Ungeist nicht erst aus der Flasche gelassen? Wenn alles Theorie ist,\nerscheint die Verschwörungstheorie als eine unter vielen.\n\nButter:\nKonspirative Ideen verbreiten sich aber schon im späten 18.\nJahrhundert, da gab es noch keine Sozialwissenschaft. Für eine solche Art des Denkens brauchte\nes keinen relativierten Wahrheitsbegriff, wie wir ihn heute kennen. Allerdings berufen sich\nVerschwörungsgläubige seit einiger Zeit verstärkt auf ihn, um ihre Weltsicht zu verteidigen\nund zu rechtfertigen.\n\nZEIT Geschichte:\nHat das Internet die Konspirationisten wieder aus dem\nDornröschenschlaf geweckt?\n\nButter:\nVerschwunden waren sie nie, aber ihre Apologeten waren lange kaum\nsichtbar oder hörbar. Das hat sich geändert. Die Ideen sind im Netz leicht zu finden, die\nVerschwörungstheoretiker erreichen schnell ihr Publikum. Und sie bestätigen sich\nuntereinander, auch wenn ihnen außerhalb der einschlägigen Foren widersprochen wird.\nVerschwörungstheorien sind aus den Tiefen der Subkultur emporgestiegen und zu einem Element\nder Gegenöffentlichkeit in sogenannten alternativen Medien geworden.\n\nZEIT Geschichte:\nWerden Verschwörungstheorien heute eher geglaubt, weil sie\nim Internet in größerer Zahl und mit größerer Reichweite verbreitet werden als zuvor?\n\nButter:\nDas kann schon sein. Bei YouTube zum Beispiel begünstigt die Logik\nder Algorithmen derartige Inhalte. Um die Echokammern aufzubrechen, wäre es sinnvoller, an\ndieser Stelle anzusetzen, als Infoboxen oder Löschrazzien zu fordern.\n\nZEIT Geschichte:\nVerändert das Internet auch die Machart von\nVerschwörungstheorien?\n\nButter:\nDonald Trump hat im Wahlkampf 2016 häufig eine bestimmte Floskel\nbenutzt, um über konspirative Ideen zu sprechen:\n\"A lot of people are saying ...\"\nSo\nhaben die amerikanischen Wissenschaftler Nancy Rosenblum und Russell Muirhead aus Princeton\nauch ihre Studie genannt, in der sie Trumps Technik als\n\"conspiracy without theory\"\nbeschreiben, also als Verschwörung ohne Theorie. Das heißt: Es gibt nur noch die Behauptung,\nkeine Herleitung mehr und schon gar keine Belege.\n\nZEIT Geschichte:\nFehlt dann nicht etwas Entscheidendes: die verblüffende,\npseudokriminalistische Geschichte?\n\nButter:\nEine lange \"Beweisführung\" passt einfach nicht mehr zum Charakter\nder sozialen Medien, wo weder Platz noch Zeit für so etwas ist. Die Theorie wird hier zum\nVerschwörungsgerücht verkürzt, so wie Trump es häufig macht. Das ist bei ihm allerdings nicht\nalles, gerade im Wahlkampf hat er auch ausgewachsene Verschwörungstheorien verbreitet.\n\nZEIT Geschichte:\nWann wird jemand zum Verschwörungstheoretiker, wo ziehen\nSie die Grenze?\n\nButter:\nSie ist erreicht, wenn jemand die Kraft des Zufalls negiert und\nhinter allem einen geheimen Plan vermutet, der auch auf die Zukunft gerichtet ist. Und wenn\nsich jemand dabei des klassischen Argumentationsmusters bedient, das auch während der\nCorona-Krise wieder Konjunktur hat. Fast jeder zweite Text auf den einschlägigen Seiten\nbeginnt mit der scheinbar klugen Frage: cui bono, wem nützt das? Danach werden atemberaubende\nIndizienketten rückwärts gesponnen – weil es in der Welt dieser Menschen nicht vorkommt, dass\njemand von etwas profitiert, wofür er nicht selbst verantwortlich ist. Nicht einmal bei einer\nPandemie.\n\nZEIT Geschichte:\nBeruht das Misstrauen nicht auch auf schlechter Erfahrung?\nWenn man etwa an die Diesel-Affäre denkt: Politik und Wirtschaft können ein schmutziges\nGeschäft sein. Wie soll man reale von irrealen Verschwörungen unterscheiden?\n\nButter:\nNatürlich gibt es auch reale Verschwörungen. Wahrscheinlich sind\ndie, im Gegensatz zu Verschwörungstheorien,\ntatsächlich eine anthropologische\nKonstante. Aber gerade der Blick in die Geschichte zeigt, dass Verschwörer eben nicht\nallmächtig sind, dass ihnen Dinge passieren, die nicht beabsichtigt waren. Oder welcher Plan\nsollte dahintergesteckt haben, am 11. September 2001 das vierte Flugzeug über einem Feld in\nPennsylvania abstürzen zu lassen? Und wieso wird im Jahr 1605 der\nGunpowder Plot,\nder\ngeplante Anschlag auf das englische Parlament, entdeckt, bevor er gelingen kann?\n\nZEIT Geschichte:\nAngenommen, wir würden Sie für den Kopf einer großen\nWissenschaftsverschwörung halten, die sich zum Ziel gesetzt hat, Verschwörungstheoretiker in\nein schlechtes Licht zu rücken. Wie können Sie uns beweisen, dass es nicht so ist?\n\nButter:\nDas kann ich leider nicht. Wenn Sie davon überzeugt sind, dass ich\nSie anlüge, wird alles, was ich sage, Sie nur in dieser Annahme bestätigen.\n\nZEIT Geschichte:\nGlauben Verschwörungstheoretiker eigentlich selbst, was sie\nverbreiten?\n\nButter:\nIch denke schon. Die meisten von ihnen sind ja der Überzeugung, der\nMenschheit durch ihre \"Enthüllungen\" einen Dienst zu erweisen. Es gibt natürlich auch einige,\ndie aus politischen oder ökonomischen Gründen mit Verdächtigungen spielen. Manchmal entwickelt\nsich das eine aus dem anderen: Die konspirativen Unterstellungen gegen George Soros wurden\nwohl ursprünglich als Kampagne von zwei Mitarbeitern aus dem Stab Viktor Orbáns ausgebrütet –\nmittlerweile soll Orbán aber selbst an sie glauben. Und hört man den Politikern der AfD zu,\nscheinen sich auch hier strategischer Zynismus und echter Konspirationsglaube zu\nüberschneiden.\n\nZEIT Geschichte:\nIst die wichtigste Voraussetzung einer Verschwörungstheorie\nein veritables Feindbild?\n\nButter:\nDie Bestätigung eines Feindbildes macht sie jedenfalls so attraktiv:\nEs ist leichter, anzunehmen, dass eine bestimmte Gruppe hinter dem Übel der Welt steckt, als\ndass eben Übel in der Welt ist. Die Verschwörungstheorie schafft einen Sündenbock, der den\nGläubigen auch selbst entlastet; die Rollen sind klar verteilt. Außerdem bringt ein Feindbild\nimmer auch die Hoffnung mit sich, dass die inkriminierte Gruppe zu besiegen sei. Gegen\nMenschen kann man vorgehen, gegen etwas Abstraktes wie die Globalisierung eher nicht.\n\nZEIT Geschichte:\nGibt es denn eine Verschwörungstheorie, der Sie selbst\neinmal auf den Leim gegangen sind?\n\nButter:\nIch glaube fast alles, was über die Fifa gesagt wird. Dass beim\nWeltfußballverband astronomische Summen veruntreut oder WM-Fernsehrechte für etliche\nMilliarden Dollar an die Seychellen verkauft werden – ich halte beinahe alles für möglich.",
     "twitter-history": "[{       \"id\": 1265655103941419009,       \"url\": \"https://twitter.com/zeitonline_wis/status/1265655103941419009\",       \"date\": \"2020-05-27 14:44:26+00:00\",       \"text\": \"#Verschwörungstheorien funktionieren in der gegenwärtigen Krise perfekt, sagt Amerikanist Michael Butter. Er erforscht, woher die Theorien kommen – und wie das Internet sie verändert. #Abo https://t.co/pi7cSBuw8F\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60455,              \"friends\": 90,              \"tweets\": 11112,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}, {       \"id\": 1265655102158798851,       \"url\": \"https://twitter.com/zeitonline/status/1265655102158798851\",       \"date\": \"2020-05-27 14:44:25+00:00\",       \"text\": \"Die Verschwörungstheorie schafft einen Sündenbock, sagt der Forscher Michael Butter. Im Interview erklärt er, warum Fakten nicht helfen und was sich an der #Corona-Krise über Verschwörungstheorien lernen lässt. #Abo https://t.co/2NALFa24OU\",       \"replies\": 19,       \"retweets\": 5,       \"likes\": 11,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206681,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}