{
     "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2020-10/corona-weimar-infektionszahlen-risikogebiete-beherbergungsverbote-peter-kleine",
     "date": "2020-10-09T18:42:19+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Wir haben keine Zugbrücke, die wir hochziehen können\"",
     "article": "Infektionszahlen steigen überall, auch in Weimar. Während andere Kommunen Beherbergungsverbote aussprechen, versucht es Oberbürgermeister Peter Kleine mit Kompromissen.\nVielerorts steigen die Infektionsfälle, auch in Weimar in Thüringen: Wie geht \nder Bürgermeister einer vom Tourismus geprägten Stadt damit um? Die \nHotels seien voll, sagt OB Peter Kleine (parteilos), Besucher könne man \nnicht aussperren. Fast täglich muss er Kompromisse finden zwischen \nBevölkerungsschutz und den Interessen von Wirtschaft und Kulturbranche.\nZEIT ONLINE: Herr Kleine, warum sind die Infektionszahlen in Weimar wieder so hoch?\nPeter Kleine: Weimar liegt derzeit noch immer unter den Werten vom Frühjahr. Die neuen Infektionsfälle rühren von Feiern her, von Reiserückkehrern und von einer Runde aus dem Hinterzimmer einer Kneipe, die das Virus in die Familien weitertrug. Die größten Probleme sind die Privatfeiern. Aus unserem vor wenigen Wochen veranstalteten Töpfermarkt mit seinen 13.000 Besuchern ist dagegen nicht eine einzige Infektion hervorgegangen. Dort herrschte Maskenpflicht. Veranstaltungen im Freien mit Maskenpflicht sind überhaupt kein Problem.\nZEIT ONLINE: Weimar ist beliebt bei Touristen und wegen Corona sollen wir ja alle möglichst innerhalb Deutschlands verreisen. Da Sie ja auch Reisende als Problemgruppe nennen: Warum lassen Sie Touristen noch in die Stadt? \nKleine: Wir haben keine Zugbrücke, die wir hochziehen können. Und man sieht den Besuchern nicht an, ob sie Touristen sind. Wir können nicht Menschen aussperren, nur weil sie mit Berliner Autokennzeichen herumfahren. Wir werden uns als Stadt nicht abschotten. Das wäre praktisch auch nicht durchführbar.\nZEIT ONLINE: Sie könnten ja ein Beherbergungsverbot aussprechen ...\nKleine: Es wäre absurd, wenn einzelne Städte jetzt solche Regelungen träfen. Die Landesregierung hat sich klar gegen Einreisesperren für Reisende aus Risikogebieten ausgesprochen. Das finden wir richtig. Wir haben zudem als Kommune Regeln eingeführt, die über die des Freistaates hinausgehen: Gäste in Hotels und der Gastronomie müssen Mundnasenschutz tragen bis zum Tisch oder bis ins Zimmer. Auch im Außenbereich von Restaurants erfassen wir Kontaktdaten. Das Personal in Verkaufsstellen muss zudem Maske tragen. \nZEIT ONLINE: Wie findet man als Bürgermeister die Balance zwischen dem Schutz der Bevölkerung und den Interessen der vom Tourismus abhängigen Branchen wie Hotellerie, Gastronomie und Kultur? \nKleine: Das lässt sich gut am Beispiel des Weimarer Zwiebelmarktes erklären, der an diesem Wochenende stattfindet. Unsere Zwiebelbauern sind keine reichen Leute, sie brauchen die Umsätze. Sagen wir den Markt ab, würde er wahrscheinlich sterben. Deshalb lassen wir ihn zu, aber ohne Begleitprogramm. Kein Riesenrad, keine Livemusik in Kneipen, nichts. Und Händler und Gäste müssen Maske tragen. Durch solche Kompromisse schaffen wir den notwendigen Balanceakt zwischen den scharfen Regeln und sichern zugleich das Überleben der Branchen. \nZEIT ONLINE: Wer Regeln aufstellt, muss deren Befolgen auch kontrollieren. Wie ist das machbar? \nKleine: Wir haben mehrere Teams aus Polizei und kommunalen Mitarbeitern, die durch Gaststätten und Hotels gehen und die etwa die Abstandsregelungen und die Kontaktdatenerfassung kontrollieren. Weimar ist im Vergleich zu Großstädten gut zu überblicken. Die Gastronomen akzeptieren die Regeln auch, sie wollen keinen neuen Lockdown. \nZEIT ONLINE: Sie sind sicher, einen neuen Lockdown vermeiden zu können?\nKleine: Die Kernfrage für die Gesellschaft ist: Welchen Preis sind wir bereit, für unsere Sicherheit zu zahlen? Wie weit können wir gehen? Die Antwort darauf wird täglich schwerer. Denn wir werden immer stärker attackiert von denen, die Corona für eine Fantasie halten. \nZEIT ONLINE: Diskutiert wird viel, nicht zuletzt in Gesprächen der Länderchefs mit dem Kanzleramt, die immer wieder neue Leitlinien formulieren – zuletzt zu Privatfeiern und Bußgeldern. Wie kommen Sie als Bürgermeister damit klar? \nKleine: Teilweise regt man sich auf, dass jedes Land eigene Regelungen trifft, auch die Landkreise und kreisfreien Städte wie Weimar. Da verliert man als Bürger schnell den Überblick, was man wo noch darf. Auf der anderen Seite ist es vorteilhaft, wenn wir als Kommune die Regeln der lokalen Infektionslage anpassen können. Starre, landesweite Einheitsregeln würden die Bürger unnötig einschränken.",
     "twitter-history": "[{       \"id\": 1314946962089799682,       \"url\": \"https://twitter.com/DNEWS24Medien/status/1314946962089799682\",       \"date\": \"2020-10-10 15:12:40+00:00\",       \"text\": \"Corona in Weimar: Wir haben keine Zugbrücke, die wir hochziehen können.https://t.co/xItue7t9X5über @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 198093456,              \"url\": \"https://dnews24.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1232193727051051009/LlELhhcx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/198093456/1582612853\",              \"username\": \"DNEWS24Medien\",              \"name\": \"DNEWS24 - wir informieren, Sie entscheiden!\",              \"description\": \"DNEWS24 und DNEWS24TV\",              \"verified\": false,              \"created_date\": \"2010-10-03 10:03:30+00:00\",              \"location\": \"Berlin und Lauingen (Donau) \",              \"followers\": 1744,              \"friends\": 922,              \"tweets\": 16471,              \"liked_tweets\": 6380,              \"lists_member\": 46,              \"media_shared\": 2948       }}, {       \"id\": 1314620024062185473,       \"url\": \"https://twitter.com/goldwiege/status/1314620024062185473\",       \"date\": \"2020-10-09 17:33:32+00:00\",       \"text\": \"#Weimar aktuell: https://t.co/8qdVnB5jjA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 198451166,              \"url\": \"http://www.goldwiege.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1137159023/dbk-tasche_normal.jpg\",              \"profile_banner\": null,              \"username\": \"goldwiege\",              \"name\": \"philipp wiegandt\",              \"description\": \"graphic & corporate design agency, ceo | talks about design, photography, ...\",              \"verified\": false,              \"created_date\": \"2010-10-04 10:36:17+00:00\",              \"location\": \"weimar germany\",              \"followers\": 404,              \"friends\": 345,              \"tweets\": 31381,              \"liked_tweets\": 5035,              \"lists_member\": 38,              \"media_shared\": 1919       }}, {       \"id\": 1314607154071040000,       \"url\": \"https://twitter.com/zeitonline_wir/status/1314607154071040000\",       \"date\": \"2020-10-09 16:42:24+00:00\",       \"text\": \"Die Balance zu finden zwischen Bevölkerungsschutz und den Interessen der lokalen Wirtschaft – das stellt viele Rathäuser vor Probleme. Der OB von #Weimar sagt, wie er sie trotz steigender #Corona-Zahlen wahrt. https://t.co/QOOlQdMKkj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1314607152670142464,       \"url\": \"https://twitter.com/zeitonline/status/1314607152670142464\",       \"date\": \"2020-10-09 16:42:24+00:00\",       \"text\": \"Die Balance zu finden zwischen Bevölkerungsschutz und den Interessen der lokalen Wirtschaft – das stellt viele Rathäuser vor Probleme. Der OB von #Weimar sagt, wie er sie trotz steigender #Corona-Zahlen wahrt. https://t.co/lTUntQMPWP\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206681,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}