{
     "url": "https://www.zeit.de/gesellschaft/2020-05/deutschland-spricht-coronavirus-intensivmediziner-kassiererin",
     "date": "2020-05-11T10:03:59+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Sie spürt die Not, er sieht die Kranken",
     "article": "Sie ist Kassiererin, er Arzt. Sie hält Corona für Panikmache, er behandelte Patienten aus Bergamo. Bei \"Deutschland spricht\" versuchen sie, einander zu verstehen.\nIm Sommer 2017 initiierte ZEIT ONLINE ein Projekt mit dem Namen \"Deutschland spricht\". Tausende Menschen bewarben sich, um einen Nachbarn mit unterschiedlichen politischen Ansichten zu einem persönlichen Streitgespräch zu treffen. Seither findet \"Deutschland spricht\" regelmäßig statt, mehr als 60.000 Menschen haben bislang teilgenommen. An diesem Sonntag trafen sich in ganz Deutschland erneut Tausende Gesprächspartner, um über die Folgen der Corona-Pandemie zu debattieren – diesmal per Video. Hier finden Sie unsere Berichterstattung zur Aktion.\"Einmal im Leben zu Wort kommen\", sagt Zorica Kühberger. \"Das würde ich mir wünschen.\"\nSie sagt: \"In Deutschland ist es doch nicht anders als in Indien: Es gibt verschiedene Kasten und die Obrigkeit hört dem Fußvolk nicht zu.\"\nEs ist Donnerstag vergangener Woche, wenige Tage vor ihrem Gespräch bei Deutschland spricht. Kühberger, 51 Jahre alt, Kassiererin in einem Elektronikgeschäft in München, sagt, sie habe sich auch deshalb angemeldet: um sich Gehör zu verschaffen. Sie hoffe, dass sie den Mut aufbringen wird, zu sagen, was sie wirklich über die Corona-Pandemie denkt: \"Dass das alles nämlich nur Panikmache ist.\" \nWas sie nicht weiß: Auch der Mann, den sie kennenlernen wird, erhofft sich etwas von ihr. \nSven Bercker, 50 Jahre alt, arbeitet als Anästhesist am Uniklinikum Leipzig. Er ist dort stellvertretender Direktor der Klinik für Anästhesiologie und Intensivmedizin und Leiter der Ethikkommission. Er hat während der Corona-Pandemie schon einige Interviews gegeben, unter anderem der Leipziger Volkszeitung. Kein Gehör zu finden, gehört eher nicht zu seinen Sorgen. Bercker sagt, er wünsche sich, mit jemandem ins Gespräch zu kommen, der anders denkt als er selbst. \"Jemand, der sich außerhalb meiner bürgerlichen Filterblase befindet.\"\nZorica Kühberger und Sven Bercker sind zwei von rund 6.500 Menschen, die sich bei Deutschland spricht angemeldet haben. Die Aktion von ZEIT ONLINE bringt regelmäßig Menschen zum Streitgespräch zusammen, die politisch unterschiedlich denken. In den Vorjahren ging es stets um ganz unterschiedliche Themen: Migration, Klimawandel, Verkehrspolitik. In diesem Jahr geht es ausschließlich um die Corona-Pandemie und ihre Folgen. \nWie alle anderen Teilnehmerinnen und Teilnehmer auch, haben Zorica Kühberger und Sven Bercker einen Fragebogen ausgefüllt, als sie sich zur Aktion angemeldet haben. Insgesamt sieben Ja-/Nein-Fragen mussten sie beantworten.\nSie findet, die Bundesregierung hat falsch reagiert auf die Corona-Krise. Er nicht. \nSie findet, die Maskenpflicht ist unangebracht. Er nicht. \nSie findet, die Einschränkungen des öffentlichen Lebens sind ungerechtfertigt. Er nicht. \nInsgesamt sieben Fragen. Bei allen waren sie sich uneinig. Auch deshalb hat sie der Algorithmus von Deutschland spricht zusammengebracht.\nEine Kassiererin, ein Arzt – man könnte auch sagen: zwei Systemrelevante. Und doch könnten ihre Leben in Zeiten der Pandemie unterschiedlicher nicht sein. Zorica Kühberger ist wegen des Lockdowns in Kurzarbeit versetzt worden, Sven Bercker hat seit Corona so viel zu tun wie noch nie. \nKühberger spürt die wirtschaftliche Not, die durch das Herunterfahren der Wirtschaft entsteht, aus der Angst vor einer immer schnelleren Verbreitung des Virus. Bercker sieht das Leid derer, die an Corona erkranken. \nUnwahrscheinlich, dass sich beide ohne Deutschland spricht begegnet wären. Vielleicht an der Kasse in München, wenn Sven Bercker sich dort ein neues Handy kaufen würde. Oder im Krankenhaus, wenn Kühberger auf einem OP-Tisch in Leipzig läge. \nBercker sagt, gerade das würde ihn interessieren. \"Ich bin neugierig auf diese andere Welt, diese andere Wirklichkeit. Ich erhoffe mir einen Einblick in eine andere Lebensrealität, die diese andere Haltung produziert.\"\nSonntag, 15 Uhr. Kühberger und Bercker haben sich zum Videoanruf verabredet. Sie sitzt in ihrer Wohnung, er in seiner. Das Gespräch dauert keine zehn Minuten, da wissen beide, wo sie stehen. \n\"2018 gab es mehr als 25.000 Grippetote in Deutschland – da hat man die Welt aber nicht lahmgelegt\", sagt Zorica Kühberger. \n\"Stimmt\", antwortet Bercker. \"Aber ich bin nicht sicher, ob man das so gut mit heute vergleichen kann. Bei Covid-19 ist die Ansteckungsgefahr so viel höher. Und alle hatten die Bilder aus Bergamo vor Augen.\"\nKühberger behauptet: \"Mittlerweile weiß man aber, dass die Bilder aus Bergamo von den aufgebauten Särgen seitens der Presse manipuliert worden sind.\" \nBercker entgegnet: \"Ich hatte viel Kontakt mit einem Arzt in Bergamo. Wir hatten von dort zwei Corona-Patienten übernommen. Ob jetzt die Bilder gefälscht worden sind oder nicht – auf persönlicher Ebene kann ich sagen: Die hatten Zustände, die ein mitteleuropäisches Krankenhaus so noch nie zuvor erlebt hat. Da sind eine ganze Menge Menschen elendig gestorben.\"\nZorica Kühberger hatte vor dem Gespräch gesagt, es fühle sich so an, als habe sie ihr Leben vor die Wand gefahren. Mit sieben Jahren sei sie von Serbien nach Deutschland gezogen. Sie habe eine Ausbildung zur Fleischfachverkäuferin begonnen, sich dann aber umentschieden und mit ihrem damaligen Mann ein Modegeschäft eröffnet, eines für große Größen. Das Geschäft lief, bis zur Trennung im Jahr 2000. Sie habe die Schulden übernommen, habe nicht mehr zahlen können und das Geschäft schließen müssen. \"Danach bin ich auf keinen grünen Zweig mehr gekommen.\" \nSie wurde Kassiererin. Doch irgendwann habe sie gesundheitliche Probleme bekommen. Die Hüfte, die Achillessehne. Ihren Job als Kassiererin hat sie inzwischen auf 60 Prozent reduziert. \"Wahrscheinlich hätte ich auch in Frührente gehen können – aber ich will keine Bittstellerin sein.\"\nKühberger wohnt heute in München in einer 27-Quadratmeter-Wohnung. Seit den Ausgangsbeschränkungen sei sie viel zu Hause gewesen, sagt sie – allein. Sie habe die Zeit genutzt, um sich Nachrichten und Hintergründe zur Corona-Krise durchzulesen. \nDa habe sie auch Seite des Verschwörungstheoretikers Ken Jebsen entdeckt. \"Von ihm bin ich der größte Fan.\" Ken Jebsen erreicht mit seinen Videos Millionen Menschen. Darin verbreitet er unter anderem die Theorie, die Corona-Pandemie sei vom Microsoft-Gründer Bill Gates erfunden worden, damit dieser die Menschheit impfen und kontrollieren könne. \n\"Ich habe meine Wahrheit in der Mitte gefunden\", sagt Kühberger. \"Das hat mir geholfen, die Angst vor dem Virus abzubauen.\"\nSven Bercker sagt, er wisse, dass seine Welt eine andere ist. \"Ich bin in einer hochprivilegierten Position, gehöre definitiv nicht zu den Benachteiligten.\" Sein Gehalt würde fließen, trotz Corona und Lockdown. Und er habe viel zu tun, eher zu viel. In seinem Umfeld erlebe er gerade eine große Bereitschaft, die Maßnahmen der Regierung mitzutragen. \"Aber ich erkenne an, dass diejenigen, denen es schlechter geht, da eine andere Haltung haben.\"\nWährend des Gesprächs an diesem Sonntag merkt man, dass Bercker sich vorgenommen hat, Verständnis zu zeigen. Er möchte ihr zuhören. Er fragt viel.\nEr will wissen, wie sich das für sie anfühlt, wenn die Menschen Flachbildfernseher an ihr vorbeitragen, die sie sich niemals wird leisten können. \n\"Wir leben in einer Wegwerfgesellschaft, das kriege ich beim Arbeiten mit. Wir schaufeln uns umwelttechnisch unser eigenes Grab\", sagt sie. \nEs ist ein Thema, bei dem sich beide näherkommen. Auch Bercker sagt, er finde das Konsumverhalten vieler Menschen problematisch. \nEr will wissen, was die Kurzarbeit für sie bedeutet. \nKühberger erzählt von den finanziellen Sorgen, von ihrer Krankheitsgeschichte. Bercker hört zu. Für einen Moment scheint es, als seien die Gegensätze zwischen den beiden verschwunden. \n\"Wir streiten uns ja gar nicht, Frau Kühberger\", sagt Bercker. Beide lachen.\n\"Was glauben sie denn, wie hätten wir uns richtig verhalten sollen?\", fragt Bercker.  \nKühberger sagt, man hätte mit der Corona-Pandemie so umgehen müssen, wie mit der Grippe vor zwei Jahren: gar nicht reagieren, nicht darüber sprechen. So sieht sie das: Damals wurde geschwiegen, heute werde Panik geschürt. Und dann sagt sie noch etwas, das Sven Bercker nach dem Gespräch noch beschäftigen wird: \"Ich will nicht zu viel sagen, sonst gelte ich als Verschwörungstheoretikerin.\"\nEs ist der Moment, an dem das Gespräch merkwürdig abreißt. Bercker sagt noch: \"There is no glory in prevention\", was so viel bedeutet wie: \"Für Prävention gibt es keinen Ruhm.\" Auf Berckers Gegenargument, dass niemand wissen könne, was ohne die Maßnahmen gegen das Virus passiert wäre, geht sie nicht mehr ein. \nNach einer Stunde ist das Gespräch vorbei. Gerade, als Kühberger erzählt, dass sie sich gerne einmal aus der Gesellschaft ausklinken würde, vielleicht sogar in die Wildnis ziehen würde, bricht ihre Verbindung zusammen. Mit einem Mal ist sie weg, später stellt sich raus: Ihr Akku war leer. \nSven Bercker sagt, ihn habe das Gespräch beeindruckt. \"Ich hatte den Eindruck, dass sie das Gefühl hat, Zweifel gar nicht äußern zu dürfen, weil sie von wem auch immer dann als Verschwörungstheoretikerin abgetan werden könnte.\" \nZorica Kühberger schreibt nach dem Gespräch noch eine Mail an Bercker: \"Schade, dass das Gespräch so schnell wegen meiner Schusseligkeit enden musste. Ich glaube wir hätten stundenlang weitersprechen können.\" \nSpäter, als ihr Akku wieder geladen ist, sagt sie, sie habe sich von Bercker ernst genommen gefühlt. \"Ich fühle mich verstanden.\"",
     "twitter-history": "[{       \"id\": 1260124038342430720,       \"url\": \"https://twitter.com/sascha_p/status/1260124038342430720\",       \"date\": \"2020-05-12 08:25:57+00:00\",       \"text\": \"Wie argumentiert man mit Verschwoerungstheoretiker*innen? Finde den Ansatz von @zeitonline mit dem Deuschland spricht-Format 👉https://t.co/59D2YB7qqp ganz gut &amp; auch solche Faktenchecks wie zur #KenFM Rede in Stuttgart 👉 https://t.co/wUXSHYZFBBWas meint ihr? #Covidioten https://t.co/qZ4IccjBez\",       \"replies\": 17,       \"retweets\": 3,       \"likes\": 35,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 14525652,              \"url\": \"https://www.linkedin.com/in/saschapallenberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1244987451875020804/OD30SOmZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14525652/1586840357\",              \"username\": \"sascha_p\",              \"name\": \"Sascha (潘賞世) Pallenberg\",              \"description\": \"The future belongs to the geeks, nobody else wants it!Co-host @stbnhckrEx-Head of Digital Transformation @Daimler Founder @mobilegeeksdeThreema 8C7256ZK\",              \"verified\": true,              \"created_date\": \"2008-04-25 12:25:50+00:00\",              \"location\": \"localhost\",              \"followers\": 41851,              \"friends\": 2190,              \"tweets\": 108767,              \"liked_tweets\": 69405,              \"lists_member\": 1309,              \"media_shared\": 11422       }}, {       \"id\": 1259927185336516610,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1259927185336516610\",       \"date\": \"2020-05-11 19:23:43+00:00\",       \"text\": \"Deutschland spricht: Sie spürt die Not, er sieht die Kranken https://t.co/hDBYHiaNCi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 589,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1259791086006009856,       \"url\": \"https://twitter.com/pfaigle/status/1259791086006009856\",       \"date\": \"2020-05-11 10:22:55+00:00\",       \"text\": \"Sie ist Kassiererin, er Arzt. Sie hält Corona für Panikmache, er behandelte Patienten aus Bergamo. Bei #Deutschlandspricht haben sie gestern versucht, einander zu verstehen. Tolle Reportage von @augustmodersohn: https://t.co/oUYd3JYDms #Coronavirus\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 148674004,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1176885449303961600/YjA-Hw0B_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/148674004/1430076306\",              \"username\": \"pfaigle\",              \"name\": \"Philip Faigle\",              \"description\": \"Special Projects Editor, ZEIT ONLINE. Head of X. Co-Founder of Deutschland spricht and @mycountrytalks Aktuell: #Die49 faigle@zeit.de\",              \"verified\": false,              \"created_date\": \"2010-05-27 09:18:56+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2662,              \"friends\": 1141,              \"tweets\": 1480,              \"liked_tweets\": 1593,              \"lists_member\": 106,              \"media_shared\": 86       }}, {       \"id\": 1259785263729061888,       \"url\": \"https://twitter.com/ClaudiaHuempel/status/1259785263729061888\",       \"date\": \"2020-05-11 09:59:47+00:00\",       \"text\": \"Das Format der ZEIT gefällt mir gut. Deutschland spricht -https://t.co/vhKZhclwww\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 443845374,              \"url\": \"http://claudiahuempel.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1019987714735792134/R43tM6uM_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ClaudiaHuempel\",              \"name\": \"Claudia Hümpel\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-12-22 16:13:30+00:00\",              \"location\": \"Wien\",              \"followers\": 111,              \"friends\": 176,              \"tweets\": 458,              \"liked_tweets\": 137,              \"lists_member\": 2,              \"media_shared\": 11       }}, {       \"id\": 1259777664312901632,       \"url\": \"https://twitter.com/Weber_Nina/status/1259777664312901632\",       \"date\": \"2020-05-11 09:29:35+00:00\",       \"text\": \"Passend dazu die Kassiererin, die in der Zeit mit einem Intensivmediziner darüber spricht, ob Corona Panikmache ist und behauptet, man wisse, dass die Bilder aus Bergamo von den aufgebauten Särgen seitens der Presse manipuliert worden seien. https://t.co/FYzymo92Ni\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 526543615,              \"url\": \"http://www.spiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/425274893265928192/S_So7Igr_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/526543615/1458307804\",              \"username\": \"Weber_Nina\",              \"name\": \"Nina Weber\",              \"description\": \"Redakteurin @derspiegel Biochemikerin. Krimi- und Sachbuchautorin.\",              \"verified\": false,              \"created_date\": \"2012-03-16 16:11:16+00:00\",              \"location\": \"Hamburg\",              \"followers\": 2297,              \"friends\": 553,              \"tweets\": 1790,              \"liked_tweets\": 1069,              \"lists_member\": 71,              \"media_shared\": 248       }}, {       \"id\": 1259766930883428352,       \"url\": \"https://twitter.com/zeitonline/status/1259766930883428352\",       \"date\": \"2020-05-11 08:46:56+00:00\",       \"text\": \"Ein Intensivmediziner und eine Kassiererin treffen sich bei #Deutschlandspricht. Er sieht das medizinische Leid durch Corona, sie hält die Pandemie für Panikmache. Was haben Sie sich zu sagen? #coronavirus https://t.co/XCUEDgSerf\",       \"replies\": 6,       \"retweets\": 9,       \"likes\": 14,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206681,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1259759216891396096,       \"url\": \"https://twitter.com/DavidGutensohn/status/1259759216891396096\",       \"date\": \"2020-05-11 08:16:17+00:00\",       \"text\": \"Sie ist Kassiererin, er Arzt. Sie hält #Corona für Panikmache, er behandelte Patienten aus Bergamo. Bei #Deutschlandspricht versuchen sie, einander zu verstehen. @augustmodersohn hat sie dabei virtuell begleitet. Lesenswert! https://t.co/tEaYzj44jC\",       \"replies\": 8,       \"retweets\": 33,       \"likes\": 104,       \"quotes\": 4,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 68235512,              \"url\": \"https://www.davidgutensohn.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1277918262513340416/Fs2BLEXT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68235512/1575840523\",              \"username\": \"DavidGutensohn\",              \"name\": \"David Gutensohn\",              \"description\": \"Redakteur @zeitonline | Ausgebildet @DJSde | Schreibt über Arbeit und Soziales | Leidet und freut sich mit @rote_teufel\",              \"verified\": true,              \"created_date\": \"2009-08-23 21:02:06+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 6702,              \"friends\": 1996,              \"tweets\": 20106,              \"liked_tweets\": 17207,              \"lists_member\": 152,              \"media_shared\": 329       }}, {       \"id\": 1259757662629171201,       \"url\": \"https://twitter.com/zon_aufmacher/status/1259757662629171201\",       \"date\": \"2020-05-11 08:10:06+00:00\",       \"text\": \"Deutschland spricht: Sie spürt die Not, er sieht die KrankenSie ist Kassiererin, er Arzt. Sie hält Corona für Panikmache, er behandelte Patienten aus Bergamo. Bei Deutschland spricht versuchen sie, einander zu verstehen.https://t.co/HXw39wEdDP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1259756142659592197,       \"url\": \"https://twitter.com/zeitonline_pol/status/1259756142659592197\",       \"date\": \"2020-05-11 08:04:04+00:00\",       \"text\": \"Sie ist Kassiererin, er Intensivmediziner. Sie hält Corona für Panikmache, er sieht die Kranken. Was geschieht, wenn Beide bei Deutschland spricht aufeinandertreffen? #Coronavirus #Covid19 https://t.co/1pnGxZ0sAe\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145934,              \"friends\": 84,              \"tweets\": 49911,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}]"
}