{"url": "https://www.pravda-tv.com/2020/04/publizisten-warnen-vor-zusammenbruch-shutdown-muss-am-19-april-aufhoeren-covid-19-ist-nur-im-ausnahmefall-eine-toedliche-krankheit/", "date": "2020-04-07T15:24:01+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Publizisten warnen vor Zusammenbruch: Shutdown muss am 19. April aufhören – „COVID-19 ist nur im Ausnahmefall eine tödliche Krankheit“", "article": "Eine immer breitere Querfront aus Wirtschaft, Justiz und Publizistik und von links bis rechts fordert eine möglichst zügige Rückkehr zur Normalität nach dem 19. April. Deutschland drohe sonst infolge der Corona-Maßnahmen ein nicht mehr reparabler Schaden.\nDer 19. April, jener Tag, bis zu dem die meisten Corona-bedingten Pandemiemaßnahmen auf Bundes- und Länderebene befristet sind, rückt näher. Und die Stimmen, die ein zeitnahes Ende der Einschränkungen des wirtschaftlichen und gesellschaftlichen Lebens fordern, werden mehr und lauter.\nWie Publizist Gabor Steingart berichtet, soll der bayerische Ministerpräsident Markus Söder in kleiner Runde eine weitere Verschärfung der Maßnahmen ins Spiel gebracht haben.\nBundesgesundheitsminister Jens Spahn habe ihm dringend davon abgeraten, da auf eine Rückendeckung aus der Bevölkerung nicht dauerhaft zu zählen sei. Dabei soll Spahn auch auf die Flüchtlingskrise 2015 und die jäh kippende Stimmung nach nur wenigen Wochen in weiten Teilen der Bevölkerung angespielt und gesagt haben: „Das wird genauso enden wie die Willkommenskultur.“\nZeh: Auch in Corona-Zeiten keine Alternativlosigkeit\nIm Zusammenhang mit den derzeit geltenden Beschränkungen aufgrund der Corona-Pandemie hat sich jedoch eine Querfront von links bis rechts für eine zeitnahe Rückkehr zur Normalität gebildet.\nDiese umfasst Verleger Jakob Augstein ebenso wie „European“-Chef Wolfram Weimer und Brandenburgs Verfassungsrichterin Juli Zeh ebenso wie „Weltwoche“-Herausgeber Roger Köppel.\nZeh bestreitet in der „Süddeutschen Zeitung“ die Verhältnismäßigkeit der Anordnungen – und hält sie für verfassungswidrig, weil nicht das gelindestmögliche Mittel gewählt worden sei. Statt beispielsweise eine Ad-hoc-Kommission mit Vertretern unterschiedlicher medizinischer Fachrichtungen zu bilden, habe man „einzelne prominente Experten zu Beratern gemacht und zugelassen, dass eine eskalierende Medienberichterstattung die Öffentlichkeit und die Politik vor sich hertreibt“ (Medien sind noch im Corona-Panikmodus, Kliniken überlegen schon Kurzarbeit und kluge Köpfe denken bereits unsere Zukunft neu (Video)).\n   \nAlternativlosigkeit sei in einer Demokratie nicht vorgesehen, so Zeh. Man hätte auch ein Konzept der Herdenimmunisierung wählen können – während man die Risikogruppen gezielt geschützt hätte. Sie selbst könne nicht beurteilen, welche Variante zu einem besseren Ergebnis geführt hätte. Es hätte jedoch eine offene Debatte geben müssen. Zu dieser sei aber eine verängstigte politische Klasse nicht bereit gewesen:\n„Mir scheint, es herrscht die Angst, man könnte ihnen später vorwerfen, dass sie zu wenig getan haben. Also überbietet man sich lieber gegenseitig beim Vorschlagen immer neuer drakonischer Verordnungen und versucht zu punkten, indem man sich als starker Anführer aufspielt.“\nDroht „größte Pleitewelle seit der Weltwirtschaftskrise von 1929“?\nZwar habe man es in Deutschland „nicht mit gezielten Angriffen auf die Gültigkeit unseres Grundgesetzes unter dem Deckmantel der Krisenbewältigung“ zu tun, es werde jedoch „eine Form von orientierungsloser Geringschätzung gegenüber unserer Verfassung“ kultiviert, was fast genauso schlimm sei.\n„Süddeutsche“-Kommentator Heribert Prantl warnt vor einer „Stimmung, die die Grund- und Bürgerrechte in Krisenzeiten als Ballast, als Bürde oder als Luxus betrachtet“, der ehemalige Kulturstaatsminister Julian Nida-Rümelin will „die Gefährdeten konsequent schützen“, während man in den nicht gefährdeten Bereichen von Schulen über Geschäfte bis hin zu Tagungen und Messen „die Menschen wieder in das normale Leben entlassen“ könne.\nWolfram Weimer warnt bei „n-tv“ vor der „größten Pleitewelle seit der Weltwirtschaftskrise von 1929“ und einem drohenden irreparablen Schaden. Die Regierung zeige ihre fehlende Kompetenz in Wirtschaftsfragen, die Folge fehlender Praxisnähe sei:\n„Die von Beamten und Juristen dominierte Politik neigt offenkundig dazu, die Wirtschaft wie eine statische Großbehörde zu betrachten, die man eine Zeit lang mal schließen könne und ihr notfalls hinterher mit Geld wieder aufhelfe. In Wahrheit aber ist die Wirtschaft wie ein lebendiger Organismus, der einfach stirbt, wenn sein Kreislauf nicht zirkuliert.“\nÖsterreich als Vorbild für Deutschland nach dem 19. April?\nJakob Augstein fordert, der großen Mehrheit die Rückkehr in die Normalität zu ermöglichen, „ganz einfach, weil es nicht anders geht“. Roger Köppel mahnt:\n„Wir müssen weg vom Lockdown, hin zum differenzierten Schutz der Risikogruppen. Große Depression darf nicht riskiert werden. Sonst wird die Medizin schlimmer als die Krankheit.“\nDie österreichische Regierung, die am heutigen Montag (6.4.) erste konkrete Schritte zur Lockerung der Pandemie-Maßnahmen angekündigt hat, könnte auch für andere Länder zum Vorbild werden – insbesondere für Deutschland, das, wie Gabor Steingart anmerkt, „nicht Bergamo und nicht New York“ sei (Heilige Corona hilf! Rund um uns tobt das letzte Gefecht um die Zukunft der Menschheit (Videos)).\n  \nChristiane Woopen vom „Europäischen Ethikrat“, der auch die EU-Kommission berät, hat sogar zusammen mit 13 anderen Experten unter der Leitung von Ifo-Präsident Prof. Clemens Fuest eine Studie verfasst, in der mögliche Schritt hin zu einer „graduellen Öffnung“ des Landes dargelegt werden.\nDarin entwirft sie eine Strategie, die Prioritäten dahingehend setzt, welche Bereiche zuerst wieder geöffnet werden könnten. Bereiche mit niedriger Ansteckungsgefahr und wenigen Home-Office- oder Digital-Optionen hätten dabei Vorrang. Dann könne man nach Grad der Immunität und freien Kapazitäten in der Krankenversorgung differenzieren. Am Ende gehe es auch um Wichtigkeit für die Gesellschaft – „Schulen und Universitäten haben eine andere Bedeutung als Nachtklubs“.\nSchon nach zwei Monaten Einbruch von 14 Prozent zu befürchten\nIn allen wiedereröffneten Betrieben müssten strenge Hygienestandards gelten, mit ausreichend Masken, Desinfektionsmitteln und Medikamenten.\nSteingart hält eine erkennbare Exit-Strategie für unverzichtbar. Im Fall eines Shutdowns über zwei Monate hätte Deutschland in diesem Jahr ein Minuswachstum des Bruttoinlandsprodukts von knapp 14 Prozent zu befürchten. Im Fall einer dreimonatigen Dauer würde der Einbruch gar 20 Prozent erreichen.\n„COVID-19 ist nur im Ausnahmefall eine tödliche Krankheit“\nIn Hamburg ticken die Uhren anders inmitten der Corona-Krise. Die bunte Metropole an der Alster, die für ihre Reeperbahn berühmt ist, scheint der Zählweise des Robert-Koch-Instituts (RKI) zum neuartigen chinesischen Virus ein Schnippchen zu schlagen.\nHamburg hat seine eigene Methode entwickelt. Während in der Statistik der obersten staatlichen Gesundheitsbehörde, dem RKI, automatisch jeder mit COVID-19 infizierte als Corona-Todesfall zählt, weicht die Gesundheitsbehörde der Stadt Hamburg von dieser Methode ab. Dort werden nur die Patienten in die Corona-Statistik als Todesfall aufgenommen, die nachweislich an COVID-19 verstorben sind. Mittels Obduktion wird die genaue Todesursache bei einem zuvor positiv Getesteten untersucht.\nBei genauer Betrachtung hat diese Zählweise auf die Statistik einen gravierenden Einfluss. Während die Hamburger Gesundheitsbehörde am 1. April eine Gesamtzahl von acht Todesfällen für Hamburg meldete, gab das Robert-Koch-Institut 14 Todesfälle in seiner Statistik für Hamburg an.\nAm 2. April waren es laut Hamburger Behörde elf Verstorbene, damit drei mehr am Vortrag – laut RKI noch immer 14 Personen, die mit einer COVID-Infektion verstorben waren (Die Bill und Melinda Gates Stiftung sagte 65 Millionen Tote durch Coronavirus voraus – vor 3 Monaten! (Videos)).\n  \nEinen Tag später, am 3. April, hieß es aus Hamburg: „Laut Angaben des Instituts für Rechtsmedizin konnte bei 13 dieser Personen die COVID-19 Infektion als todesursächlich festgestellt werden.“ Das RKI meldete für Hamburg eine Gesamtzahl von 16 Todesfällen.\nAm 4. April tauchten in der Hamburger Verwaltung 14 Todesfälle in der Statistik auf, beim RKI immer noch 16.\nDie aktuelle Meldung der Hamburger vom 5. April lautet: „Laut Angaben des Instituts für Rechtsmedizin konnte bei 15 dieser Personen die COVID-19 Infektion als todesursächlich festgestellt werden. Damit ist seit der gestrigen Meldung eine weitere Person an den Folgen der COVID-19-Erkrankung gestorben.“ Das RKI meldete für Hamburg 19 Tote in seiner Statistik.\nAm 6. April wurden bei der Hamburger Behörde insgesamt 18 Personen aufgeführt, bei denen die Infektion zum Tod geführt hat. Beim RKI werden hingegen weiterhin 19 Todesfälle gelistet.\nCorona-Tote oder Todesfälle mit Infektion\nBei der Anzahl der Todesfälle wird beim RKI nach wie vor nicht unterschieden, ob die Menschen am oder mit dem Virus gestorben sind.\nZu dem Vorwurf, dass die Todeszahl durch diese Zählweise erhöht werde, antwortete RKI-Chef Lothar Wieler in der Pressekonferenz am 3. April, dass er dies anders sehe. „Es werden sogar mehr Menschen an COVID-19 sterben, als gemeldet werden.“ Das würde daran liegen, dass man es nicht bei jedem Menschen schaffe, ihn zu testen.\nMan hätte oft den Fall, dass, wenn eine Obduktion durchgeführt werde, bei einer Person „die im Rahmen von COVID-19 gestorben ist, man im Obduktionsmaterial später das Virus gar nicht mehr nachweisen kann, aber die Person (…) im Rahmen der Infektion gestorben ist“, betonte Wieler.\nRKI-Statistik liefert „verzerrtes Bild“\nWie an der Hamburger Statistik zu sehen ist, können schon geringe Abweichung die Statistik „verwässern“. Das kritisierte auch die bayerische Wissenschaftlerin Katharina Schüller im Gespräch mit Epoch Times. Sie sagte:\n„Um die Ausbreitung und die Dynamik von COVID-19 zu verstehen, brauchen wir nicht viele schlechte Daten, sondern wenige gute. Die schiere Zahl der Tests liefert keine belastbaren Daten, wenn sie ein verzerrtes Bild der Lage abgeben.“\nEs sei schwer verständlich, warum es zielführender sein soll, weitere hunderttausende nicht-repräsentativer Tests durchzuführen – wenn man lediglich eine relativ kleine Zahl von Tests für eine gut geplante, schlanke und damit kostengünstige Studie verwenden könne, aus der wir weitaus mehr lernen könnten. „Insbesondere ließe sich sehr zeitnah erkennen, welchen Effekt die derzeitigen Einschränkungen auf die Ausbreitung haben, anstatt zwei Wochen auf die Neuinfektionen und Todesfälle warten zu müssen“, betonte Schüller (Die Coronavirus COVID-19-Pandemie: Die wahre Gefahr ist der Plan der Elite „Agenda ID2020“).\nÜber 5.500 Menschen (Stand 6. April) haben bislang die Petition der Statistikerin zur Forderung nach repräsentativen SARS-CoV-2-Tests zu Studienzwecken unterschrieben.\n  \nSo beurteilt ein Hamburger Rechtsmediziner COVID-19\n„Dieses Virus beeinflusst in einer völlig überzogenen Weise unser Leben. Das steht in keinem Verhältnis zu der Gefahr, die vom Virus ausgeht.“\nMit diesen Worten zitiert die „Hamburger Morgenpost“ Professor Dr. Klaus Püschel, Facharzt für Rechtsmedizin und Institutsdirektor am Universitätsklinikum Hamburg-Eppendorf. Der astronomische wirtschaftliche Schaden, der jetzt entstehe, sei der Gefahr, die von dem Virus ausgehe, nicht angemessen. „Ich bin überzeugt, dass sich die Corona-Sterblichkeit nicht mal als Peak in der Jahressterblichkeit bemerkbar machen wird (…).“\nIm Hinblick auf die Gefährlichkeit des Virus gibt der Hamburger Rechtsmediziner für Menschen ohne Vorerkrankungen Entwarnung. „COVID-19 ist nur im Ausnahmefall eine tödliche Krankheit, in den meisten Fällen jedoch eine überwiegend harmlos verlaufende Virusinfektion“, sagte Püschel dem „Hamburger Abendblatt“.\n„Durch eine starke Fokussierung auf die vergleichsweise wenigen negativen Abläufe werden Ängste geschürt, die die Menschen sehr belasten“, kritisierte Püschel. Die Fakten sehen jedoch – zumindest in Hamburg – ganz anders aus, weil alle Verstorbenen „an zuvor bestehenden schwerwiegenden inneren Erkrankungen litten“.\n„Ohne eine pathologische oder rechtsmedizinische Untersuchung eines Leichnams sei nicht zu unterscheiden, ob ein Todesfall in Folge einer Corona-Infektion vorliege oder ob es sich um „mit einer Corona-Infektion zufällig assoziierte andere Todes­ursache handelt“, bewertete Püschel die Situation.\nRisikofaktoren für Corona-Erkrankungen\nUnd welche Todesursachen sind das? „Alle, die wir bisher untersucht haben, hatten Krebs, eine chronische Lungenerkrankung, waren starke Raucher oder schwer fettleibig, litten an Diabetes oder hatten eine Herz-Kreislauf-Erkrankung.“ In gewisser Weise sei das Virus der letzte Tropfen gewesen, der das Fass zum Überlaufen brachte. „Wir hatten – das weiß noch keiner – auch die erste 100-Jährige, die an COVID-19 verstorben ist.“ Und insoweit seit es nicht nur der letzte Tropfen gewesen, sondern „der Allerletzte“, betonte Püschel.\nInsbesondere seien alte Menschen und Patienten mit schwerer Vorerkrankungen besonders gefährdet. In nicht wenigen Fällen habe man in Hamburg festgestellt, dass die aktuelle Corona-Infektion überhaupt nichts mit dem tödlichen Ausgang zu tun habe. So lägen andere Todesursachen vorliegen, zum Beispiel eine Hirnblutung oder ein Herzinfarkt.\nEs gebe viele andere Virus- und andere Erkrankungen, die „viel gefährlicher“ als die Corona-Epidemie seien. Betagten und Menschen mit Vorerkrankungen, die sich aufgrund der aktuellen Situation in Quarantäne befinden, rät der Mediziner dringend dazu, „unbedingt körperlich aktiv zu bleiben“. Wer nur zu Hause sitzt oder liegt, erhöhe die Gefahr von Thrombosen und Embolien.\nKeineswegs seien „völlig gesunde Personen betroffen gewesen“, zitiert das Hamburger Abendblatt den Experten und ergänzt:\n„Insofern kann ich die Bevölkerung beruhigen. Es gibt keinen Grund für eine Todesangst im Zusammenhang mit der Ausbreitung der Krankheit hier in der Region Hamburg.“\n  \nForschung in Island: Die Hälfte der COVID-19-Infizierten sind symptomfrei\nExperten sind sich einig, dass umfangreiches Testen ein Schlüsselfaktor ist, um die Dynamik des neuartigen Virus zu verstehen. Island testete bereits fünf Prozent seiner Bevölkerung und trägt maßgeblich zu weiteren Erkenntnissen über das neuartige Virus bei.\nDas Biopharma-Unternehmen deCODE Genetics unterstützt dabei die nationalen Gesundheitsbehörden. Dabei stellten sie fest, dass ungefähr die Hälfte der Infizierten keine Symptome zeigen. Damit bestätigen sie frühere Einschätzungen, dass Infizierte ohne Symptome eine nicht zu unterschätzende Gefahr für Ansteckungen sind.\n„Es könnte sein, weil wir Menschen zufällig testen, dass wir sie am Anfang der Infektion erwischen, wo sie noch keine Symptome entwickelt haben. Es gilt zu bedenken, dass die Tests zwar randomisiert sind, aber freiwillig, was die Ergebnisse bis zu einem gewissen Grad beeinflusst“, sagt Dr. Kári Stefánsson, Gründer von deCODE Genetics.\nViele Tests, gute Vorbereitung, wenig Beschränkungen\nIn Island gibt es zurzeit keine strengen Maßnahmen wie in anderen Ländern der Welt. Abgesehen davon, dass Veranstaltungen mit mehr als 20 Menschen verboten wurden und höhere Schulen geschlossen sind, läuft das Land im Normalbetrieb.\nDie vielen Tests und das zurückverfolgen der Kontaktpersonen sind die Hauptgründe, warum bisher keine Ausgangsbeschränkungen notwendig sind“, sagte das isländische Gesundheitsministerium zu CNN.\nIsland war laut Dr. Stefánsson gut vorbereitet. Man habe dort die Nachrichten der Epidemie aus China verfolgt und von Anfang an ernst genommen. Island startete bereits Anfang Februar mit Tests und begann mit einer verlängerten Isolierung von Infizierten oder potenziell Erkrankten.\nZurzeit sind ungefähr ein Prozent der getesteten Personen in Island positiv. Davon hatte die Hälfte keine oder nur sehr milde Symptome. Bisher gab es vier Todesfälle (Stand: 06.04).\nAbgesehen von dem Vorhaben, die Bevölkerung Islands großflächig zu testen, gibt es noch weitere Pläne. Das Gesundheitsministerium in Island hat angekündigt, auch Bluttests zur Überprüfung der gebildeten Antikörper gegen COVID-19 in der Bevölkerung durchzuführen. Dadurch erhoffen sich Experten präzise Zahlen zur Infektionsrate, Sterberate und Einschätzungen über die Gefährlichkeit des Virus.\nLänderspezifische Mutationen werfen Fragen auf\nWie schon berichtet, konnte das Unternehmen deCODE weiterhin über 40 Mutationen des neuartigen Virus feststellen und das Land bestimmen, wo die Ansteckung erfolgte.\n„Wir können den geografischen Ursprung jeder einzelnen Infektion in Island bestimmen. Es gibt minimale Mutationen für ein Virus, das aus Italien, Österreich oder Großbritannien nach Island kam. Es gibt auch eine spezifische Mutation für die Westküste der USA“, sagt Dr. Stefánsson.\n \nDer Gründer von deCODE stellt sich die Frage, ob die unterschiedlichen Mutationen etwas mit der Schwere des Krankheitsverlaufs zu tun haben oder ob der Verlauf nur von den Infizierten selbst und dessen Abwehrkräften abhängt. Der Verlauf von COVID-19 kann von symptomlos bis zu schwerwiegend mit Atemstillstand und Organversagen verlaufen.\nBerechnungsgrundlage für andere Länder\nEs wird geschätzt, dass Island ungefähr 13 Prozent der Bevölkerung testen wird. Daraus lassen sich Statistiken mit mehr Aussagekraft als die meisten aktuellen Studien ableiten. Dadurch lässt sich die Verbreitung und Infektionsrate abschätzen. Andere Länder könnten daraus ebenfalls Rückschlüsse auf ihre Bevölkerung ziehen und Maßnahmen entsprechend anpassen. So könnten zukünftig neue Modelle zur vorzeitigen Pandemie-Eindämmung entstehen.\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden. Am 28. April erscheint das zweite Buch, „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren„, mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.", "twitter-history": "[{       \"id\": 1249488499662880771,       \"url\": \"https://twitter.com/SharleenM5/status/1249488499662880771\",       \"date\": \"2020-04-13 00:04:07+00:00\",       \"text\": \"Publizisten warnen vor Zusammenbruch: Shutdown muss am 19. April aufhören - „COVID-19 ist nur im Ausnahmefall eine tödliche Krankheit“ https://t.co/LXZJp5vyCR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1247784548277993476,       \"url\": \"https://twitter.com/oldares/status/1247784548277993476\",       \"date\": \"2020-04-08 07:13:13+00:00\",       \"text\": \"Publizisten warnen vor Zusammenbruch: Shutdown muss am 19. April aufhören - „COVID-19 ist nur im Ausnahmefall eine tödliche Krankheit“ https://t.co/3S7JSiwJUl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1247599875560259584,       \"url\": \"https://twitter.com/MarkusM86201280/status/1247599875560259584\",       \"date\": \"2020-04-07 18:59:24+00:00\",       \"text\": \"Publizisten warnen vor Zusammenbruch: Shutdown muss am 19. April aufhören - „COVID-19 ist nur im Ausnahmefall eine tödliche Krankheit“ https://t.co/o8mLZ1SRXb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1247574765818216449,       \"url\": \"https://twitter.com/arnoyuma/status/1247574765818216449\",       \"date\": \"2020-04-07 17:19:37+00:00\",       \"text\": \"Publizisten warnen vor Zusammenbruch: Shutdown muss am 19. April aufhören - „COVID-19 ist nur im Ausnahmefall eine tödliche Krankheit“ https://t.co/B17nwLt27k\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 801534350558892032,              \"url\": \"http://degewonemanisboos.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/830788490346508291/dLfsnPXG_normal.jpg\",              \"profile_banner\": null,              \"username\": \"arnoyuma\",              \"name\": \"ronoosterbeek\",              \"description\": \"Drr twitter shadowban ,moet ik al mijn tweets tig x RT , 9 vd 10 berichten ,verdwijnen ongelezen naar mijn Timeline scrol + zie !!  RT aub ? Likes=v kinderen !\",              \"verified\": false,              \"created_date\": \"2016-11-23 21:14:15+00:00\",              \"location\": \"Lelystad, Nederland\",              \"followers\": 2917,              \"friends\": 3110,              \"tweets\": 243403,              \"liked_tweets\": 56941,              \"lists_member\": 5,              \"media_shared\": 12709       }}, {       \"id\": 1247545287662600192,       \"url\": \"https://twitter.com/HgHermann/status/1247545287662600192\",       \"date\": \"2020-04-07 15:22:29+00:00\",       \"text\": \"https://t.co/KI8556xS6S\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"}