{
     "url": "https://www.zeit.de/sport/2020-10/coronavirus-sport-lueftung-fitnessstudio-umkleidekabinen-kletterhallen",
     "date": "2020-10-25T13:58:26+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Beim Sport dringen die Viren tief in die Lunge ein\"",
     "article": "Die Infektionszahlen steigen weiter. Ist es noch okay, Fußball zu spielen? Und was ist mit Kletterhallen und Fitnessstudios? Ein Sportmediziner klärt auf.\nJedes Wochenende sind Hunderttausende Spielerinnen und Spieler im Amateurfußball aktiv. Muss man auch auf dem Platz an Corona denken? Professor Wilhelm Bloch ist Kreislaufforscher und Sportmediziner an der Sporthochschule Köln. Er untersucht, wie sich Covid-19 im Sport verbreitet und auswirkt. Derzeit arbeitet er an Untersuchungen, wie sich eine Covid-19-Infektion langfristig auf die Leistung von Profisportlern auswirkt.   \nZEIT ONLINE: Herr Bloch, derzeit steigen in Deutschland die Fallzahlen. Kann man noch guten Gewissens Sport machen?\nWilhelm Bloch: Das kann man so pauschal nicht sagen. Man muss auf jeden Fall Bedenken haben. Und es kommt auf die Umstände an. Auch im Sport gibt es Infektions-Situationen. \nZEIT ONLINE: Die Fußballverbände aus dem Saarland und Bremen haben schon angekündigt, den Spielbetrieb wieder zu beenden. Halten Sie das für die richtige Entscheidung?\nBloch: In der momentanen Situation halte ich es für richtig. Mit all dem Drumherum an Betreuern und Trainern bedeuten Punktspiele, dass viele Menschen sich austauschen und zusammenkommen. Trotz der Schutzmaßnahmen und der Masken kann es in diesen Situationen keine hundertprozentige Sicherheit geben. \nZEIT ONLINE: Wie können sich Amateurfußballer genau infizieren?\nBloch: Fußballspiele finden meist draußen statt, das ist super. Außerdem gibt es meist nur kurze Kontaktzeiten, das ist auch gut. Wenn aber ein Spieler auf dem Feld ein hohe Viruslast hat, und das ist ihm nicht unbedingt anzumerken, dann kann es schon bei einem kurzen, engen Kontakt zu einer Infektion kommen.  \nZEIT ONLINE: Was bedeutet in dem Fall enger Kontakt?\nBloch: Zum Beispiel ein direkter Zweikampf um den Ball, wo die Spieler ja oft Körper an Körper agieren. Das Problem dabei ist: Wenn sich jemand infiziert, dann dringen durch die Belastung beim Sport die Viren gleich tief in die Lunge ein. Die Infektion findet also nicht weiter oben im Rachen statt. Und das kann den Verlauf schwerer machen. \nZEIT ONLINE: Gibt es schon einen nachgewiesenen Infektionsfall auf dem Feld?\nBloch: Meines Wissens gibt es noch keinen konkreten Nachweis, aber es ist auch nicht ausgeschlossen. Genaue Ereignisse lassen sich eben nur extrem schwer so konkret darstellen. \nZEIT ONLINE: Wo sehen Sie fernab des Platzes die kritischen Punkte beim Amateurfußball?\nBloch: Bei den Duschen und Umkleiden. Wir wissen ja, wie es dort oft aussieht. Viele Menschen stehen eng beisammen, duschen, ziehen sich um. Die Kabinen sind nicht für die jetzige Situation ausgelegt. Ich persönlich würde mich dort nicht duschen wollen, sondern würde mich zu Hause umziehen.\nZEIT ONLINE: Fußball ist das eine, aber es gibt auch viele beliebte Hallensportarten. Zum Beispiel Handball. Wenn ich da an Jugendspiele in kleinen, muffigen Schulhallen denke, dann scheint mir Abstandhalten dort schwierig zu sein.\nBloch: Hallensport ist kritischer. Sie haben es beschrieben: Wenn es in einer Halle auffällig riecht, dann kann die Belüftung nicht gut sein. Da das Virus vor allem über Aerosole übertragen wird, ist eine gute Durchlüftung wichtig. Bei einer schlecht belüfteten Halle ist das Infektionsrisiko also höher. Beim Hallensport würde ich besonderen Wert darauf legen, dass wirklich so wenige Menschen wie möglich dabei sind. Ich finde es gut, wenn je nach Fläche eine Maximalzahl festgelegt wird. Wenn dann zum Beispiel die 20 Sportler in der Halle sind, dann ist auch Schluss.\nZEIT ONLINE: In Spanien wurde kürzlich getestet, ob Handball mit Maske gespielt werden kann.\nBloch: Masken bei voller Belastung halte ich für schwierig. Gute, sichere Masken, sind von beiden Seiten dicht. Da kommt auch wenig Sauerstoff durch. Wer mal, wie ich, morgens mit der Maske vor dem Mund schnell zum Zug \ngelaufen ist und Treppen rauf sprinten musste, der weiß, dass man dabei \nschnell ins Schnaufen kommt. Daher kann ich mir Masken höchstens bei Vollkontaktsportarten wie Judo oder Ringen vorstellen. \nZEIT ONLINE: Tennis galt im Frühjahr als der perfekte Corona-Sport: Viel Abstand, wenig benutzte Oberflächen und draußen. Doch jetzt geht es auch für die Tennisspieler in die Halle. Wie sehen Sie das Risiko in den großen Tennishallen, oder auch in hohen Kletterhallen?\nBloch: Da sehe ich das Risiko als nicht so hoch. Covid-19 wird eben mehr über Tröpfchen und weniger über Oberflächen übertragen. Daher hätte ich beim Tennis keine Bedenken. Wenn ich die Bälle angefasst habe, würde ich darauf achten, mir danach nicht ins Gesicht zu fassen, und nach dem Spielen schnell die Hände waschen. Generell sind große Hallen mit nicht so vielen Menschen gut. Wir müssen uns zudem klar machen: Dieser Winter wird kein Komfortwinter. In allen Hallen muss viel gelüftet werden. Das heißt: In der Halle werden nicht immer 21 Grad sein, sondern vielleicht auch mal nur 14. Also muss ich mir eine Lage Kleidung mehr anziehen. \nZEIT ONLINE: Wie sieht es derzeit in Fitnessstudios aus?\nBloch: Ich gehe derzeit nur sehr selten, meine Kinder dagegen schon. Wir haben vorher gemeinsam darüber gesprochen. Wichtig ist hier, dass nicht zu viele Leute im Fitnessstudio sind und dass es eine gute Lüftungsanlage gibt. Umluftanlagen sind schlecht, da sie die Luft nur im Raum verteilen. Da braucht es dann spezielle Virusfilter. Gut sind Zu- und Abluftanlagen. Die sorgen für regelmäßigen Luftaustausch. Wir haben bei unserem Fitnessstudio nachgefragt. Dort ist eine Zu- und Abluftanlage verbaut. Also habe ich keine Bedenken, wenn meine Kinder dort hingehen, solange es nicht zu voll ist. Klar ist auch: Mit Maske lässt es sich an den Geräten schlecht arbeiten. Dazwischen sollte eine Maske getragen werden. Kurse finde ich vollkommen in Ordnung, wenn der Raum gut durchlüftet wird und die Sportler Abstand halten. \nZEIT ONLINE: Gibt es schon wissenschaftliche Erkenntnisse, wie hoch das Infektionsrisiko bei bestimmten Sportarten ist?\nBloch: Dazu gibt es bislang noch keine Studien. Wir wissen, dass Sportarten mit engem Kontakt kritisch sind. Also zum Beispiel Judo, Ringen, Boxen. Vor Kurzem hat sich die Nationalmannschaft der Amateurboxer fast vollständig während eines Trainingslagers infiziert. Diese Infektionen müssen alle an einem Tag aufgetreten sein. Bei Kontaktsportarten gibt es also ein hohes Risiko. \nZEIT ONLINE: Was raten Sie einem Amateurfußballer, der vielleicht zweimal die Woche trainiert, jetzt aber aufgrund von Corona pausiert?\nBloch: Jeder sollte weiter Sport machen. Dem Fußballer würde ich raten, zwei bis drei Laufeinheiten die Woche zu machen, mit Sprint- und Sprungkrafttraining. Fit halten kann man sich. Aber bei einem Mannschaftssportler ist es nicht sehr wahrscheinlich, dass die Motivation für’s Lauftraining besonders hoch ist (lacht). Aber Amateursportler müssen gar nicht auf den Sport in der Gruppe verzichten. Wichtig ist nur, dass die Gruppe möglichst zusammenbleibt. Wenn ich also zehn Jugendfußballer zusammen habe, dann können die zusammen trainieren. Dann spielt man eben fünf gegen fünf und nicht gegen die Mannschaft ein Dorf weiter. \nZEIT ONLINE: Sie haben im Mai gesagt, dass Ihnen der Bundesliga-Restart Sorgen bereitet, da Sie Angst um die Gesundheit der Sportler hatten. Sehen Sie das heute immer noch so?\nBloch: Ja, ich sehe das noch genauso, da auch das Risiko noch so hoch ist. Wir hatten im Mai das Glück, dass die Fallzahlen über den Sommer zurückgegangen sind. Das war damals so nicht zu erwarten. Doch jetzt befürchte ich, dass es wieder mehr Infektionen geben wird. In der Bundesliga war mittlerweile fast jedes Team mal betroffen. Die Sportambulanzen in Deutschland stehen in einem engen Austausch und ich kann sagen: Es werden mehr Corona-Fälle bei Profisportlern. Derzeit frage ich mich, ob die Infektion im Spiel selbst passiert. Trotz guter Hygienekonzepte erhöht sich die Gefahr der Einschleppung \nvon Infektionen, wenn im Umfeld die Infektionszahlen hoch sind. In Ländern, in denen die Infektionszahlen höher sind, wie zum Beispiel in Spanien, sind auch die Fallzahlen im Profifußball höher. Da sind teilweise Mannschaften quasi durchinfiziert.              \nZEIT ONLINE: Wer es mit Galgenhumor nimmt, könnte sagen: Prima, die können dann ja wieder spielen. \nBloch: Da wäre ich vorsichtig. Beim Giro d’Italia hatten wir den Fall eines Fahrers, der schon im Frühjahr eine Infektion hatte und jetzt noch mal positiv getestet wurde. Wir wissen also: Eine Reinfektion ist möglich. Das heißt aber nicht, dass die zweite Infektion besser oder schlechter verlaufen muss. Es gab auch schon Todesfälle nach Reinfektionen. Eine Immunität hält nicht ewig. \nZEIT ONLINE: Erwarten Sie, dass die Bundesliga dennoch weitermacht?\nBloch: Es wird weitergehen. Ob es sinnvoll ist oder nicht, kann ich nicht sagen. In zwei bis drei Wochen werden wir wissen, ob der Profifußball gut durchkommt. Wichtig ist, dass die Vereinschefs darauf pochen, dass die Regeln strengstens eingehalten werden. Außenkontakte müssen minimiert werden. Wenn das klappt, kann die Saison durchgezogen werden. \nZEIT ONLINE: Gibt es denn schon Erkenntnisse zu den Spätfolgen einer Covid-19-Infektion bei Profisportlern?\nBloch: Wir sind dabei, das jetzt zu untersuchen. Das ist aber eine schwierige Sache. Nach einer Covid-19-Infektion muss der Sportler in Quarantäne und danach zur sportmedizinischen Untersuchung. Dann sind drei Wochen rum. Wenn wir dann eine Leistungsdiagnostik machen, sehen wir natürlich einen Leistungsabfall. Wir wissen aber nicht genau, wo der herkommt: Weil er drei Wochen nicht trainiert hat oder weil das Virus ihn schwächt? Wir kennen auch Fälle von Profisportlern, die nach einer Covid-19-Infektion seit Monaten nicht auf die Beine kommen oder sogar ihre Karriere beenden mussten. \nZEIT ONLINE: Das klingt dramatisch. \nBloch: Es ist doch so: Alte Menschen sterben an der Virusinfektion, weil der Körper es nicht mehr schafft. Junge Körper werden mit dem Virus zwar fertig, aber der Kampf hinterlässt Narben an den Organen. Wir müssen jetzt untersuchen, wie genau die Spätfolgen aussehen. Es kann sein, dass sogar das Herz betroffen ist. Das könnte zum Gesundheitsrisiko werden. Derzeit können wir das noch schlecht einschätzen. Wir lernen als Wissenschaftler im Moment im Zeitraffer. Das bedeutet nicht, dass wir Panik machen müssen. Doch auch die jüngeren Menschen und Sportler müssen begreifen: Das ist kein einfacher Schnupfen, sondern eine ernste Krankheit. \nZEIT ONLINE: Was würden Sie also Amateursportlern raten?\nBloch: Mit Maß und Ziel den Sport- und Trainingsbetrieb aufrechterhalten. Mit strengen Hygieneregeln, möglichst wenigen Kontakten und festen Gruppen. Es gibt keine absolute Sicherheit, aber so wird das Risiko minimiert.   ",
     "twitter-history": "[{       \"id\": 1327696299832041479,       \"url\": \"https://twitter.com/fischelfe/status/1327696299832041479\",       \"date\": \"2020-11-14 19:33:59+00:00\",       \"text\": \"Nur so nebenbei... leider paywallBeim Sport dringen die Viren tief in die Lunge ein https://t.co/hD1m0SNW7m via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 849610676872130560,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374404783751139333/xrOLuFFM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/849610676872130560/1606894456\",              \"username\": \"fischelfe\",              \"name\": \"fishelfe\",              \"description\": \"Ich hätte nie gedacht, dass man Jahrhunderte an Aufklärung durch @YouTube  und @telegram rückabwickeln kann. Aber es geht.\",              \"verified\": false,              \"created_date\": \"2017-04-05 13:12:25+00:00\",              \"location\": \"\",              \"followers\": 285,              \"friends\": 50,              \"tweets\": 11417,              \"liked_tweets\": 70112,              \"lists_member\": 5,              \"media_shared\": 467       }}, {       \"id\": 1322890029472063489,       \"url\": \"https://twitter.com/michaelmosch3/status/1322890029472063489\",       \"date\": \"2020-11-01 13:15:35+00:00\",       \"text\": \"@SoranTolian74 @ANothlich Danke für die Diskussion und bleiben Sie gesund! https://t.co/eICzZ6P2XG\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1319992686208831489,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319994110644752384/DrUkbB7D_normal.jpg\",              \"profile_banner\": null,              \"username\": \"michaelmosch3\",              \"name\": \"Michael Mosch\",              \"description\": \"AfD-Fans und Schwurbler: Blockt mich einfach, wenn euch die Argumente ausgehen.\",              \"verified\": false,              \"created_date\": \"2020-10-24 13:22:51+00:00\",              \"location\": \"\",              \"followers\": 16,              \"friends\": 29,              \"tweets\": 1615,              \"liked_tweets\": 509,              \"lists_member\": 0,              \"media_shared\": 28       }}, {       \"id\": 1321023681519374337,       \"url\": \"https://twitter.com/zeitonline/status/1321023681519374337\",       \"date\": \"2020-10-27 09:39:23+00:00\",       \"text\": \"Die Infektionszahlen steigen weiter. Ist es noch okay, #Fußball zu spielen? Und was ist mit Kletterhallen und Fitnessstudios? Ein Sportmediziner klärt auf. #Abo #Corona https://t.co/IvM0avDzlT https://t.co/WRWNrV2uFz\",       \"replies\": 6,       \"retweets\": 2,       \"likes\": 32,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1320702598828142592,       \"url\": \"https://twitter.com/zeitonline/status/1320702598828142592\",       \"date\": \"2020-10-26 12:23:31+00:00\",       \"text\": \"Die Infektionszahlen steigen weiter. Ist es noch okay, #Fußball zu spielen? Und was ist mit Kletterhallen und Fitnessstudios? Ein Sportmediziner klärt auf. #Abo #Corona https://t.co/ZUrqkxipax https://t.co/Jq1o4pC29s\",       \"replies\": 11,       \"retweets\": 5,       \"likes\": 27,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1320459271205773312,       \"url\": \"https://twitter.com/PortalAlemania/status/1320459271205773312\",       \"date\": \"2020-10-25 20:16:37+00:00\",       \"text\": \"https://t.co/Tg8Fnhuts6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1139615713,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875389173242503170/TxIju52W_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1139615713/1439657818\",              \"username\": \"PortalAlemania\",              \"name\": \"PORTAL ALEMANIA\",              \"description\": \"Información y actualidad sobre #Alemania 🇩🇪  Freestyle Künstler KollektivArt. 5 & 20 GG\",              \"verified\": false,              \"created_date\": \"2013-02-01 12:54:49+00:00\",              \"location\": \"Madrid\",              \"followers\": 10600,              \"friends\": 12033,              \"tweets\": 63703,              \"liked_tweets\": 29418,              \"lists_member\": 281,              \"media_shared\": 6706       }}, {       \"id\": 1320381293717299203,       \"url\": \"https://twitter.com/fischelfe/status/1320381293717299203\",       \"date\": \"2020-10-25 15:06:46+00:00\",       \"text\": \"Doch auch die jüngeren Menschen und Sportler müssen begreifen: Das ist kein einfacher Schnupfen, sondern eine ernste Krankheit. https://t.co/hD1m0SNW7m via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 849610676872130560,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374404783751139333/xrOLuFFM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/849610676872130560/1606894456\",              \"username\": \"fischelfe\",              \"name\": \"fishelfe\",              \"description\": \"Ich hätte nie gedacht, dass man Jahrhunderte an Aufklärung durch @YouTube  und @telegram rückabwickeln kann. Aber es geht.\",              \"verified\": false,              \"created_date\": \"2017-04-05 13:12:25+00:00\",              \"location\": \"\",              \"followers\": 285,              \"friends\": 50,              \"tweets\": 11417,              \"liked_tweets\": 70112,              \"lists_member\": 5,              \"media_shared\": 467       }}, {       \"id\": 1320369220941713410,       \"url\": \"https://twitter.com/fabian_held/status/1320369220941713410\",       \"date\": \"2020-10-25 14:18:48+00:00\",       \"text\": \"Kann man trotz steigender Fallzahlen noch ins Fitnessstudio? Sollten Amateurfußballer noch um Punkte spielen? Das habe ich Prof. Bloch von @SpohoKoeln für @zeitonline gefragt. Hier entlang: https://t.co/wx788iA1JU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2860111583,              \"url\": \"https://www.torial.com/fabian.held\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/739840815258869760/DRS-qBIF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"fabian_held\",              \"name\": \"Fabian Held\",              \"description\": \"Ökonom. Schreibt u.a. für @zeitonlinesport und @freie_presse. Sendet bei @mdraktuell und spricht bei @mdrjump\",              \"verified\": false,              \"created_date\": \"2014-11-04 08:10:29+00:00\",              \"location\": \"Leipzig\",              \"followers\": 216,              \"friends\": 502,              \"tweets\": 359,              \"liked_tweets\": 282,              \"lists_member\": 2,              \"media_shared\": 50       }}, {       \"id\": 1320357968009957377,       \"url\": \"https://twitter.com/ringobonn/status/1320357968009957377\",       \"date\": \"2020-10-25 13:34:05+00:00\",       \"text\": \"Beim Sport dringen die Viren tief in die Lunge ein https://t.co/XQjAyKn7IC via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 51184174,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1306900772756557824/nNj3K6R6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/51184174/1465366892\",              \"username\": \"ringobonn\",              \"name\": \"Klaus Ringelstein\",              \"description\": \"•Bonner •SPD •für mehr Toleranz, Vielfalt u. Respekt •Christ •Interessen: Gesundheits- u. Sozialpolitik, Notfall- u. Intensivmedizin & Pflege\",              \"verified\": false,              \"created_date\": \"2009-06-26 19:12:58+00:00\",              \"location\": \"Südstadt, Bonn\",              \"followers\": 233,              \"friends\": 728,              \"tweets\": 12796,              \"liked_tweets\": 14096,              \"lists_member\": 10,              \"media_shared\": 276       }}, {       \"id\": 1320356629800472576,       \"url\": \"https://twitter.com/FWWinterberg/status/1320356629800472576\",       \"date\": \"2020-10-25 13:28:46+00:00\",       \"text\": \"Beim Sport dringen die Viren tief in die Lunge ein https://t.co/AUTEvDocHY via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17043,              \"friends\": 17087,              \"tweets\": 611701,              \"liked_tweets\": 168435,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1320349018954878982,       \"url\": \"https://twitter.com/zeitonlinesport/status/1320349018954878982\",       \"date\": \"2020-10-25 12:58:31+00:00\",       \"text\": \"Die Infektionszahlen steigen weiter, aber ist es noch okay, Fußball zu spielen? Und was ist mit Kletterhallen und Fitnessstudios? Wilhelm Bloch von der Sporthochschule Köln klärt auf. #Corona https://t.co/dOKxs8Fp2p\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190940,              \"friends\": 154,              \"tweets\": 28692,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}, {       \"id\": 1320349017608491008,       \"url\": \"https://twitter.com/zeitonline/status/1320349017608491008\",       \"date\": \"2020-10-25 12:58:31+00:00\",       \"text\": \"Die Infektionszahlen steigen weiter, in einigen Bundesländern wurden bereits alle Amateurfußballspiele abgesagt. Ob das richtig ist und wie gefährlich es in #Fitnessstudios oder Kletterhallen ist, erklärt der Sportmediziner Wilhelm Bloch. #Corona https://t.co/HIIrWSQE8y\",       \"replies\": 4,       \"retweets\": 6,       \"likes\": 19,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}