{
     "url": "https://www.zeit.de/2020/47/corona-app-virenschutz-datenschutz-deutschland-suedkorea-taiwan",
     "date": "2020-11-16T06:27:27+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Virenschutz statt Datenschutz?",
     "article": "Deutschland ringt mit der Pandemie – mit offenem Ausgang. Höchste Zeit, von den erfolgreichen Ländern Asiens zu lernen.\nDer Leitfaden erfolgreicher Virusbekämpfung umfasst acht Seiten und stammt aus der Feder mehrerer Regierungsberater. Wäre man ihren Vorschlägen gefolgt, hätte Deutschland keinen zweiten Lockdown gebraucht. Dann wären die Infektionszahlen viel niedriger, die Virusverbreitung wäre eingedämmt. Wer sich angesteckt hätte, wüsste sofort, wann das geschah – und vor allem, wo. Wer infiziert wäre, würde sich in strenge Quarantäne begeben, und wenn das zu Hause nicht ginge, dann in einem Hotel, das der Staat bezahlen würde. Europas Staaten würden alle zusammenarbeiten, sie hätten dieselbe Krisenstrategie, sodass die Grenzen zwischen ihnen offen bleiben könnten.\nEs war während des ersten Lockdowns im April, als die Wissenschaftler einer beim Bundesinnenministerium angedockten Beratergruppe diese Vorschläge verfassten. Ihr Leitfaden ging ans Kanzleramt und ans Gesundheitsministerium. Dann geschah: nichts. Denn nach der ersten Corona-Welle war man in der Regierung sehr stolz darauf, das Virus anscheinend in den Griff bekommen zu haben. Deutschland sei \"besser durch die Krise gekommen als viele andere Länder\", sagte Wirtschaftsminister Peter Altmaier noch vor wenigen Wochen. Da rollte die zweite Welle bereits an.\nInzwischen ist die Zahl der Infizierten so hoch wie nie. Auf den Intensivstationen werden mehr Menschen behandelt als im Frühjahr. Die Nachverfolgung der Infektionsketten ist zusammengebrochen, fast überall in der Republik und besonders dramatisch in der Hauptstadt: In Berlin lässt sich in neun von zehn Corona-Fällen nicht mehr herausfinden, wo die Ansteckung geschah. Die Gesundheitsämter sind überfordert. Sie sind unterbesetzt, unterfinanziert und arbeiten nicht digital, sondern per Fax und auf Papier.\n68 Millionen Euro hat die Entwicklung der Corona-App gekostet, aber in der zweiten Welle erweist sie sich als wertlos. Ihm seikein einziger Fall gemeldet worden, der allein durch die App entdeckt worden sei, sagte der Chef des Frankfurter Gesundheitsamts, René Gottschalk, in der FAZ. Nicht nur, dass viel zu wenige Bürger die App heruntergeladen haben (Wissenschaftler schätzen, dass mindestens 60 Prozent der Einwohner die App nutzen müssten, in Deutschland sind es aber nur 25 Prozent). Wer es getan hat, bekommt bei einem Infektionskontakt bloß eine unverbindliche Warnung, keinen Hinweis auf den Kontaktort. Ob man sich testen lässt und ein positives Testergebnis in die App einträgt (um andere Benutzer zu warnen), bleibt jedem Infizierten selbst überlassen. Eine freiwillige Tracking-App sei \"weder technisch noch rechtlich, noch sozial erfolgversprechend\", warnte der baden-württembergische Landesdatenschutzbeauftrage Stefan Brink im April. Er hat recht behalten.\nSo verheerend sind die aktuellen Infektionszahlen, so groß ist die Furcht vor dem Ausmaß der zweiten Welle, dass man sich nun auch in Regierungskreisen langsam an die Schmerzpunkte der deutschen Corona-Politik herantastet: Könnte es sein, dass man für die bessere Kontaktverfolgung und eine wirkungsvollere Quarantäne viel härter vorgehen muss? Müsste man den Datenschutz vorübergehend einschränken, um vollen Gesundheitsschutz zu haben? Und gibt es womöglich doch Länder, von denen Deutschland bei der Virusbekämpfung lernen kann?\nIn weiten Teilen des asiatisch-pazifischen Raums nehmen Gesellschaften das Coronavirus nicht als unabwendbares Schicksal hin. So unterschiedliche Länder wie China, Japan, Südkorea, Taiwan, Vietnam, Singapur, Thailand und Neuseeland haben das Virus im Griff, Australien ist auf einem guten Weg dahin. Allein mit der Tatsache, dass ein Teil dieser Länder autoritär regiert wird und die anderen abgeschottete Inselnationen sind, lässt sich ihr Erfolg nicht erklären. Vergleicht man den Umgang dieser Länder mit dem Virus, zeichnet sich in der Schnittmenge unterschiedlicher Einzelmaßnahmen ein idealtypischer Weg ab, der auch für kontinentaleuropäische Demokratien gangbar ist.\nSüdkorea meldete in den vergangenen zwei Wochen 1610 Neuansteckungen, Taiwan gerade mal 30. Das macht sich bezahlt: Laut einer Prognose des Internationalen Währungsfonds wird Taiwan dieses Jahr als einzige entwickelte Volkswirtschaft neben China wachsen. Südkoreas Rezession wird milde ausfallen. In beiden Ländern halten sich die meisten Bürger freiwillig an die Corona-Regeln.\nDoch dabei belassen es die Regierungen in Seoul und Taipeh nicht. Bei der Kontaktverfolgung und der Isolation greifen Seuchenbekämpfer in beiden Ländern die Handydaten ab, um Bewegungsprofile von Infizierten zu erstellen. Südkorea nutzt Kreditkartenabrechnungen, Chatverläufe und Aufnahmen öffentlicher Überwachungskameras. Wer dort ein Restaurant, Büro, Theater oder die U-Bahn betritt, registriert seine Informationen in der Regel per QR-Code – so haben die Behörden die Daten von potenziell Infizierten mit wenigen Klicks im Blick. \nIn Deutschland hat man auf all das bislang verzichtet, vor allem mit Rücksicht auf den Datenschutz. Schon im April sprach sich die Virologin Melanie Brinkmann dafür aus, den Datenschutz zeitlich befristet zu lockern, weil im nächsten Lockdown sonst andere Grundrechte eingeschränkt werden müssten, etwa die Bewegungsfreiheit oder die Berufsfreiheit. Brinkmann wurde damals so massiv kritisiert, dass sie sich aktuell nicht mehr äußern will. Dabei hat sich ihre Befürchtung längst bewahrheitet.\n\"Man könnte die App so umbauen, dass sie auch den Ort und den Zeitpunkt einer Infektion mit den anderen Nutzern teilt. Wer sich ansteckt, könnte die Daten automatisch ans Gesundheitsamt übermitteln und damit eine rückwärts gewandte Kontaktsuche ermöglichen\", sagt Maximilian Mayer, einer der Wissenschaftler aus der Beratergruppe des Innenministeriums. Mayer war lange in China und forscht an der Universität Bonn über globale Technologiepolitik. Auch Politiker wie Karl Lauterbach (SPD) oder Netzaktivisten wie Henning Tillmann vom Verein D64 fordern, die App weiterzuentwickeln und etwa eine Art Kontakttagebuch zu integrieren.\nEs scheint, als werde die Politik mit großer Verspätung in eine Auseinandersetzung gedrängt, der sie lange auszuweichen versuchte: Wenn die Kontaktnachverfolgung ein so wichtiger Baustein der Virusbekämpfung ist – wie bekommt man sie am besten hin? Stefan Brink, der Landesdatenschutzbeauftragte von Baden-Württemberg, ist dagegen, für eine veränderte Corona-App den Datenschutz aufzuweichen. Aber auch er sagt: \"Wir werden diese Debatte jetzt führen – und aushalten – müssen.\"\nAllerdings wäre auch die beste Kontaktnachverfolgung vergeblich, wenn man sich nicht an das zweite Problem wagen würde, das seit Beginn der Pandemie fast niemand ernsthaft anfassen möchte: Wie geht konsequente Isolation?\nIn einer Sitzung der CDU/CSU-Bundestagsfraktion am 3. November nannte Kanzlerin Angela Merkel das Vorgehen Japans \"exemplarisch\". Der Virologe Christian Drosten wirbt seit Monaten darum, die dort praktizierte Cluster-Isolation auch hierzulande anzuwenden: Auf Deutschland übertragen hieße das, dass Gesundheitsämter sich bei der Kontaktnachverfolgung nur noch auf große Infektionsherde konzentrieren und Einzelfälle laufen lassen.\nDie Cluster-Isolation hat in Japan das exponentielle Ansteigen der Infektionskurve verhindert. Sie allein macht jedoch nicht den ganzen Erfolg aus. Tatsächlich ist am japanischen Beispiel überraschend, wie wenig autoritär die Behörden vorgehen: Zwar gelten lokale Einschränkungen bereits ab einem Inzidenzwert von zehn Fällen pro 100.000 Einwohner, nicht erst ab 50 wie in Deutschland. Für Maskenverweigerer und Quarantäne-Brecher gibt es dort aber keine Strafen. Niemand wird im Polizeiwagen in eine Sammelunterkunft gezerrt wie in China, die Heimisolation wird nicht überwacht. Ruft die Regierung Händler mit \"dringenden Appellen\" zur Schließung ihrer Geschäfte oder zum Maskentragen auf, ist das ähnlich wirksam wie ein Gesetz. Eine Minderheit mag zwar murren, aber sie fügt sich. \nAuch kulturelle Faktoren spielen bei der erfolgreichen Virusbekämpfung also eine Rolle. Und es wäre naiv, einfach darauf zu setzen, dass 82 Millionen Deutsche sich ab morgen wie Japaner verhalten könnten. Daher dürfte es bei der Durchsetzung einer strengen Quarantäne kaum ohne Kontrolle gehen.\nKonkretere Daten dazu hat ein Forscherteam mehrerer Londoner Universitäten ermittelt. Die Umfrage bezog sich zwar nur auf Großbritannien, aber die Ergebnisse dürften für viele westeuropäische Staaten gelten. 70 Prozent der von den britischen Forschern befragten Menschen mit Corona-Symptomen gaben an, sich isolieren zu wollen. Aber nur 18 Prozent taten es wirklich. Unter Kontaktpersonen hielten sich sogar nur elf Prozent an die gesetzlich vorgeschriebene Heimquarantäne. \nIn Deutschland wird die Einhaltung der Quarantäne kaum kontrolliert. Genaue Zahlen gibt es nicht. Aber bei einer Gesamtzahl von fast 700.000 Infizierten müssten Millionen Deutsche in den vergangenen Monaten Kontaktpersonen gewesen sein – und so viele waren ganz gewiss nicht in Quarantäne. \nSeit Monaten appelliert WHO-Notfalldirektor Michael Ryan an die Regierungen weltweit, Infizierte nicht einfach unkontrolliert nach Hause zu schicken. Wenn er einen einzigen Wunsch frei hätte, sagte Ryan kürzlich auf einer Pressekonferenz, wäre es folgender: dass systematisch sichergestellt wird, dass nicht nur jeder Infizierte, sondern \"jede Kontaktperson für eine angemessene Zeit isoliert wird\".\nIn Singapur gleicht der Staat den Verdienstausfall in der Quarantäne-Zeit aus. Wer nicht in einem Hotel oder in einer Sammelunterkunft untergebracht wird, trägt zu Hause wahlweise ein elektronisches Armband oder bekommt ein- bis zweimal am Tag einen Link aufs Handy geschickt, über den man innerhalb von 15 Minuten seinen Aufenthaltsort bestätigen muss. Taiwan überwacht die Quarantäne ebenfalls: Dort erhalten Isolierte in Heimquarantäne etwa eine temporäre SIM-Karte für die Handyortung, die Daten werden später gelöscht.\nFür Deutsche hört sich das schrecklich an, es klingt nach Überwachungsstaat und Totalitarismus. Aber: \"Man kann die Leute davon überzeugen, dass es das Richtige für sich und andere ist, ins Hotel zu gehen oder seine Daten für begrenzte Zeit überwachen zu lassen\", sagt Dale Fisher, ein in Singapur lebender australischer Professor für Infektionsmedizin. Aber diese Debatte müsste die Regierung dann erst einmal beginnen. Zwar schlägt inzwischen auch die Ärztegewerkschaft Marburger Bund vor, Corona-Infizierte in Hotels unterzubringen, auf freiwilliger Basis. Kanzleramt und Gesundheitsministerium aber schrecken davor zurück – aus Furcht vor wütenden Bürgern, wie es in Regierungskreisen heißt.\nWer immer wiederkehrende Lockdowns vermeiden will, muss das Virus weitgehend eliminieren, das ist eigentlich klar. Denn auch wenn ein Impfstoff jetzt in Aussicht ist: Bis die Bevölkerung durchgeimpft ist, wird es Monate dauern, wenn nicht Jahre, sagen Experten. Und bis dahin wird es immer wieder kleinere und größere Ausbrüche geben.\nSeit gut einer Woche ist Deutschland im Teil-Lockdown, aber die Infektionszahlen sind nach wie vor hoch. Der Inzidenzwert liegt weit über 50. Und so dürften Merkel und die Ministerpräsidenten bei ihrem Treffen am kommenden Montag kaum eine Lockerung beschließen – eher wird weiter verschärft.\nUmso wichtiger wäre es, jetzt von anderen, erfolgreicheren Ländern zu lernen. \"Niemand von uns\", gesteht ein hoher Regierungsbeamter, \"hat die ganzen Monate über nach Asien geschaut.\"\nMitarbeit: H. Kim, F. Lill, M. Ludwig",
     "twitter-history": "[{       \"id\": 1339159676794048512,       \"url\": \"https://twitter.com/jonas_fh/status/1339159676794048512\",       \"date\": \"2020-12-16 10:45:21+00:00\",       \"text\": \"Finde die Debatte (!) längst überfällig. Wie wir uns als Gesellschaft entscheiden, steht offen. Aber wir müssen die Debatte führen. Empfehle dazu einen sehr guten Beitrag @DIEZEIT: https://t.co/DQQE2JsRxc https://t.co/f1Zcm9KlQV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2609420222,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1189924662047920128/nyiDBnsu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2609420222/1572535126\",              \"username\": \"jonas_fh\",              \"name\": \"Jonas Freist-Held\",              \"description\": \"Team @larsklingbeil @spdde | hier privat |  🇪🇺 politics | urbanism | ex Mercator Kolleg & @unhabitatyouth | #morgenmachen\",              \"verified\": false,              \"created_date\": \"2014-07-07 11:09:46+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 798,              \"friends\": 963,              \"tweets\": 2829,              \"liked_tweets\": 9114,              \"lists_member\": 36,              \"media_shared\": 224       }}, {       \"id\": 1330445720504176641,       \"url\": \"https://twitter.com/zeitonline/status/1330445720504176641\",       \"date\": \"2020-11-22 09:39:12+00:00\",       \"text\": \"#Deutschland ringt mit der #Pandemie – mit offenem Ausgang. Höchste Zeit, von den erfolgreichen Ländern Asiens zu lernen. https://t.co/5b4Af510u9 #Abo https://t.co/TV3fbCTH3j\",       \"replies\": 29,       \"retweets\": 3,       \"likes\": 28,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1328960857678766082,       \"url\": \"https://twitter.com/zeitonline/status/1328960857678766082\",       \"date\": \"2020-11-18 07:18:54+00:00\",       \"text\": \"#Deutschland ringt mit der #Pandemie – mit offenem Ausgang. Höchste Zeit, von den erfolgreichen Ländern Asiens zu lernen. https://t.co/MgQPqRw0LB #Abo https://t.co/uZGz8ytin0\",       \"replies\": 26,       \"retweets\": 18,       \"likes\": 53,       \"quotes\": 6,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1328476155889000454,       \"url\": \"https://twitter.com/belobregovic/status/1328476155889000454\",       \"date\": \"2020-11-16 23:12:52+00:00\",       \"text\": \"@polenz_r Ich fand den Artikel in der Zeit zu Datenschutz vs Virenschutz bedenkenswert. Es ist doch die Frage welche Freiheit weniger schmerzhaft eingeschränkt wird.  https://t.co/X9W7TMuO0T\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 48681370,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1225904776866603009/6c2L2wZ2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/48681370/1591998263\",              \"username\": \"belobregovic\",              \"name\": \"Stefan Weisenberger\",              \"description\": \"Working @SAP for heavy manufacturing, #mill & #mining industries. Focus on #digital innovation #sustainability #science. Father of 3, 🚴guy. All opinions mine.\",              \"verified\": false,              \"created_date\": \"2009-06-19 11:32:48+00:00\",              \"location\": \"Ex-Torontonian in Heidelberg\",              \"followers\": 2813,              \"friends\": 4883,              \"tweets\": 13028,              \"liked_tweets\": 61016,              \"lists_member\": 128,              \"media_shared\": 1127       }}, {       \"id\": 1328473541063430144,       \"url\": \"https://twitter.com/belobregovic/status/1328473541063430144\",       \"date\": \"2020-11-16 23:02:28+00:00\",       \"text\": \"@c_lindner @fdp Ich fände es spannender, wenn die Liberalen sich mal die Frage Datenschutz oder Virenschutz näher ansehen. Abwarten ist eine blöde Idee. Abwägung der Freiheiten wäre spannender.https://t.co/X9W7TMuO0T\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 48681370,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1225904776866603009/6c2L2wZ2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/48681370/1591998263\",              \"username\": \"belobregovic\",              \"name\": \"Stefan Weisenberger\",              \"description\": \"Working @SAP for heavy manufacturing, #mill & #mining industries. Focus on #digital innovation #sustainability #science. Father of 3, 🚴guy. All opinions mine.\",              \"verified\": false,              \"created_date\": \"2009-06-19 11:32:48+00:00\",              \"location\": \"Ex-Torontonian in Heidelberg\",              \"followers\": 2813,              \"friends\": 4883,              \"tweets\": 13028,              \"liked_tweets\": 61016,              \"lists_member\": 128,              \"media_shared\": 1127       }}, {       \"id\": 1328303141088014340,       \"url\": \"https://twitter.com/DIEZEIT/status/1328303141088014340\",       \"date\": \"2020-11-16 11:45:22+00:00\",       \"text\": \"Deutschland ringt mit der Corona-Pandemie: Von der Warn-App bis zur Quarantäne zeigen sich nun Schwächen. Höchste Zeit, von erfolgreicheren Ländern Asiens zu lernen. #red https://t.co/2DnwXJOLZx #Abo\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 15,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416330,              \"friends\": 1261,              \"tweets\": 44931,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1328254631579881472,       \"url\": \"https://twitter.com/FuturICT/status/1328254631579881472\",       \"date\": \"2020-11-16 08:32:36+00:00\",       \"text\": \"Corona-App: Virenschutz statt #Datenschutz? Das Problem ist, dass unsere #Demokratien schon zu sehr ausgehöhlt sind - und die Maßnahmen viel zu spät erfolgen.https://t.co/u5323GO5Ye\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 171534539,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1000262414443728896/ijOZ0lvF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/171534539/1527316707\",              \"username\": \"FuturICT\",              \"name\": \"The Eye of the Digital Storm\",              \"description\": \"The #digitalRevolution in tweets. #digitalDemocracy #informationalSelfdetermination #digitalEnlightenment #digitalEmpowerment #digitalEmancipation\",              \"verified\": false,              \"created_date\": \"2010-07-27 15:36:37+00:00\",              \"location\": \"Europe\",              \"followers\": 4086,              \"friends\": 2257,              \"tweets\": 41115,              \"liked_tweets\": 1601,              \"lists_member\": 524,              \"media_shared\": 3559       }}, {       \"id\": 1328208061866106880,       \"url\": \"https://twitter.com/zeitonline_wis/status/1328208061866106880\",       \"date\": \"2020-11-16 05:27:33+00:00\",       \"text\": \"In Deutschland sind die Zahl der #Corona-Infektionen weiter hoch, in vielen asiatischen Ländern läuft es besser. Könnte es sein, dass man auch hierzulande für die bessere Kontaktverfolgung und eine wirkungsvollere Quarantäne viel härter vorgehen muss? #Abo https://t.co/mFsevP1JxF\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60455,              \"friends\": 90,              \"tweets\": 11112,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}, {       \"id\": 1327170793374146561,       \"url\": \"https://twitter.com/Dennis_Kipker/status/1327170793374146561\",       \"date\": \"2020-11-13 08:45:49+00:00\",       \"text\": \"Corona-App: Virenschutz statt Datenschutz?Deutschland ringt mit der Pandemie – mit offenem Ausgang. Höchste Zeit, von den erfolgreichen Ländern Asiens zu lernen.https://t.co/uM57FPvUMq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3402417611,              \"url\": \"https://www.denniskenjikipker.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1135599058918301696/UXTiBc7A_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3402417611/1559593073\",              \"username\": \"Dennis_Kipker\",              \"name\": \"Dennis-Kenji Kipker\",              \"description\": \"Cybersecurity, Digitalization and Law\",              \"verified\": false,              \"created_date\": \"2015-08-04 08:30:18+00:00\",              \"location\": \"Bremen, Deutschland\",              \"followers\": 1571,              \"friends\": 1030,              \"tweets\": 8775,              \"liked_tweets\": 3857,              \"lists_member\": 27,              \"media_shared\": 164       }}, {       \"id\": 1326864838786682880,       \"url\": \"https://twitter.com/marcbrost/status/1326864838786682880\",       \"date\": \"2020-11-12 12:30:04+00:00\",       \"text\": \"Deutschlands Problem mit #Corona in a nutshell: 7 von 10 Infektionskontakten lassen sich nicht mehr nachverfolgen (in Berlin: 9 von 10) und die Quarantäne ist inkonsequent. Scheitert die liberale Gesellschaft an #COVID19? https://t.co/FPiQnHEysi @DIEZEIT @xifan @mayer_iras\",       \"replies\": 7,       \"retweets\": 15,       \"likes\": 52,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 595664237,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1345439749541142528/QF2C1ott_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/595664237/1609612513\",              \"username\": \"marcbrost\",              \"name\": \"Marc Brost\",              \"description\": \"Die #ZEIT im Kopf. Den #VfB im Herzen.Co-Moderator „Das Politikteil“ – der politische Podcast von ZEIT und ZEITOnline\",              \"verified\": true,              \"created_date\": \"2012-05-31 17:26:06+00:00\",              \"location\": \"Berlin\",              \"followers\": 7686,              \"friends\": 796,              \"tweets\": 3697,              \"liked_tweets\": 4809,              \"lists_member\": 173,              \"media_shared\": 683       }}, {       \"id\": 1326823318482276352,       \"url\": \"https://twitter.com/Dennis_Kipker/status/1326823318482276352\",       \"date\": \"2020-11-12 09:45:04+00:00\",       \"text\": \"Corona-App: Virenschutz statt Datenschutz?Deutschland ringt mit der Pandemie – mit offenem Ausgang. Höchste Zeit, von den erfolgreichen Ländern Asiens zu lernen.https://t.co/uM57FPvUMq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3402417611,              \"url\": \"https://www.denniskenjikipker.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1135599058918301696/UXTiBc7A_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3402417611/1559593073\",              \"username\": \"Dennis_Kipker\",              \"name\": \"Dennis-Kenji Kipker\",              \"description\": \"Cybersecurity, Digitalization and Law\",              \"verified\": false,              \"created_date\": \"2015-08-04 08:30:18+00:00\",              \"location\": \"Bremen, Deutschland\",              \"followers\": 1571,              \"friends\": 1030,              \"tweets\": 8775,              \"liked_tweets\": 3857,              \"lists_member\": 27,              \"media_shared\": 164       }}, {       \"id\": 1326731676139974662,       \"url\": \"https://twitter.com/yangxifan/status/1326731676139974662\",       \"date\": \"2020-11-12 03:40:55+00:00\",       \"text\": \"Lernen von Asien, Teil II:Wie die Bundesregierung monatelang ihre eigenen Berater ignorierte und was Deutschland jetzt konkret von Südkorea, Japan und Taiwan lernen kann (und sollte!)Recherche von @marcbrost und mir in der neuen @DIEZEIT: https://t.co/lvo3fNgkXM\",       \"replies\": 1,       \"retweets\": 9,       \"likes\": 60,       \"quotes\": 4,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 44902294,              \"url\": \"http://www.xifanyang.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372981827061706752/NlUOVjL-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/44902294/1399032701\",              \"username\": \"yangxifan\",              \"name\": \"Xifan Yang 杨希璠\",              \"description\": \"China Correspondent @DIEZEIT (德国时代周报), Author @hanserliteratur / partly German brain, Hunan stomach\",              \"verified\": false,              \"created_date\": \"2009-06-05 14:23:54+00:00\",              \"location\": \"Beijing & 德国\",              \"followers\": 8042,              \"friends\": 1713,              \"tweets\": 1936,              \"liked_tweets\": 7486,              \"lists_member\": 109,              \"media_shared\": 192       }}]"
}