{"url": "https://www.zeit.de/hamburg/2020-04/altenheime-coronavirus-ansteckung-risikogruppe-angst-kontaktsperre", "date": "2020-04-16T17:57:31+02:00", "source": "zeit.de", "label": "real", "header": "\"Seit vergangener Woche bieten wir Balkongespräche an\"", "article": "Altenheime sind in der Corona-Krise besonders gefährdet. Sabine Kalkhoff leitet eins in Hamburg. Wie sie versucht, mit der Angst vor der Ansteckung umzugehen.\nIn 28 Hamburger Pflegeheimen ist das Coronavirus bereits ausgebrochen, mehr als 230 Bewohnerinnen und Bewohner haben sich infiziert: Diese Zahlen nannte Gesundheitssenatorin Cornelia Prüfer-Storcks (SPD) am Dienstag auf der Landespressekonferenz, seitdem wurde in einer weiteren Einrichtung Covid-19 entdeckt. Jedes fünfte Hamburger Pflegeheim ist betroffen, die Infizierten dürften allesamt zur Risikogruppe gehören. Prüfer-Storcks verhehlte nicht den Ernst der Lage: Die\nHeime machten der Gesundheitsbehörde \"durchaus Sorge\", die Ausstattung des\nPersonals mit Schutzausrüstung habe nun \"absolute Priorität\". Sabine Kalkhoff,\n57 Jahre alt, leitet das Alten- und Pflegeheim St. Johannis in Rotherbaum. In einer\nGründerzeitvilla nahe des Alsterufers leben knapp 50 pflegebedürftige Bewohnerinnen und Bewohner,\ndas Virus ist bisher nicht ins Heim gelangt. Im Interview spricht Kalkhoff über ihren Ärger, über ihre Ängste und über neue Aktionen für die Bewohnerinnen und Bewohner.\nZEIT ONLINE: Frau Kalkhoff, wenn Sie morgens aufwachen, woran\ndenken Sie als Erstes?\nSabine Kalkhoff: Ehrlich gesagt, kann ich an nichts anderes\nmehr denken als an den Job. Ich schlafe ein mit der Sorge um die Bewohner, und\nich wache auf mit der Sorge um die Mitarbeiter. Ich habe wirklich Angst, jeden\nTag und jede Stunde. \nZEIT ONLINE: Wovor? \nKalkhoff: Davor, dass ich weder Bewohner noch Mitarbeiter\nvor einer Ansteckung schützen kann. Bis vor ein paar Tagen hatten wir überhaupt\nkeine Schutzkleidung.\nZEIT ONLINE: Gar keine?\nKalkhoff:Natürlich arbeiten wir im Moment alle mit\nMundschutz, und Hygieneartikel wie Handschuhe und Desinfektionsmittel haben wir\nimmer im Haus. Aber keine für den Ernstfall.\nZEIT ONLINE: Was ist für Sie der Ernstfall? \nKalkhoff: Ein Bewohner bekommt Temperatur, fängt an zu\nhusten. Das Virus macht ja nicht vor unserer Tür halt: Nach Feierabend\nverlassen die Mitarbeiterinnen das Haus und kommen am nächsten Tag wieder rein.\nIrgendwann wird es uns treffen, so wie wahrscheinlich jede Pflegeeinrichtung.\nUnd dann brauchen wir FFP2- oder FFP3-Masken, brauchen Brillen, brauchen\nSchutzanzüge. All das hatten wir bisher nicht. Ende Februar hat die\nGesundheitsbehörde gesagt, Hamburg sei gut vorbereitet. Jetzt müssen wir um\nSchutzkleidung betteln.\nZEIT ONLINE: Aber Sie haben doch nun welche bekommen, oder?\nKalkhoff:Ja, aber nicht von der Behörde, sondern über\nprivate Kanäle. Das Diakonische Werk, da sind wir Mitglied, hat uns gesagt,\ndass die Behörde derzeit Schutzkleidung nur an die Pflegeeinrichtungen\nverteilt, in denen die Infektion bereits ausgebrochen ist. Also haben wir uns\nselbst gekümmert und etwas besorgt. Das war zwar wahnsinnig teuer, aber jetzt\nsind wir zumindest vorerst versorgt, das ist ein Stressfaktor weniger.\nZEIT ONLINE: Seit wann arbeiten Sie in der Pflege? \nKalkhoff:Ich bin vor 35 Jahren Krankenschwester geworden,\nda war ich Anfang 20 – und die Pflege wurde noch ganz anders wertgeschätzt. Ich\nwollte eine sinnvolle Arbeit machen, mit Menschen zu tun haben.\nZEIT ONLINE: Haben Sie das Gefühl, Ihre Arbeit noch so machen zu\nkönnen, dass Sie Ihren eigenen Ansprüchen gerecht werden? \nKalkhoff: Ich musste schon vor Corona sehr darum kämpfen,\nmir die Freude am Beruf zu bewahren. Ich habe eine Mordswut auf diesen\nBürokratismus, der in die Pflege eingezogen ist und einen davon abhält, die\nBedürfnisse der Menschen wahrzunehmen, der für einen gehetzten Pflegealltag\nsorgt, für Überprüfungen und noch mehr Überprüfungen. Dokumentation ist mehr\nwert als die geleistete Pflege. \nZEIT ONLINE: Wie wirkt sich das in Ihrem Alltag aus? \nKalkhoff: Seit Anfang des Jahres will ich mit den Bewohnern\nmal einen Kaffee am Morgen trinken, ich bin nie dazu gekommen. Hier eine Liste\nanfertigen, dort eine Stellungnahme abgeben, das lässt einen fast verzweifeln –\nund ich habe noch das Glück, kleine Auszeiten vom Beruf gehabt zu haben, ich\nhabe studiert, mal in einem anderen Bereich gearbeitet, auch mehrere Jahre im\nAusland. Das hat geholfen, ein bisschen Enthusiasmus zu bewahren. Eine\nMitarbeiterin von mir aber hat gekündigt, weil ihr der ganze Papierkram zu viel\nwurde. Sie wollte so nicht mehr arbeiten. \nZEIT ONLINE: Und das war vor Corona. Zum Kaffeetrinken mit den\nBewohnerinnen kommen sie vermutlich auch jetzt nicht?\nKalkhoff: Jeder unnötige Kontakt ist eine unnötige Gefahr.\nIch gehe abends nach Hause. Ich weiß nicht, ob ich infiziert bin. Das gilt für\nalle, die hier arbeiten: Alle haben die Sorge, dass sie das Virus zu den\nBewohnern tragen. \nZEIT ONLINE: Wie erleben die Bewohnerinnen und Bewohner die Situation? \nKalkhoff: Am Anfang waren sie sehr gelassen,\nschicksalsergeben. Im Februar habe ich zum ersten Mal mit ihnen über das Virus\ngesprochen. Eine größere Gruppe isst mittags immer im Kaminzimmer, ich bin also\nhin und wollte ihnen sagen, dass sie ab jetzt bitte Abstand halten mögen, dass\nsie aufs Händewaschen achten sollen. Da haben sie angefangen zu singen: \"Wir\nhaben Hunger, Hunger, Hunger ...!\"\nZEIT ONLINE: Und jetzt? \nKalkhoff: Seit dem Besuchsverbot ist es anders. Die Distanz\nzu ihren Liebsten macht vielen zu schaffen. Drei Viertel unserer Bewohnerinnen und Bewohner haben\nDemenz, zumindest eine beginnende. Aber auch die merken, dass irgendetwas anders\nist. Wir haben einen Bewohner, der fragt jeden Tag nach seiner Frau. Neulich\nerkundigte sich die Frau dann bei uns, ob sie ihren Mann nicht draußen sehen\nkönne, auf Distanz. Ich musste ihr sagen: Ihr Mann wird das nicht verstehen,\ndie Distanz, das macht alles nur noch schlimmer. Ich fand das fürchterlich.\nZEIT ONLINE: Gibt es Bewohner, die in eine emotionale Krise geraten\nsind?\nKalkhoff: Noch nicht. Aber wir nehmen wahr, dass\nmanche zu kämpfen haben. Die Umarmungen fehlen, die familiären Berührungen. Die\nBewohner fragen öfter nach ihrem Sohn, nach ihrer Tochter. Die Fröhlichkeit im\nHaus hat abgenommen. Einige Bewohner ziehen sich zurück. Da braucht es die\nPflegenden, die erspüren, dass da etwas im Gange ist. \nZEIT ONLINE: Sprechen die Bewohner nicht darüber, wie sie sich\nfühlen?\nKalkhoff: Nein, darüber spricht niemand. Das ist eine\nGeneration, die nicht wirklich gelernt hat, über ihre Gefühle zu reden. \nZEIT ONLINE: Wie hat sich denn der Alltag im Heim verändert?\nKalkhoff: Normalerweise ist viel Leben im Haus, vor\nallem am Nachmittag. Da gibt es Musiktherapie, Qigong, Gartengruppe,\nTanztherapie, Handarbeit, so was. Das fällt alles weg. Ein paar Bewohnerinnen gehen\nnoch selbstständig raus, das ist jetzt natürlich nicht mehr möglich. Der\nFriseur kommt auch nicht mehr, das ist für viele Bewohner schlimm. Die sind\ngerne gut frisiert. Es sind diese Kleinigkeiten, die normalerweise für\nLebensqualität sorgen. \nZEIT ONLINE: Wie viel persönlicher Kontakt bleibt den Bewohnern, wenn all diese Aktivitäten wegfallen?\nKalkhoff: Nicht besonders viel. Das gemeinsame Mittagessen\nim Kaminzimmer findet nicht mehr statt, die Bewohner dürfen sich zwar frei\nbewegen, auf den jeweiligen Etagen auch zusammen essen, aber inzwischen bleiben\ndie meisten lieber in ihren Zimmern. Die schauen ja auch Fernsehen und machen\nsich Sorgen. \nZEIT ONLINE: Wie ist es für Sie, das mit anzusehen?\nKalkhoff: Es ist nicht das, was ich mir wünsche für\nMenschen, die am Ende ihres Lebens angekommen sind. Und natürlich ist es\neigentlich unser Ziel, unseren Bewohnern die größtmögliche Lebensqualität zu\nbieten. Das geht jetzt nicht. Aber wir versuchen, das Beste daraus zu machen.\nZEIT ONLINE: Wie? \nKalkhoff: Wir erhalten so viel Normalität wie möglich. Das\nEssen kommt zur gleichen Zeit, die Pflege findet zur gleichen Zeit statt, und\nnatürlich werden die Menschen mit Demenz nach wie vor den ganzen Tag begleitet.\nZu den Angehörigen halten wir ständig Kontakt. Unsere Ergotherapeutin hat ihre\nStunden aufgestockt und bietet jetzt dreimal die Woche Gymnastik an, unser\nMusiktherapeut spielt jeden Dienstag auf der Straße vor dem Heim Gitarre. Und\nwir versuchen, kleine Highlights zu schaffen, kleine Überraschungen. Das kann\nein Mundschutz mit Blümchenmuster sein oder ein bisschen Schokolade auf dem\nAbendbrotteller. \nZEIT ONLINE: Wie kommunizieren die Bewohner mit ihren\nAngehörigen?\nKalkhoff: Viel übers Telefon. Wir versuchen, Skype-Gespräche\nzu ermöglichen, aber das können viele Bewohner nicht bedienen. Da muss immer\njemand von uns dabei sein, das ist dann kein ungestörtes Gespräch. Seit\nvergangener Woche bieten wir Balkongespräche an, so können die Bewohner ihre\nAngehörigen zumindest mal auf die Distanz sehen und mit ihnen sprechen. \nZEIT ONLINE: Wie belastend ist die Situation für Ihre Mitarbeiter?\nKalkhoff: Sehr belastend. Ich hoffe, dass man nicht so\nschnell vergisst, was hier geleistet wird. Und dass all die Pflegekräfte, die\nnicht ausreichend Schutzkleidung bekommen, die Angst davor haben, sich und\nandere anzustecken, und die trotzdem jeden Tag zur Arbeit gehen – dass die alle\nkünftig mehr Wertschätzung spüren. Manche unserer Mitarbeiter sind 20, 30 Jahre\nbei uns im Haus, manche Bewohner auch schon seit zehn Jahren. Die Beziehungen\nsind eng. Wenn wir Abschied von einem Bewohner nehmen müssen, ist das immer\nauch ein Abschied von einem Menschen, den wir gut gekannt haben. Für den wir\nlange Sorge getragen haben. Wir rechnen mit dem Schlimmsten.\nZEIT ONLINE: Was meinen Sie?\nKalkhoff: Das Durchschnittsalter unserer Bewohner liegt bei\n86 Jahren, und realistisch gesehen ist es doch so: Wenn das Virus ins Haus\ngelangt, müssen wir befürchten, dass viele sterben. Innerhalb kurzer Zeit.\nZEIT ONLINE: Denken Sie oft an dieses Szenario?\nKalkhoff: Natürlich. Und das ist ein Szenario, auf das man\ndie Seele kaum vorbereiten kann. Das ist schwer zu ertragen.", "twitter-history": "[{       \"id\": 1251123222097137664,       \"url\": \"https://twitter.com/ZEIT_HH/status/1251123222097137664\",       \"date\": \"2020-04-17 12:19:55+00:00\",       \"text\": \"Sabine Kalkhoff leitet ein Pflegeheim in Hamburg. Hier erzählt sie, wie sie mit der Angst vor der Ansteckung umgeht (Z+) https://t.co/MVWNEFtuYu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2421853447,              \"url\": \"http://www.zeit.de/hamburg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740214647693971456/zoY0m_UA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2421853447/1396443753\",              \"username\": \"ZEIT_HH\",              \"name\": \"ZEIT Hamburg\",              \"description\": \"Hier twittert die Hamburg-Redaktion der ZEIT. Unseren täglichen Newsletter „Elbvertiefung“ können Sie unter zeit.de/elbvertiefung kostenlos abonnieren.\",              \"verified\": false,              \"created_date\": \"2014-04-01 09:36:36+00:00\",              \"location\": \"Hamburg\",              \"followers\": 24571,              \"friends\": 272,              \"tweets\": 3762,              \"liked_tweets\": 543,              \"lists_member\": 228,              \"media_shared\": 557       }}, {       \"id\": 1250813400218812416,       \"url\": \"https://twitter.com/zeitonline/status/1250813400218812416\",       \"date\": \"2020-04-16 15:48:48+00:00\",       \"text\": \"Ich habe wirklich Angst, jeden Tag und jede Stunde. Susanne Kalkhoff leitet ein Pflege- und Altenheim in Hamburg. Im Interview spricht sie über ihre Sorgen, ihren Ärger – und den Versuch, trotz Besuchsverbot ein wenig Normalität zu erhalten.  #Abo https://t.co/fbcezUFyYe\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"}