{
     "url": "https://www.zeit.de/politik/ausland/2021-01/us-kapitol-washington-dc-joe-biden-vereidigung-sicherheit",
     "date": "2021-01-18T16:01:08+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Vereidigung hinter Barrikaden",
     "article": "Tausende Soldaten, Absperrgitter und Checkpoints: Washington ist kurz vor Joe Bidens Vereidigung zur Hochsicherheitszone geworden. Zu groß ist die Angst vor neuer Gewalt.Es ist ein wolkenloser Wintermorgen\nin Washington, D. C., doch in die Gänge des Kapitols fällt kaum Tageslicht, weil dicke\nSperrholzplatten den Sonnenstrahlen den Weg ins Kongressgebäude versperren. Vor\nallem an der Westseite des neoklassischen Baus verstärken die\nBretter fast jede Glasscheibe, die einen Blick nach draußen freigeben würde.\nDort, am Rande der Marmorterrasse, steht bereits die Ehrentribüne, auf der Joe Biden am Mittwoch zum 46. Präsidenten der Vereinigten Staaten von Amerika\nvereidigt werden wird. Fünf riesige US-Flaggen hängen wie Ausrufezeichen über\ndem Podest. An diesem Ort, so versprechen diese Fahnen, wird sich Amerika wie alle vier\nJahre mit großem Pomp selbst feiern. Trotz allem.\nEs ist noch keine zwei\nWochen her, da wehten vor dem Kapitol noch ganz andere Banner. Als am 6.\nJanuar ein von Noch-Präsident Donald Trump aufgestachelter Mob das Gebäude stürmte,\nerklommen seine Anhänger auch die Inaugurationstribüne. An diesem Tag\nflackerten blaue und rote \"Trump\"-Fahnen im Wind. Randalierer erklommen die\nFassade, drangen in das Gebäude ein, um zu verhindern, dass Bidens Wahl zum nächsten\nStaatsoberhaupt bestätigt wurde. Fünf Menschen kamen ums Leben. Von einem\nUmsturzversuch war die Rede. Von einem Putsch.\nAuf diesen Schock hat die amerikanische Hauptstadt mit Härte reagiert. Weite Teile des Regierungsviertels sind\nmittlerweile abgeriegelt. Zäune und Betonbarrieren prägen das\nStraßenbild, Tausende Nationalgardisten mit Maschinengewehren vor der Brust\nsichern Checkpoints an zentralen Zugangsstraßen zum Stadtzentrum. In den letzten\nTagen der Trump-Regierung wirkt Washington wie unter militärischer Kontrolle.\nFür Joe Biden ist diese Hinterlassenschaft des scheidenden Präsidenten ein Ärgernis.\nDass er angesichts der Corona-Pandemie anders als fast alle seine Vorgänger auf\neine traditionelle Amtseinführung würde verzichten müssen, damit hatte sich der designierte Präsident bereits vor Wochen abgefunden. Keine feiernden\nMenschenmassen auf der Mall, keine jubelnden Anhänger entlang seines Weges ins\nWeiße Haus, keine festlichen Bälle zum Machtantritt. Doch nun\nwird Biden bei seiner Vereidigung nicht einmal ein nahezu leeres Feld im Blick\nhaben, sondern ein improvisiertes Militärlager. \nBereits seit Tagen ist das Kapitol weiträumig eingezäunt. Entlang der Barrieren patrouillieren Nationalgardisten\nin Tarnuniform. Bis Mittwoch soll ihre Zahl auf bis zu 25.000 steigen. Damit\nschützen mehr als viermal so viele Sicherheitskräfte die Vereidigung, als das US-Militär derzeit im Irak, in Afghanistan und in Syrien\nzusammen stationiert hat. Hinzu kommen Tausende weitere Sicherheitskräfte, unter anderem des\nSecret Service, des Nationalen Parkdienstes sowie Polizisten des Districts of\nColumbia und des Kongresses. Sie alle sollen sicherstellen, dass es beim Amtsantritt\ndes 46. US-Präsidenten friedlich bleibt. \nDenn davon kann man nicht unbedingt ausgehen. Am vergangenen Freitag wurde an einem Checkpoint nahe dem Kapitol ein\n31-jähriger Mann festgenommen, in dessen Ford Pickup die\nSicherheitskräfte eine unregistrierte Waffe fanden, 500 Schuss Munition und eine\ngefälschte Akkreditierung für die Amtseinführung. Er habe sich verfahren, lautete\nseine Erklärung. Ein Richter schickte ihn nach Hause nach Virginia. Am Sonntag dann griff\ndie Polizei einen weiteren bewaffneten Mann auf, der in der Nähe des Kapitols\numherstreifte, er wurde verhaftet. Der zivile Leiter des US-Heers, Ryan McCarthy, warnte vor möglichen Attacken aus den eigenen Reihen. Es gebe zwar bisher keine Hinweise oder konkrete Drohungen, aber es sei wichtig, jetzt wachsam zu sein, sagte er. Alle Soldaten, die in Washington eingesetzt werden, sollen deshalb gesondert überprüft werden.\nBereits in der\nvergangenen Woche hatte FBI-Direktor Christopher Wray vor Anschlägen während\nder Machtübergabe gewarnt – nicht nur in Washington, sondern womöglich im ganzen Land. \"Wir sind besorgt angesichts des Gewaltpotenzials bei zahlreichen Protesten und Kundgebungen, die hier\nin D.C. und in den Parlamentsgebäuden in den Bundesstaaten für die kommenden Tage\ngeplant sind\", sagte Wray. \"Bewaffnete könnten in die Nähe von\nRegierungsgebäuden und -vertretern gelangen.\" Überall in den USA haben die\nBehörden deshalb die Sicherheitsmaßnahmen verstärkt. In mindestens 19\nHauptstädten aktivierten die Gouverneure die Nationalgarde. Doch in Washington,\nwo die Eindringlinge im Kapitol der Welt die Verwundbarkeit eines mächtigen\nStaatssymbols vor Augen geführt hatten, gehen die Maßnahmen weit über die strikten\nVorkehrungen an anderer Stelle hinaus.\nFür einen kurzen Moment brach die Stimme von Nancy Pelosi, der Sprecherin des Repräsentantenhauses,\nals sie am Freitag in einem fensterlosen Raum im Untergeschoss des Kapitols vor\neine Handvoll Journalisten trat: \"Es sind emotionale\nZeiten\", sagte die mächtigste Frau der USA. \"Wir sind sehr leidenschaftlich, was\nunsere Reaktion auf diesen Angriff auf unsere Demokratie, auf diesen Tempel der\nDemokratie angeht.\" \nDie Entscheidung über die\nrichtige Reaktion auf die Vorgänge sei jedoch denkbar nüchtern gefallen,\nsagte Pelosi: \"Sicherheit. Sicherheit. Sicherheit.\" \nZum ersten Mal seit\ndem Bürgerkrieg in den 1860er-Jahren sind wieder Soldaten im Kapitol\nuntergebracht. In kleinen Gruppen ziehen sie an diesem Tag durch die Flure,\nauch vorbei an einem Gedenktisch für Howard Liebengood, den Polizisten, der\nkurz nach dem Debakel im Kapitol vor rund einer Woche Suizid beging. Der Tisch steht im\nRussell Senate Bürogebäude, nur wenige Schritte von den Arbeitsräumen von Ted Cruz entfernt, dem republikanischen Senator, der durch seinen Widerstand gegen\ndie Anerkennung von Bidens Wahlsieg als einer der Mitverantwortlichen für die\nEskalation vom 6. Januar gilt. Derzeit ist sein Büro geschlossen.\nDie Nationalgardisten\nsind rund um die Uhr im Dienst – immer bereit, ihren Kameraden am Zaun\nzur Hilfe zu kommen, sollten es doch Randalierer durch die Absperrungen bis zum\nKongress schaffen. Sonderlich wahrscheinlich ist das nicht, denn die Sicherheitszone für die Inauguration begint weit jenseits der\nOrte, an denen die eigentliche Zeremonie stattfindet. \nAuf der Mall, der\nmeilenlangen Grünfläche im Zentrum der Stadt, stehen die meisten\nSicherheitszäune bereits. Touristen, Jogger und Spaziergänger, die hier sonst allgegenwärtig sind,\nsind nirgends zu sehen. Einzig das beständige Klacken der Gabelstapler ist zu\nhören, die weitere Metallbarrieren abladen. Autos\nfahren hier so gut wie keine mehr, längst ist die Umgebung für den\nnormalen Straßenverkehr gesperrt. Auch die 13 U-Bahn-Stationen in der Innenstadt\nsind nicht mehr zugänglich. Die Sicherheitsauflagen sind die schärfsten seit\nden Anschlägen vom 11. September 2001. Der Kern der amerikanischen Hauptstadt ist weitgehend entvölkert. \nGenau das wollte\nWashingtons Bürgermeisterin Muriel Bowser erreichen, auch bei ihr\nsitzt der Schock über die Ereignisse im Kapitol tief. Die Bevölkerung solle das Zentrum\nmeiden, beschwor sie ihre Mitbürger. \nEs gibt Überlegungen, die Hotels der Stadt\nzu schließen, mehrere\nhaben bereits angekündigt, das auch ohne Aufforderung zu tun – darunter das\nHarrington Hotel, in dem in der Vergangenheit die rechtsradikalen Proud Boys abgestiegen waren. Bereits am vergangenen Mittwoch hatte Airbnb die kurzfristigen\nBuchungen in Washington, D. C. storniert, nachdem klar geworden war, dass einige der\nKongress-Randalierer sich über diese Plattform in der Hauptstadt eingemietet\nhatten. \nWer derzeit nach Washington fliegen will, muss sich auf\nzusätzliche Kontrollen am Flughafen einstellen. Der Zugverkehr in die Stadt ist\nteilweise unterbrochen. In der Sperrzone sollen zudem Passanten von den\nSicherheitskräften befragt werden, wohin sie gehen und warum. Ist das alles\nvielleicht ein bisschen zu viel Sicherheit? \"Wir befinden uns offensichtlich in unbekannten Gewässern\",\nsagt Bürgermeisterin Bowser dazu.\nDenn die Sicherheitsmaßnahmen haben natürlich auch Auswirkungen, die über\nUnannehmlichkeiten wie geschlossene Geschäfte und verstopfte Straßen außerhalb\ndes Stadtzentrums hinausgehen. Sie vertreiben nicht nur gewalttätige\nRandalierer und feiernde Anhänger aus dem Zentrum der Hauptstadt, sondern auch\nfriedliche Demonstranten. Die Black-Lives-Matter-Plaza\netwa, ein Stück der 16. Straße direkt gegenüber dem Weißen Haus, wird am Tag\nvon Bidens Amtseinführung gesperrt sein. Hier halten Protestierende eigentlich seit Monaten die Stellung, doch jetzt schwenkt nur ein einziger Mann in Sichtweite der\nRegierungszentrale seine Anti-Trump-Flagge.\nIn den Trump-Jahren hatten die Sicherheitskräfte die Öffentlichkeit ohnehin immer\nweiter weg vom Präsidentensitz, dem Weißen Haus, gedrängt. Immer neue Absperrungen und Zäune wurden\nerrichtet, später kamen Sichtschutzvorrichtungen hinzu. Dauerdemonstrationen\nmussten weichen. Aus der Nähe ist das Gebäude für Normalbürger heute kaum\nnoch zu sehen.\nOb und wann sich daran etwas ändern wird, ist\nunklar. Das gilt auch für die Soldaten in D. C. Erste Lockerungen soll es\nab Donnerstag geben – dem ersten vollen Tag der Biden-Präsidentschaft – doch\nniemand will sich derzeit dazu äußern, wie lange die Gefährdungslage anhalten wird. \"Wir müssen mehr Sicherheit haben, als es die geheimdienstlichen\nErkenntnisse erfordern\", sagte die Demokratin Pelosi. \"Aber ich denke, in diesem Fall\nsind Überkapazitäten notwendig.\" Das Pentagon hat die Abstellung von bewaffneten Soldaten vorerst für bis zu 30 Tage genehmigt. ",
     "twitter-history": "[{       \"id\": 1351236456300343297,       \"url\": \"https://twitter.com/jonaderwal/status/1351236456300343297\",       \"date\": \"2021-01-18 18:34:10+00:00\",       \"text\": \"US-Kapitol: Vereidigung hinter Barrikaden |xa0ZEIT ONLINE https://t.co/qhWjt9GcCF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 161,              \"tweets\": 89732,              \"liked_tweets\": 992,              \"lists_member\": 5,              \"media_shared\": 22528       }}, {       \"id\": 1351229542447407106,       \"url\": \"https://twitter.com/Theophanu74/status/1351229542447407106\",       \"date\": \"2021-01-18 18:06:42+00:00\",       \"text\": \"US-Kapitol: Vereidigung hinter Barrikaden |xa0ZEIT ONLINE https://t.co/UTYa7SoOX7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 863708302584184832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/934416406036336640/0qCrBxhm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863708302584184832/1511617296\",              \"username\": \"Theophanu74\",              \"name\": \"Paula Raab\",              \"description\": \"Bewahre dir in allen Dingen die Freiheit des Geistes und sieh zu, wohin er dich führt.Augustinus von Hippo( 354-430)\",              \"verified\": false,              \"created_date\": \"2017-05-14 10:51:21+00:00\",              \"location\": \"\",              \"followers\": 1754,              \"friends\": 2633,              \"tweets\": 94676,              \"liked_tweets\": 89482,              \"lists_member\": 2,              \"media_shared\": 1315       }}, {       \"id\": 1351219810827464705,       \"url\": \"https://twitter.com/DieterSteffmann/status/1351219810827464705\",       \"date\": \"2021-01-18 17:28:02+00:00\",       \"text\": \"@Cyberfelidae https://t.co/yh4xvgfd7T\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1685605387,              \"url\": \"http://www.steffmann.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/818538006193827840/5UAqrhdE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1685605387/1515603459\",              \"username\": \"DieterSteffmann\",              \"name\": \"Dieter Steffmann\",              \"description\": \"Wo Eisen liegt, wo Eichen wachsen, da wachsen auch Leute, die dabei passen.\",              \"verified\": false,              \"created_date\": \"2013-08-20 11:37:06+00:00\",              \"location\": \"Kreuztal/Siegerland\",              \"followers\": 2636,              \"friends\": 2442,              \"tweets\": 284970,              \"liked_tweets\": 337189,              \"lists_member\": 22,              \"media_shared\": 102400       }}, {       \"id\": 1351203022618185729,       \"url\": \"https://twitter.com/zeitonline/status/1351203022618185729\",       \"date\": \"2021-01-18 16:21:19+00:00\",       \"text\": \"In den letzten Tagen der #Trump-Regierung wirkt Washington wie unter militärischer Belagerung. Vor der Amtseinführung Joe #Bidens herrschen extrem hohe Sicherheitsvorkehrungen. https://t.co/ygIWc9QHJu\",       \"replies\": 6,       \"retweets\": 4,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338814,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1351187040231153665,       \"url\": \"https://twitter.com/Drachenrose/status/1351187040231153665\",       \"date\": \"2021-01-18 15:17:48+00:00\",       \"text\": \"Vereidigung hinter Barrikadenhttps://t.co/lFm0KCPCE5 Was für ein Drama. Wie demokratisch ist eine Gesellschaft, wenn der wichtigste demokratische Prozess derart abgeriegelt werden muss?!?\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 224218685,              \"url\": \"http://drachenrose.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/427962581349720064/tgH23BuS_normal.png\",              \"profile_banner\": null,              \"username\": \"Drachenrose\",              \"name\": \"🐉Drachenrose🌹\",              \"description\": \"Ich bin die Dame in Schwarz - Gotik ist meine Seele#TeamGutNichtNett  😈\",              \"verified\": false,              \"created_date\": \"2010-12-08 13:04:31+00:00\",              \"location\": \"Ffm\",              \"followers\": 2009,              \"friends\": 316,              \"tweets\": 60445,              \"liked_tweets\": 12638,              \"lists_member\": 88,              \"media_shared\": 262       }}, {       \"id\": 1351182888524521478,       \"url\": \"https://twitter.com/zeitonline_pol/status/1351182888524521478\",       \"date\": \"2021-01-18 15:01:19+00:00\",       \"text\": \"Wir müssen mehr Sicherheit haben, als es die geheimdienstlichen Erkenntnisse erfordern, sagte die Demokratin Nancy Pelosi über Vorkehrungen zur Vereidigung von Joe #Biden https://t.co/WQFrJ4E7T5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145934,              \"friends\": 84,              \"tweets\": 49912,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}]"
}