{
     "url": "https://www.zeit.de/politik/ausland/2020-11/benjamin-netanjahu-usa-israel-joe-biden-donald-trump",
     "date": "2020-11-09T15:07:22+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Der \"Deal des Jahrhunderts\" ist geplatzt",
     "article": "Ohne Donald Trump fehlt Benjamin Netanjahu der persönliche Zugang zur Macht in Washington. Auch in Israel verliert der Trumpismus. Doch es wird sich nicht alles ändern.\nErst zwölf Stunden nach dem Durchbruch des Wahlsiegers in\nden USA gratulierte Israels Premier Benjamin Netanjahu Joe Biden und dessen künftiger Vizepräsidentin Kamala Harris. Auch wenn er geahnt hatte,\ndass sein Buddy Donald Trump die Wahl verlieren dürfte, so muss ihn die\nGewissheit darüber dennoch wie ein Schlag getroffen haben.\nDenn innerhalb eines Augenblicks wurde aus Netanjahu, dem Politiker mit dem\ngrößten Einfluss im Weißen Haus, ein Mann, der nun vielleicht sogar zur\nBelastung für das amerikanisch-israelische Verhältnis werden könnte.\nJoe Biden\nist ein überzeugter Unterstützer Israels, ebenso Kamala Harris. Beide gehören\nzum moderaten Flügel der Demokraten, für sie ist die Allianz mit dem jüdischen\nStaat eine Selbstverständlichkeit, insbesondere die militärische Sicherheit und\nÜberlegenheit der \"einzigen Demokratie im Nahen Osten\", wie Premier Netanjahu\nnie aufhört zu betonen. Biden und er kennen sich seit 40 Jahren. Sie\nkennen sich gut. Aber das bedeutet, dass Biden sehr genau weiß, wie Netanjahu\nPolitik betreibt und betrieben hat.\nBiden und die demokratische Partei haben nicht vergessen, wie\ner sich in den vergangenen Jahren voll und ganz auf die Seite der Republikaner\ngestellt, wie er hinter dem Rücken des demokratischen Präsidenten Barack Obama mit Unterstützung der Republikaner 2015 im US-Kongress gegen den ausgehandelten\nNukleardeal mit dem Iran gewettert hatte. Wie er eine alte Grundregel\nisraelischer und amerikanischer Politik mit seiner offenen Feindseligkeit\ngegenüber Obama missachtet hatte. Israel ist in den USA stets ein bipartisan issue, also eine Angelegenheit, die Demokraten und Republikanern\ngleich wichtig ist, wenngleich natürlich mit unterschiedlichen politischen\nAnsätzen und Ideen. Und so bemühte sich jeder israelische Premier stets darum, mit\nbeiden Parteien ein gutes Verhältnis zu haben. Netanjahu aber warf dieses\nGrundprinzip über Bord. Spätestens als er den republikanischen Kandidaten Mitt Romney gegen Obama während des Wahlkampfes 2012 öffentlich unterstützte. \nIn Jerusalem stellt man sich jetzt bang die Frage, ob Biden sich\nan Netanjahu \"rächen\" und wie er seine Nahostpolitik ausrichten werde. Will er\neinen Status quo ante, also eine Situation, wie Obama sie geschaffen hatte, ehe\nTrump 2016 Präsident wurde? Betrachtet man die Lage realistisch, so ist dies\nkaum möglich. Biden hat bereits während des Wahlkampfes erklärt, er werde die umstrittene\nVerlegung der amerikanischen Botschaft nach Jerusalem nicht rückgängig machen. Er\nwird auch sicherlich nichts dagegen haben, wenn es weitere Friedensabkommen\nzwischen arabischen Staaten und Israel geben wird. Die Saudis, deren\naggressiver Kronprinz Mohammed bin Salman bei den Demokraten spätestens seit\nder Ermordung des Journalisten Jamal Khashoggi 2018 im saudischen Konsulat in\nIstanbul in Ungnade gefallen ist, könnten einem Friedensvertrag mit Israel jetzt\nerst recht zustimmen, um den neuen Mann im Weißen Haus freundlich zu stimmen. \nWas allerdings jetzt schon klar sein dürfte: Der sogenannte deal of the century, dieser von Netanjahu quasi vordiktierte Friedensplan\nDonald Trumps, ist Geschichte. Ebenso ist eine israelische Annexion des\nWestjordanlands endgültig vom Tisch. Netanjahu könnte damit leben, auch wenn er\nweiß, dass die Palästinenser wieder auf die Agenda der amerikanischen\nNahostpolitik zurückkehren werden. Biden ist ein Befürworter der\nZwei-Staaten-Lösung, er wird schnell die diplomatische Vertretung der USA in\nOstjerusalem wieder in Funktion setzen und das Büro der Palästinenserorganisation PLO in Washington\ndürfte rasch wiedereröffnet werden. Und ohne Zweifel wird die amerikanische\nFinanzhilfe für die Palästinensische Autonomiebehörde ganz rasch wieder\nfließen.\nDoch heißt das, dass die Wahrscheinlichkeit eines Friedensabkommens\nzwischen Israelis und Palästinensern größer geworden ist? Wohl kaum. Mit der\naktuellen palästinensischen und israelischen Führung ist da nichts zu machen. Biden\nweiß das. Und obendrein wird sich der künftige Präsident zunächst einmal\nvorrangigeren Themen wie der Bekämpfung der Covid-Pandemie und der\nKlimakatastrophe zuwenden müssen. Außenpolitisch wird der Konflikt mit China\neinen großen Teil der Aufmerksamkeit beanspruchen, da muss der palästinensisch-israelische\nKonflikt noch warten. \nWorum es mit Biden im Nahen Osten sehr schnell gehen wird,\nist der Iran. Doch auch da kann er die Zeit nicht einfach zurückdrehen.\nTrump ist aus dem JCPOA, dem Nukleardeal, einseitig ausgestiegen. Und er will\nbis zum 20. Januar noch weitere Sanktionen über das Mullah-Regime verhängen,\nwie das amerikanische Nachrichtenportal Axios berichtet. Biden wird sicherlich\nmit der Führung in Teheran eine neue gemeinsame Basis schaffen wollen. Aber er weiß\ninzwischen auch, dass der alte Deal große Schwächen hatte.\nDas ballistische\nRaketenprogramm des Irans konnte immer weiter ausgebaut werden. Die eingefrorenen\niranischen Konten, die nach dem Abschluss des Abkommens freigegeben wurden,\ndienten in erster Linie der militärischen Aufrüstung der iranischen\nStellvertreter in den sunnitischen Nachbarstaaten, wie etwa der Hisbollah im\nLibanon und Syrien. Das Abkommen in seiner alten Form hat den Nahen Osten\nweiter destabilisiert.\nBiden ist völlig klar, dass Israel ein nuklear oder\nanderswie aufgerüstetes Mullah-Regime als ernste Bedrohung sieht. Schon jetzt\nerklärten israelische Politiker öffentlich, ein Wiedereinstieg in das Abkommen\nkönnte einen Krieg provozieren – eine klare Botschaft nach Washington. In\ndieser Frage weiß Netanjahu das gesamte Land hinter sich, selbst die\nOpposition. Die Frage also, unter welchen Bedingungen die USA sich mit den\nIranern einigen könnten, ist für Israel existenziell. Ebenso die Frage, wie die\nUSA in Zukunft ihr weiteres Engagement in Libanon, Syrien, Afghanistan und im Irak\ngestalten wollen. All das ist von geostrategischer Bedeutung. Denn das\nTrumpsche Intermezzo und die Vorstellung eines \"neuen Nahen Ostens\" sind\nvorbei, das ist dem israelischen Premier klar. \nFür Netanjahu persönlich gibt es jedoch andere Bedrohungen,\ndie ihn im Augenblick viel mehr interessieren dürften. Die Biden-Regierung\ndürfte seinen Politikstil innerhalb Israels kaum goutieren: die\nSchmutzkampagnen gegen politische Gegner, den Versuch, demokratische Institutionen\nund die Medien zu beschädigen, das Verbreiten von Fake News. Eventuell wird das\nneue Weiße Haus Netanjahus politische Konkurrenten genau deswegen aufwerten. Werden\nVerteidigungs- und Außenminister Benny Gantz und Gabi Aschkenasi von der\nBlau-Weiß-Partei gern gesehene Gäste im Oval Office? Wird der Oppositionsführer Jair Lapid zum Darling der neuen amerikanischen Führung? Könnte das Netanjahu\ninnenpolitisch zusätzlich schwächen?\nNetanjahus Versagen im Kampf gegen die\nCorona-Pandemie, der Niedergang der Wirtschaft, seine anstehenden\nKorruptionsprozesse, all das hat das Vertrauen weiter Teile der israelischen\nBevölkerung in ihren Premier erschüttert. Wenn Netanjahus Kumpel am 20. Januar\n2021 das Weiße Haus verlassen haben wird, wenn Netanjahu sozusagen seinen\npersönlichen Schlüssel zur Machtzentrale in Washington abgeben muss, dann\nkönnte dies möglicherweise auch der Anfang vom Ende der israelischen Variante\ndes Trumpismus werden. Das hoffen zumindest Netanjahus Gegner in Israel. ",
     "twitter-history": "[{       \"id\": 1325821715725824001,       \"url\": \"https://twitter.com/zeitonline/status/1325821715725824001\",       \"date\": \"2020-11-09 15:25:04+00:00\",       \"text\": \"Auch in #Israel verliert der Trumpismus. Doch #JoeBiden wird nicht alles ändern. https://t.co/yrOZubkdYN\",       \"replies\": 6,       \"retweets\": 2,       \"likes\": 17,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338814,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1325814476277493762,       \"url\": \"https://twitter.com/dermaschinist/status/1325814476277493762\",       \"date\": \"2020-11-09 14:56:18+00:00\",       \"text\": \"Benjamin #Netanjahu: Der Deal des Jahrhunderts ist geplatzt https://t.co/nMP95tQ9fH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://tapbots.com/software/tweetbot/mac rel=nofollow>Tweetbot for Mac</a>\",       \"poster\": {              \"id\": 60740838,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2990215932/3d67f4dbdf71510d4c8e81b422b73de8_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/60740838/1355840751\",              \"username\": \"dermaschinist\",              \"name\": \"Der Maschinist bleibt daheim!\",              \"description\": \"Ich mag spanische Autoren-Pornos (OmU) auf Arte.\",              \"verified\": false,              \"created_date\": \"2009-07-27 23:15:00+00:00\",              \"location\": \"\",              \"followers\": 1698,              \"friends\": 1133,              \"tweets\": 86691,              \"liked_tweets\": 3153,              \"lists_member\": 133,              \"media_shared\": 801       }}, {       \"id\": 1325802183879761922,       \"url\": \"https://twitter.com/zeitonline_pol/status/1325802183879761922\",       \"date\": \"2020-11-09 14:07:27+00:00\",       \"text\": \"Auch in #Israel verliert mit der US-Wahl der Trumpismus. Doch Joe Biden wird nicht alles ändern. https://t.co/hIfClRLhC4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145934,              \"friends\": 84,              \"tweets\": 49912,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}]"
}