{
     "url": "https://www.zeit.de/wissen/gesundheit/2021-01/kaelte-winter-frieren-zittern-lueften-aerosole-tipps",
     "date": "2021-01-05T14:26:53+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Gegen den Kälteschmerz",
     "article": "Drinnen, draußen – überall so kalt. Ausgerechnet jetzt, da Corona uns alle zum Lüften und ins Freie zwingt. Warum wir überhaupt frieren, und wie wir uns das abtrainieren.\nWie kommen wir trotz Corona gut durch die dunkle Jahreszeit? Unser Schwerpunkt \"Kopf hoch\" widmet sich den Herausforderungen in diesem Herbst und Winter.\nGegen 16 Uhr wird es dunkel, und\ndavor nicht richtig hell. Matsch gibt es viel, Schnee wenig. Und diesen Winter kommt zum miesen Wetter auch noch Corona dazu. Die Pandemie und die Logik ihrer\nGegenwehr zwingen uns nach Draußen, weil dort die Aerosole mehr Platz haben als\nin der Wohnung und wir uns vor der Tür sicherer mit anderen treffen können. \nIm\nWinter 2020 werden Erwachsene in Deutschland so viel Zeit draußen verbringen\nwie vielleicht zuletzt in ihrer Kindheit. Und manche werden merken: Der\ndeutsche Winter, der kann auch ganz schön sein. Der Sternenhimmel, den man schon am späten Nachmittag betrachten\nkann, die Klarheit der Luft, die so anders riecht als im Rest des Jahres oder\ndas Dampfen des Kakaos auf der Bank im Stadtpark – all das kann richtig Spaß\nmachen. Außer, man friert.\nManche\nMenschen frieren schneller als andere. Babys frieren schneller als Erwachsene.\nDünnere frieren schneller als Übergewichtige, weil vermehrtes Fettgewebe als\nIsolierschicht wirkt. Frauen frieren eher als Männer, weil sie durchschnittlich\nweniger Muskelmasse haben, weil ihre Haut dünner ist und damit schlechter isoliert.\nUnd auch der Hormonhaushalt kann eine Rolle beim Kälteempfinden spielen.\nAber\nwas ist das eigentlich, das Frieren, Frösteln, Schlottern, Bibbern? Und: Was\nmacht man dagegen? \"Frieren ist eine Aktivität des autonomen Nervensystems, was\nzu einem Zittern führt\", sagt der Kardiologe und Internist Herbert Löllgen,\nEhrenpräsident der Deutschen Gesellschaft für Sportmedizin und Prävention\n(DGSP). In der Haut sind überall Temperatur-Rezeptoren, die ständig messen, wie\nwarm oder kalt es ist. Das Kältezittern ist kein Symptom der Empfindung von Kälte, es ist die\nGegenwehr. Dabei spannt der Körper Haut und Muskeln immer wieder an. \"Durch\ndiese Bewegung, das Zittern, versucht der Körper Wärme zu erzeugen\", sagt\nLöllgen. Auf diese Weise entsteht\nauch die Gänsehaut: Die bekommt man, weil an den Körperhaaren kleine Muskeln\nsitzen, die sich durch den Kältereiz anspannen. Das Aufstellen der Körperhaare\nsorgt für ein wärmendes Luftpolster auf der Haut.\nDas\nFrieren ist nicht nur unangenehm, es kann auch gefährlich werden. Ist dem\nMenschen kalt, verengen sich die Blutgefäße, damit nicht zu viel Wärme verloren\ngeht. \"Der Blutstrom wird zu den überlebenswichtigen Organen im Rumpf\numverteilt\", so beschreibt es Mediziner Löllgen. Kälte führt demnach zu einer\nverminderten Durchblutung der Haut und der äußeren Körperteile – Erfrierungen\ndrohen. Sinkt die Körpertemperatur auf 35 Grad Celsius und darunter, wird es\nlebensgefährlich.\nDer\npassionierte Jogger Löllgen rät: Man kann sein Nervensystem umstimulieren –\netwa durch Laufen oder Spazierengehen. Wer also im Herbst schon viel bei kühleren Temperaturen draußen war, friert diesen Winter nicht so schnell. Es komme\nauch zu einer effektiven Abhärtung, Erkältungen würden seltener. Wer dauerhaft\nin kälteren Erdregionen lebt, dessen Körper gewöhnt sich an diese Temperaturen\nund friert entsprechend nicht so schnell.\nIn\ndeutschen Schulen wird gerade mehr gefroren als an vergangenen Herbst- und Wintertagen. Das\nliegt am Stoßlüften –\neinem der Gegenmittel der Schulen im Kampf gegen das Coronavirus.\nDie\nLehrerin Karin Hertzer aus München kennt die völlig ausgekühlten Räume nur zu\ngut. Ein Teil ihrer Strategie dagegen: Bewegung. \"Ich mache regelmäßig kleine\nBewegungsübungen mit meinen Schülerinnen und Schülern\", sagt sie. Karin Hertzer\nhat viele Jahre als Gesundheitsjournalistin gearbeitet. Ein Schwerpunkt, der\nsie auch selbst betraf: das Frieren. Sie hat einige Bücher zum Thema\ngeschrieben, betreibt bis heute einen Blog. Dort schreibt\nHertzer über das Frieren und das Schwitzen, beschreibt die Sorgen von Menschen\nmit dem Raynaud-Syndrom, bei dem Erkrankte an starken Kälteschmerzen in den\nExtremitäten leiden, gibt aber auch ganz lebenspraktische Tipps, indem sie etwa\nbeheizbare Handschuhe testet.\n\"Frieren\nist lästig, es ist fast wie ein Schmerz\", sagt Hertzer. Gerade viele Frauen\nhätten ein Problem mit dem Frieren – würden das aber nicht immer ernst nehmen,\nist ihre Beobachtung. \"Bei der Ernährung und bei der Kleidung ist es oft so,\ndass Frauen eher an ihre schlanke Linie achten als darauf, was ihnen gut tut\",\nsagt sie. Selbst wer sich modisch kleiden möchte, könne zu kleinen Tricks\ngreifen – und unter der blickdichten Bluse ein wärmendes Wollunterhemd tragen.\nFür Hertzer ist die Ernährung ein wichtiger Schlüssel gegen das Frieren. \"Wir\nhier in Deutschland machen morgens den Kühlschrank auf und machen uns ein\nkaltes Frühstück\", sagt Hertzer. Ein warmes Frühstück wie Porridge oder eine Suppe – wie das in anderen Ländern üblich ist – würde hingegen den Körper\nwärmen. Und wenn man von innen völlig ausgekühlt sei, dann helfe ein heißer\nIngwertee und scharf gewürzte Speisen.\nWer\nviel friert, kann sich von innen und von außen wärmen. Und wer friert, sollte\nsich damit nicht verstecken, rät Hertzer. \"Ich empfehle jedem eine Wärmflasche\n– die kann man auch im Büro auf den Schoß legen, das sollte man sich einfach\ntrauen\", sagt sie. \nDas\nmit der Wärmflasche war für Menschen im Homeoffice gerade zuletzt einfacher. Aber auch\ndas Heimbüro hat seine Kältetücken, auch wenn man hier selbst über das Lüften\nund die Heizung entscheiden kann. So kennen es wahrscheinlich viele\nHeimarbeiter, dass sie sich noch im Schlafanzug \"nur mal kurz\" an den Computer\nsetzen und nach zwei Stunden merken: Oh, ich friere ja. Vorbeugen sei also,\nähnlich wie beim Rücken, wichtig. Man sollte darauf achten, gar nicht erst zu\nfrieren – denn herkömmlich Kleidung könne ja im besten Fall nur die Wärme im\nKörper halten.\nFrieren\nist also nichts, mit dem es sich abzufinden gilt. Im Gegenteil, man kann sogar\ndas Nicht-Frieren trainieren. Wer nun nicht gerade ins nördliche Schweden\nziehen möchte, um seinen Körper winterfest zu machen, kann sich Josef Köberl\nzum Vorbild nehmen. Der Österreicher arbeitet im Hauptberuf im alpenländischen\nKlimaschutzministerium. Im September hat Köberl in Wien einen Weltrekord\naufgestellt: Er stand mehr als zweieinhalb Stunden bis zum Hals in Eiswürfeln –\nund trug dabei nur eine Badehose. \"Die ersten 15 Minuten in der Eisbox waren\nsehr unangenehm und schmerzhaft\", sagt Köberl. Denn da spürt der Körper das\nAbkühlen der Haut und das Zusammenziehen der Zellen besonders stark.\nJosef\nKöberl, 43, wuchs auf einem Bauernhof in den österreichischen Bergen auf und\nwurde dort schon als Kind abgehärtet, wie er sagt – eine Zentralheizung gab es\nnicht. Mit Anfang 30 meldete er sich kurzfristig und untrainiert bei einem\nSchwimmwettbewerb an, durchquerte den Hallstätter See auf einer Länge von neun\nKilometern und verkündete anschließend voller Glückshormone: \"Jetzt schwimme\nich durch den Ärmelkanal!\" Das Problem: Wer im Meer zwischen England und\nFrankreich zu den offiziellen Finishern zählen will, muss nach den Regeln der\nChannel Swimming Association antreten – also nur mit Badehose, Badekappe und\nBrille ausgestattet. Köberl verbrachte so bei Wassertemperaturen zwischen 15\nund 17 Grad Grad mehr als 14 Stunden im Kanal. Und schwimmt bis heute in teils\nnur zwei Grad warmen Gletscherseen.\nWie\nhält ein Körper diese dauerhafte Kälte aus? Bei der Vorbereitung hatte Köberl\nsich Tipps von anderen Extremsportlern geholt. Sie rieten ihm: Geh den Winter\nüber ins Wasser! So wurde Köberl zum Eisschwimmer, und auch noch beginnt er praktisch jeden Morgen mit einigen Kilometern in der Donau. \"Der Körper stellt sich mit dem Training um\", sagt Köberl. Er merkte\nschnell, dass er immer mehr aushielt, und braucht heute erst ab acht Grad\nWassertemperatur eine Badekappe. Er hat seinen Körper praktisch umprogrammiert,\nseine Körpertemperatur liegt heute im Normalzustand bei kaum über 36 Grad – bei\neinem Langstreckenschwimmen fiel sie einmal für mehrere Minuten auf 32 Grad.\nEin Wert, den die meisten Menschen schwer überleben würden.\nEs\nist aber nicht nur das Training, das Köberl gegen den Kälteschmerz hilft. Es\nsind tatsächlich warme Gedanken. Köberl nennt die Methode \"Ankern\". Hat er ein\nbesonderes Glücksgefühl, nach dem Erreichen eines Ziels, dann speichert er sich\ndiese Emotion mit dem Drücken auf eine Fingerspitze ab – und ruft sie im\nSchmerz beim Eisschwimmen wieder auf. Oder er erinnert sich an die Geburt\nseiner Kinder, das seien so starke Emotionen, dass er die Kälte, das Frieren,\nden Schmerz kurzzeitig vergessen kann.\nKöberl\nwählt seine Worte vorsichtig, er will nicht als jemand dastehen, bei dem es so\nklingt, als könne man mit viel Sport und warmen Gedanken alles von sich halten\n– zum Beispiel ein weltweit grassierendes Virus. \"Man kann das Virus nicht\nabwehren, es kann einen treffen. Aber wie der Körper damit umgeht, ist dann\nschon etwas anderes\", sagt Köberl. Rausgehen, Sonne tanken, sich bewegen, sich\nrichtig ernähren, das sei wichtig für die Stärkung des Immunsystems – es müsse\nja nicht zwingend das Schwimmen im eiskalten Wasser sein.\nWer\nalso einigermaßen frostfrei durch diesen Corona-Winter kommen will, sollte sich\nbewegen und achtsam sein. Für das Verlassen der Komfortzone braucht es\nWillenskraft. Das Gute: Auch die lässt sich trainieren.",
     "twitter-history": "[{       \"id\": 1347511995227140099,       \"url\": \"https://twitter.com/JessicaBllr/status/1347511995227140099\",       \"date\": \"2021-01-08 11:54:29+00:00\",       \"text\": \"@KaiDiekmann @DoroBaer @katha_krentz @lukizzl @SophiaRoediger @TijenOnaran @ChrisBoesenberg @anja_hendel @esinekalos @KenzaAbbou @froileinmueller @biancareitz_ @wohlrapp @ozmuhabir @pmk997 @cihansugur @KristinaFassler #eisbaden ! https://t.co/9i0fzclIxF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1660545468,              \"url\": \"https://www.torial.com/jessica.balleer\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112427837942833152/vYST9vJf_normal.jpg\",              \"profile_banner\": null,              \"username\": \"JessicaBllr\",              \"name\": \"Jessica Balleer\",              \"description\": \"DPDHL | Sport | TV | Israel | S04 | 📍NRW #aliveandkicking @SpoHoKoeln\",              \"verified\": false,              \"created_date\": \"2013-08-10 17:18:12+00:00\",              \"location\": \"NRW\",              \"followers\": 705,              \"friends\": 542,              \"tweets\": 1990,              \"liked_tweets\": 3750,              \"lists_member\": 10,              \"media_shared\": 113       }}, {       \"id\": 1347506721300901889,       \"url\": \"https://twitter.com/zeitonline/status/1347506721300901889\",       \"date\": \"2021-01-08 11:33:32+00:00\",       \"text\": \"Drinnen, draußen – überall so kalt. Ausgerechnet jetzt, da #Corona uns alle zum Lüften und ins Freie zwingt. Warum wir überhaupt #frieren, und wie wir uns das abtrainieren: https://t.co/kRFXgZ8C6k #Abo https://t.co/a2CHClY1Lh\",       \"replies\": 4,       \"retweets\": 1,       \"likes\": 14,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1346736250787672064,       \"url\": \"https://twitter.com/zeitonline/status/1346736250787672064\",       \"date\": \"2021-01-06 08:31:57+00:00\",       \"text\": \"Frieren, Frösteln, Schlottern, Bibbern: Was die Winterkälte mit uns macht. Und wie wir uns darauf vorbereiten können. #Abo https://t.co/04LvP2aAz3\",       \"replies\": 6,       \"retweets\": 0,       \"likes\": 15,       \"quotes\": 3,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}