{
     "url": "https://www.pravda-tv.com/2020/11/gesundheitsdiktatur-der-totale-gesundheitsstaat-bill-gates-das-virus-und-die-neue-weltordnung/",
     "date": "2020-11-10T09:00:51+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Gesundheitsdiktatur: Der totale Gesundheitsstaat – Bill Gates, das Virus und die Neue Weltordnung",
     "article": "Das Auftreten des Coronavirus markiert den Beginn einer historischen Zeitenwende, den eine globale Machtelite dazu nutzt, um im Schatten der vermeintlichen Pandemie eine neue Weltordnung zu installieren.\nMicrosoft-Gründer Bill Gates gehört zu den Führungsfiguren dieser superreichen Machtelite, die einen totalitären Gesundheitsstaat mit gleichgeschalteten Einheitsmenschen anstrebt. (Titelbild: „Der Menschen Auslöscher. Der Aufstieg der Impfungen“)\nDer Autor C. E. Dr. Nyder geht deshalb der äußerst brisanten Frage nach, ob das Coronavirus nur ein Instrument dafür ist, die Demokratie endgültig zu überwinden und die Kontrolle in die Hände weniger zu legen. Bereits im Zuge der Corona-Maßnahmen haben die Bürger die Einschränkung wesentlicher Freiheitsrechte nahezu widerspruchslos hingenommen.\nDer Autor bringt weitere verstörende Fakten ans Licht: Warum will Bill Gates 7 Milliarden Menschen impfen und sie dabei gleich mit einem Barcode versehen lassen?\nWeshalb wird in Indien und in Bangladesch bereits damit experimentiert? Warum werden in Nigeria schon Drohnen losgeschickt, um »Nichtgeimpfte« aufzuspüren?\nDr. Nyder erläutert die äußerst gefährliche Ideologie, die hinter dem Handeln von Bill Gates steckt und die sich zu einer der größten Bedrohungen der freiheitlichen Welt entwickelt. Ferner beleuchtet er die ominösen Aktivitäten der Gates-Stiftung und folgt den verborgenen Spuren des Geldes.\nDr. Nyder will in seinem Buch „Gesundheitsdiktatur“ sensibilisieren und wachrütteln. Was er zum Vorschein bringt, ist von höchster Brisanz und definitiv keine Verschwörungstheorie. Alles ist gut dokumentiert: Für seine umfangreichen Recherchen greift der Autor auf seriöse Quellen zurück, die für jedermann nachprüfbar sind (Nach dem Lockdown ist vor dem Lockdown – Bill Gates: vier Jahre Corona-Maßnahmen und zehn Jahre Wiederaufbau (Video)).\n»Jeder wird von meiner Meinung überzeugt sein.« Bill Gates am 27.04.2020 in einem Interview mit Esra Klein\n  \nEinleitung\nNur die Lüge braucht die Staatsgewalt. Die Wahrheit steht von alleine aufrecht. (Thomas Jefferson)\nDie ersten Meldungen von einem neuartigen Krankheitserreger, der die Lunge befällt und unter bestimmten Voraussetzungen zum Tod führt, gehen im Dezember 2019 um die Welt. Am 28. Januar 2020 erreicht das Virus Deutschland. Die Tagesschau vermeldet an diesem Tag den ersten Corona-Patienten in Deutschland. Im Landkreis Starnberg (Bayern) hat sich ein 33-jähriger Mann während einer Schulung bei einer Kollegin aus China infiziert.\nDamals ahnt noch niemand, was sich mit diesen Nachrichten ankündigt. Erst recht nicht in Europa und in Deutschland. Von hier aus betrachtet ist der Tiermarkt in Wuhan weit weg. Außerdem hat man Anfang des Jahres noch ganz andere Probleme als ein Virus. Die Klimakatastrophe dräut herauf, es formieren sich angeblich wieder die braunen Bataillone, und zu allem Überfluss zeigen sich die Regierten zunehmend renitent gegenüber den Regierenden.\nDas ändert sich gut einen Monat später. Ab Ende Februar, nachdem sich der Kreis Heinsberg zum Corona-Hotspot entwickelt hat, geht es Schlag auf Schlag. Großveranstaltungen werden eine nach der anderen abgesagt, Versammlungsverbote ergehen, die Bundesliga stellt den Spielbetrieb ein.\nMitte März geschieht dann das, von dem die Kanzlerin tags zuvor noch sagt, es wäre sinnlos, nämlich die Schließung der Grenzen. Gleichzeitig fährt quasi das gesamte öffentliche Leben herunter. Unternehmen, Geschäfte und öffentliche Einrichtungen wie Schulen schließen. Die Menschen sind aufgefordert, zu Hause zu bleiben und die eigenen vier Wände nur zu verlassen, wenn es wirklich notwendig ist. Deutschland steht von diesem Tag an, bis tief in den Sommer hinein, gesellschaftlich still.\nPolitisch bedeutet die Coronakrise hingegen alles andere als Stillstand. Im Gegenteil, nicht nur in Deutschland, sondern europa-, wenn nicht gar weltweit hat SARS-CoV-2 die Angelegenheiten in Bewegung gebracht. Zwischenzeitlich regiert eine Art »Virokratie«, die neben vielem anderen auch verdeutlicht, wie miserabel es inzwischen um die Demokratie in Deutschland bestellt ist (Eugenik: Gates-Impfstoff verbreitet Polio in ganz Afrika).\n  \nOder ist irgendjemandem aufgefallen, dass auch das Parlament seine Arbeit eingestellt hat? Eindrücklicher kann man die Überflüssigkeit der deutschen Volksvertretung in der ersten Jahreshälfte 2020 kaum veranschaulichen.\nVom Standpunkt eines Demokraten aus betrachtet handelt es sich bei der Coronakrise daher um weit mehr als nur ein vorübergehendes pandemisches Ereignis. Es ist vielmehr eine Zeitenwende, in der die Demokratie, wie sie sich nach dem Zweiten Weltkrieg zuerst in Westeuropa und seit 30 Jahren in ganz Europa entwickelt hat, ihr Ende finden könnte.\nNämlich dann, wenn die Macht vom Volk und von seinen Vertretern zu einigen wenigen Superreichen wandert. Eine Geldelite, die in ihrer grenzenlosen Infantilität eine Weltordnung zu installieren versucht, in der der Mensch bestenfalls als Konsument, ansonsten aber als schiere Verfügungsmasse auftritt.\nBill Gates, Microsoft-Gründer und selbst ernannter Philanthrop, gehört zu den Führungsfiguren dieser superreichen Missionare, die die Weltrettung in der Weise betreiben, wie ein kleines Kind mit Bauklötzen spielt. Ihm geht es in erster Linie nicht ums Geld, obgleich es fraglos eine sehr große Rolle für ihn spielt. Vielmehr geht es ihm um die Durchsetzung einer – seiner – Gesinnung, der »Kalifornischen Ideologie«.\nGates ist praktisch die Verkörperung all dessen, was diese Weltsicht ausmacht: die Verschmelzung von Hippie und Yuppie. Dabei treibt ihn sein übermäßiges Sendungsbewusstsein an, nichts weniger als die gesamte Menschheit retten zu wollen. Darunter macht er es nicht. Was diese Spinnerei gefährlich macht, ist der Umstand, dass der mächtigste Mann der Welt über das Geld, den Einfluss und die Technologie verfügt, nicht nur als Maulheld, sondern wahrhaftig nach der Weltherrschaft zu greifen. \nAls erster Mensch in der Geschichte. Vor diesem Hintergrund ist sein Vorgehen in der Coronakrise zu bewerten. Es handelt sich um einen Putsch in globalem Maßstab.\n  \nDas vorliegende Buch „Gesundheitsdiktatur“ beleuchtet die Hintergründe dessen, was gerade um uns herum geschieht. Die folgenden Seiten liefern Daten und Fakten, die dem Leser dazu dienen sollen, sich ein fundiertes Urteil über die Vorgänge seit Mitte März 2020 zu bilden.\nUm dies zu erreichen, ist es nicht damit getan, die Ereignisse seit Ausbruch der Pandemie lediglich chronologisch aufzubereiten und abzuarbeiten. Dies wäre nur ein Kratzen an der Oberfläche. „Gesundheitsdiktatur“ will mehr, als das Geschehen lediglich zu beschreiben. Es soll der Erklärung und der Einordnung der Dinge dienen.\nDazu wenden wir uns im ersten Kapitel dem Lebenslauf von Bill Gates zu.\nWir werden den Microsoft-Gründer als einen narzisstischen Sonderling kennenlernen, der, von der eigenen Herrlichkeit geblendet, bereits als Kind und Jugendlicher davon überzeugt ist, dass für ihn keine Regeln gelten. Was in jungen Jahren noch charmant wirkt, entpuppt sich wenig später als tief sitzender Charakterfehler, wie unter anderem sein Aufstieg und der von Microsoft belegen.\nGates’ Weg an die Spitze der Forbes-Liste »The World’s Billionaires« ist mit den Opfern seines Handelns gepflastert. Und das von Beginn an, wie es der 22. August 1980 offenbart − der Tag, an dem sich Bill Gates weiterer Lebensweg entschieden hat.\nÄhnlich wichtige Ereignisse sind für ihn zweifellos die erste Begegnung mit Warren Buffett am 5. Juli 1991 sowie die Hochzeit mit Melinda Ann French am 1. Januar 1994. Ohne diese beiden Menschen hätten sich die Dinge gewiss vollkommen anders entwickelt.\nDas führt uns zum zweiten Kapitel, in dem wir uns mit der Bill & Melinda Gates Foundation (BMGF) beschäftigen.\nSie ist das Instrument, mit dessen Hilfe der Software-Milliardär die Welt zu retten gedenkt. Wobei er sich aus gutem Grunde einer Stiftung bedient. Eine Stiftung genießt mehr Freiheiten als ein Unternehmen, sie ist nicht irgendwelchen Aktionären verpflichtet und muss sich diesen gegenüber auch nicht erklären und rechtfertigen.\nIn diesem Kontext interessieren uns zum einen die Ideen, die hinter dem Handeln von Bill Gates stehen. Hier ist vor allem Andrew Carnegie zu erwähnen, dessen Lehren Gates durch Warren Buffett kennengelernt hat und die ihm seither Leitlinien sind. Wir werden sehen, warum dies ein Umstand ist, der uns mit Sorge erfüllen sollte.\n  \nZum anderen beleuchten wir die Aktivitäten der Gates-Stiftung im Globalen Süden. Dort ist sie sowohl im Agrar- als auch im Gesundheitsbereich tätig, mit großen Gewinnen für die beteiligten Unternehmen und verheerenden Folgen für die Bevölkerung der betroffenen Länder.\nWeitaus wichtiger aber noch als die Profite, die die Stiftung mit ihrer angeblichen Philanthropie einfährt, sind die Testmöglichkeiten, die sich in vergessenen Ländern wie Lesotho im südlichen Afrika ergeben. Hier kann Gates seinen Impf- und Kontrollwahn voll ausleben, koste es, was es wolle.\nDass dieses Bestreben auch uns, die Menschen in Europa, betrifft, verdeutlicht das »Event 201«, ein Planspiel, bei dem im Oktober 2019 die Corona-Pandemie von relevanten Organisationen schon vorab durchgespielt wurde. Gastgeber: die Bill & Melinda Gates Foundation.\nSodann gehen wir im dritten Kapitel der Frage nach, welche Ideologie Gates antreibt.\nDabei wird unter anderem deutlich, dass es zunächst einmal nichts Neues ist, wenn sich Superreiche wie er politische Macht erkaufen. Ein historischer Rückblick nimmt beispielhaft die Spur von drei Magnaten aus verschiedenen Epochen auf, die ihr Vermögen einsetzten, um dafür Macht und Einfluss zu erhalten. Freilich gibt es dabei große Unterschiede. Während die Superreichen der Vergangenheit in erster Linie in die Politik gingen, um ihr Vermögen zu mehren, so verhält es sich bei denen der Jetztzeit anders. Sie verfolgen eine Ideologie und sind auf einer Mission. Das gilt insbesondere für Bill Gates.\nDer Name seiner Weltanschauung lautet »Kalifornische Ideologie«, und sie geht zurück bis in die 1970er-Jahre. Kurz gesagt verschmelzen in ihr Hippie- und Yuppietum zu einer sonderbaren säkularen Religion, die sich zwar weltweite grenzenlose Freiheit auf die Fahnen geschrieben hat, damit aber in Wirklichkeit das Gegenteil meint.\nWir werden sehen, dass Bill Gates Hohepriester eines Glaubenssystems ist, das maßgeblich zu jener Infantilisierung und Moralisierung der Verhältnisse beigetragen hat, die sich zu der größten Bedrohung für die Demokratie nicht nur in Deutschland entwickelt haben (Tödlicher Impfwahn: Experte rechnet mit 80.000 Toten und 4 Mio. Impfgeschädigten durch Corona-Zwangsimpfung in Deutschland).\n  \nWie groß die Gefahr tatsächlich ist, lässt sich daran ablesen, dass es hier inzwischen gang und gäbe ist, mit Schuld und Angst Politik zu machen, Stichwort: Black Lives Matter. Solche Bewegungen, die das eine unterstellen und das andere schüren, um so den gesamtgesellschaftlichen Zusammenhalt anzugreifen, sind ganz im Sinne des kalifornischen Glaubenssystems.\nDaher beschäftigt sich das vierte Kapitel mit dem Thema Schuld und Angst im Leben und Denken von Bill Gates.\nDabei tritt zutage, dass der Microsoft-Gründer wahrlich Grund genug hat, sich kritisch mit der Geschichte seiner Familie auseinanderzusetzen. Jedoch sind die Schlüsse, die er daraus zieht, fatal. Letztendlich laufen Gates’ Vorstellungen von einer Welt, wie er sie sich gerade zu erschaffen versucht, auf einen neuen Totalitarismus hinaus, der sich durchaus alter Grausamkeiten bedient, Stichwort: Zwangssterilisationen.\nDa Bill Gates einer der wichtigsten Vertreter der Kalifornischen Ideologie ist, liegt es nahe, sich im fünften Kapitel damit zu beschäftigen, wie eine Welt aussehen würde, in der eben diese Ideologie und Bill Gates das Sagen hätten.\nDas Ergebnis ist Dystopia. Der totale Gesundheitsstaat, bei dem der Immunitätsnachweis dieselbe Rolle spielt wie das Sozialkredit-System in China. Aus dem Individuum, das der Mensch seit der Aufklärung gewesen ist, wird eine Ameise unter anderen Ameisen, die entindividualisiert und nur noch anhand eines implantierten Farbcodes voneinander zu unterscheiden sind.\nDer Immunitätsnachweis oder Impfpass bringt uns in die Jetztzeit und zu dem genauso erstaunlichen wie aufschlussreichen Detail, dass es im digitalen Zeitalter gerade ein Virus ist, das die Welt in Atem hält.\nDementsprechend interessiert uns im sechsten Kapitel das Virus als Feind.\nEin Blick in die Geschichte macht deutlich, dass das Bild vom Feind zeitgeistabhängig ist. Angesichts dessen überrascht es dann nicht mehr, wenn im 21. Jahrhundert der Feind als Virus daherkommt. Schließlich sind die althergebrachten Konzepte der Feindschaft nicht mehr zeitgemäß, jedenfalls, wenn es eine Person oder eine Gruppe betrifft (Impf-Entvölkerung: Bill Gates drängt auf 7 Milliarden experimentelle Injektionen, mit denen menschliche Zellen neu programmiert werden).\n  \nDas Virus bietet da einen Ausweg. Denn eines ist klar: Ein Feind ist für jede Gruppe unerlässlich. Das gilt umso mehr für Bewegungsstaaten wie die Berliner Republik. Der Feind ermöglicht in der Politik Dinge, die ohne ihn nicht möglich wären. Das gilt umso mehr für einen, den man nicht sehen kann, der aber dennoch präsent und potenziell tödlich ist.\nDoch dies ist nur das Klein-Klein der Tagespolitik. Damit haben Gates und Konsorten nichts zu schaffen. Ihnen geht es nicht um ein Ende der Schuldenkrise oder eine andere Verteilung der Reichtümer auf der Welt. Sie haben anderes im Sinn: Unsterblichkeit und ewige Jugend.\nDenn was bringt es, Herr der Welt und Herrchen unzähliger Regierungen zu sein und ein unermessliches Vermögen anzuhäufen, wenn das letzte Hemd keine Taschen hat? Die Antwort auf diese Frage lautet: Adrenochrom. Diesem Zerfallsprodukt von Adrenalin werden in Sachen Anti-Aging wahre Wunderdinge zugeschrieben.\nWas es damit auf sich hat und welche Grausamkeiten damit verbunden sind, davon berichtet das siebte Kapitel.\nWir nehmen darin Einblick in eine Welt, die denen, die nicht zu jener Gruppe Superreicher gehören, stets verschlossen bleiben wird. Es ist die Welt derer, die sich der Öffentlichkeit als überschäumende Moralisten präsentieren und andere gerne anhalten, sich korrekt zu benehmen, während sie selbst keine Scham und keine ethischen Standards kennen.\nDas wäre prinzipiell nicht weiter von Belang, wären es nicht eben diese Menschen, die sich anmaßen, uns ihre Vorstellung von einem Leben aufpressen zu wollen.\nIm vorletzten Kapitel, dem achten, wenden wir uns einer Technologie zu, die von Bill Gates und der Gates-Stiftung massiv gefördert wird und wie kaum eine andere über ein dystopisches Potenzial verfügt.\nDie Rede ist von der Nanotechnologie im Allgemeinen und den Nanomaschinen im Besonderen. Letztere sind in der Lage, einmal per Impfung als Gesundheitspatrouille in den Körper eingebracht, die Kontrolle über die Persönlichkeit zu übernehmen. Wie weit die Forschung hier bereits vorgedrungen ist, wissen wir nicht, da diese zumeist hinter den verschlossenen Türen von Privatlaboren stattfindet. Was wir aber wissen, ist: Sobald Nanomaschinen Realität geworden sind, ist es vorbei mit jeder Form von Individualität (Bill Gates gibt zu, dass der Covid-19-Impfstoff 700.000 Menschen umbringen und zu Krüppeln machen wird (Videos)).\n \nAbschließend schauen wir in eine Gegenwart, in der das Virus seinen Dienst verrichtet. Und stellen uns die Frage, ob mit Blick auf das, was wir bis dahin über Bill Gates, seine Stiftung und die Machenschaften der Priesterkaste der Kalifornischen Ideologie erfahren haben, das Coronavirus, die Pandemie und alles, was damit zusammenhängt, wirklich Zufall sind.\nOder ist es nur ein Instrument, um das alte System aus dem letzten Jahrhundert, die ungeliebte Demokratie, endgültig hinwegzufegen und im Namen der Gesundheit einen Totalitarismus zu errichten, der als erster in der Menschheitsgeschichte diesen Namen auch verdient?\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„, warum Stanley Kubrick wirklich sterben musste!\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1326074291117551617,       \"url\": \"https://twitter.com/oldares/status/1326074291117551617\",       \"date\": \"2020-11-10 08:08:42+00:00\",       \"text\": \"Gesundheitsdiktatur: Der totale Gesundheitsstaat - Bill Gates, das Virus und die Neue Weltordnung https://t.co/SArIbH3D7w\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}