{
     "url": "https://www.zeit.de/politik/deutschland/2020-10/afd-stadtratsvorsitzender-gera-landesregierung-thueringen-zusammenarbeit",
     "date": "2020-10-10T11:01:23+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Geras neues Normal",
     "article": "Ein AfD-Mann ist jetzt Chef des Stadtrats in der drittgrößten Kommune Thüringens. Eine Woche nach der Wahl findet selbst der Oberbürgermeister: alles halb so wild.\nDas Kultur- und Kongresszentrum von Gera ist aus der DDR übrig geblieben, ein wuchtiger Klotz aus Stahl, Beton und getöntem Glas inmitten der Stadt. Im Inneren wirkt der denkmalgeschützte Charme des realen Sozialismus nach, zwischen viel rötlichem Marmor erzählt ein riesiges Relief vom \"Lied des Lebens\". Im großen holzgetäfelten Saal, wo demnächst, so Corona will, wieder Andy Borg mit seinem Stadlfest gastieren soll, tagen am Donnerstagabend die Vertreterinnen und Vertreter der Bürger. \nDer Stadtrat ist pandemiebedingt aus dem Rathaus umgezogen und hat sich auf die Bürotische verteilt, die im Sicherheitsabstand aufgereiht sind. Wenn jemand aufsteht und zum Mikrofon läuft, nestelt er sich rasch die Maske über Mund und Nase. Oben, auf der Bühne, sitzt ein Mann in grauem Jackett und Schlips, über dem randlos bebrillten Gesicht ist das weiße Haar kurz geschnitten. Das ist Reinhard Etzrodt, ein eingeborener Geraer, oder Gerscher, wie die Menschen hier sagen, seit fast 69 Jahren schon. Als promovierter Facharzt für Gynäkologie hatte er bis vor wenigen Jahren eine Praxis in der Stadt. Nun, da er Zeit für anderes hat, amtiert er als Vorsitzender des Stadtrats.\nAch so, Etzrodt ist in der AfD. Er wurde vor zwei Wochen gewählt, und dies mit solider Mehrheit. Der Vorgang löste eine Art Nachbeben aus – nach der größtmöglichen Erschütterung vom Februar, als eine Autostunde weiter westlich, der FDP-Landesvorsitzende Thomas Kemmerich im Erfurter Landtag zum Ministerpräsidenten gewählt wurde, von AfD, CDU und Liberalen. Wie damals empörten sich Landes- wie Bundespolitiker und beschuldigten sich gegenseitig, alle großen Zeitungen und Sender berichteten. \nUnd wie damals hatte die Aufregung damit zu tun, dass die Thüringer AfD von Björn Höcke geführt wird. Nahezu sämtliche Funktions- und Mandatsträger gehörten dem \"Flügel\" an, der sich auf Druck der Parteispitze angeblich auflöste, nachdem ihn Bundesamt für Verfassungsschutz als rechtsextremistisch eingestuft hatte. Nun gilt der gesamte Landesverband als \"Verdachtsfall\", das heißt, er kann mit einigen nachrichtendienstlichen Mitteln beobachtet werden. \nIm Kongresszentrum ist davon jedoch nichts zu spüren. Die Tagesordnung wird diszipliniert abgearbeitet. Ein höheres Budget für die Unterhaltsvorschüsse, ein geänderter Bebauungsplan, mehr Geld für die Feuerwehrleute: Alles wird friedlich beschlossen.  \nDer Vorsitzende spricht langsam und gesetzt, er muss sich offenkundig noch an seine neue Rolle gewöhnen. Als aber auf der linken Seite im Saal geschwatzt wird, findet er gleich mahnende Worte. Ein Linke-Stadtrat revanchiert sich, indem er vor seiner Rede die übliche, an den Vorsitzenden gerichtete Begrüßungsformal weglässt, während andere, auch eine sozialdemokratische Rätin, ihre Debattenbeiträge wie selbstverständlich mit \"Sehr geehrter Herr Vorsitzender\" beginnen. \nIn einer Pause, es gibt Würstchen und Kaffee, setzt sich Reiner Etzrodt in einen der roten Zuschauersessel und erzählt durch die Maske, auf der das Logo der Stadt Gera prangt, wie schlimm er es findet, dass er in die rechtsextremistische Ecke geschoben werde. \"Ich muss mir jetzt manchmal anhören, dass ich ein Nazi sei!\", sagt er. Aber damit sei er ja nicht allein. \"Jeder, der nicht die etablierte Meinung vertritt und anders denkt, wird diffamiert.\"\nAber wie ist denn seine Meinung? Wie steht er zu Höcke? Dem völkischen Flügel? \"Ich ordne mich dort ein. Ich habe den Flügel unterstützt. Ich lehne aber für mich die Bezeichnung nationalistisch oder gar völkisch ab. Ich bin konservativ-national gesinnt, genauso wie Björn Höcke. Er bekennt sich wie ich zu den Farben Schwarz-Rot-Gold und nichts anderem.\"\nUnd was ist mit der Demonstration der von Neonazis organisierten Versammlung von \"Thügida\", an der er, wie ein Antifa-Portal jüngst berichtete, bereits 2015 teilnahm? Etzrodt gibt sich ungerührt. \"Wir leben in einer freien Gesellschaft, man kann sich doch da oder dort mal orientieren und sich das ansehen\", antwortet er. \"Ich finde unmöglich, wie das jetzt aufgebauscht wurde.\"\nSowieso hält der Vorsitzende des Stadtrates von Gera die ganze Aufregung um seine Wahl für \"total überzogen\". Er besitze ja in diesem Amt keinerlei politische Macht, sagt er. \"Ich kann mich gar nicht inhaltlich äußern – und will es auch nicht. Ich muss neutral sein.\" Ansonsten habe die AfD doch nur das erreicht, was ihr \"demokratisch und laut Satzung\" gehöre, so wie vorher der Linken, die lange Zeit den Stadtratschef stellte.  \nTatsächlich steht am Anfang dieser Geschichte das Votum der Wählerinnen und Wähler der Stadt Gera. Im Mai 2019, zu den jüngsten Kommunalwahlen in Thüringen, bekam die AfD 28,8 Prozent der Stimmen – und wurde aus dem Nichts zur mit Abstand stärksten Fraktion. Dieses Ergebnis war keine Ausrutscher, im Gegenteil. Schon bei der Bundestagwahl 2017 hatte die AfD ähnlich in Gera abgeschnitten. Zwischendurch, im Frühjahr 2018, schaffte es ihr Kandidat, der Gastwirt Dieter Laudenbach, gar in die Stichwahl.\nDer Mann, der damals die AfD besiegte, sitzt am Nachmittag im Raum 115 der Stadtverwaltung am Kornmarkt, im Büro des Oberbürgermeisters. Julian Vonarb gibt sich vor der Sitzung des Stadtrates entspannt, er trägt statt Schlips ein bohemienhaft wallendes Halstuch und am rechten Arm drei Freundschaftsbänder, was einen offenkundig gewollten Kontrast zu den dunklen Holz- und Ledermöbeln bildet, mit denen das Zimmer vollgestellt ist. \nVonarb stammt nicht aus Gera, er wurde vor gut 48 Jahren in Freiburg im Breisgau geboren. Sein Vater war für die CDU in Breisach Bürgermeister, \"37 Jahre!\", wie er stolz anmerkt. Nach Banklehre und Betriebswirtschaftsstudium, da hatte ihn der Job längst ins ostthüringische verschlagen, ging er in die Union – aus der er dann 2018 wieder austrat, um gegen die damalige Geraer Oberbürgermeisterin anzutreten, die seine Partei unterstützte. \nNun führt er die Geschäfte einer Stadt, die in der DDR zur Bezirks- und Industriemetropole aufgepumpt wurde und die seit 1990 wieder in sich zusammenschrumpft. Die Einwohnerzahl, die in der DDR von 90.000 auf knapp 135.000 stieg, ist inzwischen wieder fast auf die Nachkriegsgröße gesunken. Nach der Wiedervereinigung machten die meisten großen Industriebetriebe dicht, mit all den bekannten ökonomischen, sozialen und demografischen Folgen. Als 2013 die Stadtwerke spektakulär pleitegingen, war auch die Stadt gefühlt bankrott. \nGerade deshalb findet es der Oberbürgermeister unfair, dass Gera in unregelmäßigen Abständen von derselben Debatte heimgesucht wird. \"Mich nervt es, dass wir als verlorene Stadt bezeichnet werden\", sagt er, \"so, als gebe es hier nur die AfD, als sei das hier ein Nazi-Ort.\" Ja, Gera sei über Jahrzehnte wirtschaftlich gebeutelt worden, \"aber ich mühe mich hier seit 2018, einen Aufbruch zu erzeugen.\" In der Stadt geht es durchaus voran, der Haushalt sei konsolidiert, Amazon habe sich angesiedelt, und so viele Baustellen wie jetzt habe es lange nicht mehr gegeben. \n\"Wir sind eine ganze normale Stadt, und dann kommen ständig solche Seitenschläge\", klagt Vonarb. Der Schaden für die Reputation ließe sich bereits besichtigen. \"Von den Zuschriften im dreistelligen, die das Rathaus als Reaktion aus dem ganzen Bundesgebiet erreichten, waren 90 Prozent negativ.\" Einige Leute hätten Reisen nach Gera storniert. \"Aber auf der anderen Seite sagen mir die Leute hier in Gera, nun ist der Mann halt gewählt, dann soll er seine Arbeit machen.\" Das sei das Spannungsfeld, in dem er sich bewege.\nAber ist die Wahl eine AfD-Politikers an die Spitze einer großen Stadt nicht eine fatale Zäsur? Der Oberbürgermeister verdreht die Augen und sagt wie Etzrodt: \"Der Vorsitzende des Stadtrates ist nur der Versammlungsleiter. Wenn er da ist, leitet er die Sitzungen, mehr nicht, er repräsentiert die Stadt nicht nach außen.\" Außerdem sei ja noch er, Vonarb, im Stadtrat dabei. \"Ich sehe mich in der Verantwortung und werde darauf achten, dass er während einer Sitzung seinen Verpflichtungen zur Neutralität nachkommt.\" Aber was ist mit der AfD, dem Flügel, Höcke? \"Sie ist erst einmal formal eine wählbare und demokratische Partei\", antwortet der Oberbürgermeister. \"Was ihre Vertreter oft sagen und tun, gefällt mir nicht, aber das haben sie selbst zu verantworten.\" \nJulian Vonarb soll, so wird es jedenfalls in der Stadt erzählt, inzwischen politisch der SPD nahestehen, insbesondere mit Landeswirtschaftsminister Wolfgang Tiefensee, der aus Gera stammt, wirkt er sehr eng. Aber er muss mit den politischen Gegebenheiten umgehen. Als der Oberbürgermeister am Abend neben Etzrodt auf der Bühne im Kulturzentrum Platz nimmt, sitzt das Dilemma in elf Gruppen und Einzelabgeordneten vor ihm im Saal. Neben den zwölf Räten der AfD, stellen die Linke mit acht und die CDU mit sechs Mitgliedern die größten Fraktionen. Die Bündnisse Bürgerschaft Gera und Für Gera, Die Grünen und die SPD kommen jeweils auf drei Mandate. Ein Mitglied stellen jeweils die Freien Wähler, die Liberale Allianz, die FDP und Die Partei. Ähnlich wie im Thüringer Landtag mit seiner rot-rot-grünen Minderheitskoalition gibt es damit drei ungefähr gleich große Lager: rechts die AfD, links Linke, SPD und Grüne, dazwischen die CDU und der Rest. \nLange wurde deshalb nicht über den Vorsitzenden abgestimmt, zumal das Landesverwaltungsamt in Weimar die Hauptsatzung beanstandete, um dann nach einem Jahr den Einspruch zurückzuziehen. Schließlich wurde am 24. September gewählt, schriftlich und geheim: Etzrodt erhielt 23 von 40 abgegebenen Stimmen, elf Stimmen mehr, als die AfD hat. \nSofort begann das Nachbeben. Der Vizepräsident des Auschwitzkomitees, Christoph Heubner, nannte die Wahl \"ein Zusammenbruch an Glaubwürdigkeit und eine Destabilisierung der Demokratie\". Hinzu kamen die Schuldzuweisungen. Wenige Minuten nach der Wahl twitterte die Bundestagsabgeordnete Elisabeth Kaiser, die den SPD-Kreisverband in Gera führt: \"AfD-Kandidat wird mit Stimmen der CDU zum Stadtratsvorsitzenden gewählt.\" Auch Linke und Grüne gaben sich gewiss: es war die Union. Sie habe ja in Gera schon zuvor Anträge der AfD unterstützt. \nDer Bundestagsabgeordnete Christian Hirte, der erst wenige Tage zuvor zum neuen Landeschef der Thüringer CDU gewählt worden war, verwahrte sich gegen den Vorwurf. Die Geraer Fraktion seiner Partei habe sich \"klar darauf verständigt, den AfD-Kandidaten nicht zu wählen\", sagte er. \"Genau so ist es auch erfolgt.\" \nTrotzdem erreichte die Debatte die nationale Ebene. Olaf Scholz, der designierte Kanzlerkandidat der SPD, zog eine direkte Verbindung zur Wahl Kemmerichs. \"Seit den Ereignissen von Thüringen im Februar besteht ein breiter Konsens unter den demokratischen Parteien, dass kein Ministerpräsident mit den Stimmen der AfD ins Amt gehievt werden darf\", sagte er der Thüringer Allgemeinen. Dies müsse \"natürlich entsprechend auch für andere Ebenen und die dortigen Ämter\" gelten. \nDas richtete sich, natürlich, auch gegen Hirte, der im Februar Kemmerich öffentlich zur Wahl gratuliert hatte und danach seinen Ost-Beauftragten der Bundesregierung verlor. Seine Bundesvorsitzende, Annegret Kramp-Karrenbauer, sah sich jedenfalls bemüßigt, etwas zu Gera zu sagen. \"Die Brandmauer gegen die AfD ist extrem wichtig\", sagte sie dem Tagesspiegel. Aber sie habe ja diesmal auch gehalten. \"Die Verantwortlichen der CDU in Thüringen haben bekräftigt, dass der AfD-Kandidat nicht unterstützt worden ist.\" \nIst das wirklich so? Andreas Kinder, ein junger, muskulöser Mann, steht zwischen den Tischen im Kongresszentrum, auf seiner schwarzen Maske ist ein Adler abgebildet, darüber steht in Fraktur \"Privilegierte Schützengesellschaft Gera e. V. seit 1660\". Er spricht an diesem Abend für die CDU-Fraktion, der Vorsitzende ist im Urlaub. \"Wir haben natürlich vor der Wahl gesprochen\", sagt Kinder. \"Es gab keine Wahlempfehlung, es wurde jedem Abgeordneten freigestellt, so zu entscheiden, wie er selbst denkt.\" Er könne also nicht ausschließen, dass ein Fraktionsmitglied den AfD-Kandidaten gewählt habe? \"Wir haben Herrn Etzrodt jedenfalls nicht offensiv unterstützt.\"\nDann argumentiert Kinder wie die CDU-Landespolitiker, die im Februar ihre Partei in die Kemmerich-Wahl führten. \"Das Problem ist doch, dass man im Bund besser weiß, was in den Kommunen passieren soll. Wir haben ja die Abgrenzungsbeschlüsse, dürfen nicht mit der AfD und nicht mit der Linken. Jetzt erklären Sie mir mal, wie das funktionieren soll. Damit wird jede politische Arbeit ad absurdum geführt.\" \nKinder hat sich warm geredet. \"Die AfD ist stärkste Fraktion geworden, sonst haben wir immer einen Linken an die Spitze des Stadtrates gewählt\", sagt er. Warum hätte die AfD die meisten Stimmen bekommen, fragt er rhetorisch. \"Weil die anderen Parteien, auch meine, offenbar nicht die Wähler überzeugt haben. Da müssen wir uns an die Nase fassen.\"\nFür die AfD, der es ja sonst gerade nicht so gut geht, läuft es also in Gera ziemlich prima. Ihr Stadtrat, Stephan Brandner, bekanntlich Bundestagsabgeordneter und Vize-Bundeschef, sagt fröhlich ins Telefon, dass Gera \"die neue Normalität\" sei. Und die Unterstützung beschränke sich nicht nur auf die Union: \"Ein CDUler und ein SPDler haben mir erzählt, sie hätten Etzrodt gewählt.\" \nÜberhaupt, die SPD. Die CDU im Land zeigt genüsslich auf den Stadtrat von Hildburghausen, wo die SPD regelmäßig mit der AfD stimmt, wenn es gegen den Bürgermeister oder Fraktionschef der Linken geht. Und, weil dies ja Thüringen ist, meldete sich am Donnerstag auch noch der Ministerpräsident a. D. von der FDP. Er habe keinen Fehler gemacht, als er im Februar die Wahl zum Ministerpräsidenten angenommen habe, twitterte Thomas Kemmerich. Der \"Umgang der anderen demokratischen Parteien mit der Situation\" sei das Problem gewesen. \nDie Berliner FDP-Zentrale reagierte wenig amüsiert. Das Präsidium habe einstimmig beschlossen, \"dass es keinerlei finanzielle, logistische oder organisatorische Unterstützung für einen Wahlkampf eines Spitzenkandidaten Thomas Kemmerich durch den Bundesverband geben wird\", teilte Generalsekretär Volker Wissing mit. ",
     "twitter-history": "[{       \"id\": 1322611217656123394,       \"url\": \"https://twitter.com/Tomsch24/status/1322611217656123394\",       \"date\": \"2020-10-31 18:47:41+00:00\",       \"text\": \"@wurstigel @AfDimBundestag @UdoHemmelgarn Ach echt? https://t.co/teDQlmOumz\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 241166049,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1138159187341520897/sbZyV6E1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/241166049/1561663206\",              \"username\": \"Tomsch24\",              \"name\": \"Tomschi\",              \"description\": \"🇩🇪🍺🥨\",              \"verified\": false,              \"created_date\": \"2011-01-21 16:30:42+00:00\",              \"location\": \"\",              \"followers\": 700,              \"friends\": 687,              \"tweets\": 34905,              \"liked_tweets\": 40400,              \"lists_member\": 14,              \"media_shared\": 931       }}, {       \"id\": 1322610865003208705,       \"url\": \"https://twitter.com/Tomsch24/status/1322610865003208705\",       \"date\": \"2020-10-31 18:46:17+00:00\",       \"text\": \"@timekk8 @AfDimBundestag @AfD Meinst du! 😂https://t.co/teDQlmOumz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 241166049,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1138159187341520897/sbZyV6E1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/241166049/1561663206\",              \"username\": \"Tomsch24\",              \"name\": \"Tomschi\",              \"description\": \"🇩🇪🍺🥨\",              \"verified\": false,              \"created_date\": \"2011-01-21 16:30:42+00:00\",              \"location\": \"\",              \"followers\": 700,              \"friends\": 687,              \"tweets\": 34905,              \"liked_tweets\": 40400,              \"lists_member\": 14,              \"media_shared\": 931       }}, {       \"id\": 1316360642849320960,       \"url\": \"https://twitter.com/yddras/status/1316360642849320960\",       \"date\": \"2020-10-14 12:50:08+00:00\",       \"text\": \"Wird immer Schlimmer in #Gera. Mittlerweile bezeichnet selbst der OB die #noAfD als demokratische Partei :/https://t.co/nPTTSNa4GH\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 27829466,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1068432946615472128/xQDw1OBQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/27829466/1543569427\",              \"username\": \"yddras\",              \"name\": \"Bastian Ebert\",              \"description\": \"Grundgesetzstreichler | Lokalpolitik | Politik | Digital - rechnet Blockchains noch selber aus. Hat die #DSGVO schon fast durchgespielt. Zweimal.\",              \"verified\": false,              \"created_date\": \"2009-03-31 06:48:02+00:00\",              \"location\": \"Jena\",              \"followers\": 584,              \"friends\": 996,              \"tweets\": 16937,              \"liked_tweets\": 8327,              \"lists_member\": 39,              \"media_shared\": 819       }}, {       \"id\": 1316257426388193280,       \"url\": \"https://twitter.com/BQ56168714/status/1316257426388193280\",       \"date\": \"2020-10-14 05:59:59+00:00\",       \"text\": \"Es gab keine Wahlempfehlung, es wurde jedem Abgeordneten freigestellt, so zu entscheiden, wie er selbst denkt.UND DANN WIRD AfD gewählt 😊😊😊💙💙💙 ein verhältnismässig neutraler Bericht der ZEIT. 👏👏https://t.co/FHpyq5Nodp\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1225319992469663745,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1369270911157821446/5JEW2kyA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1225319992469663745/1615567432\",              \"username\": \"BQ56168714\",              \"name\": \"𝗕.𝗤.\",              \"description\": \"FREIHEIT IST NICHT VERHANDELBAR!aktives Mitglied der AfD 💙Mitglied des PAX -Europa\",              \"verified\": false,              \"created_date\": \"2020-02-06 07:27:16+00:00\",              \"location\": \"Deutschland\",              \"followers\": 2321,              \"friends\": 2836,              \"tweets\": 19268,              \"liked_tweets\": 50730,              \"lists_member\": 0,              \"media_shared\": 967       }}, {       \"id\": 1315000776851423232,       \"url\": \"https://twitter.com/Fettgusche_net/status/1315000776851423232\",       \"date\": \"2020-10-10 18:46:31+00:00\",       \"text\": \"#AfD-Stadtratsvorsitzender in #Gera: Geras neues Normal. Ein AfD-Mann ist jetzt Chef des Stadtrats in der drittgrößten Kommune Thüringens. Eine Woche nach der Wahl findet selbst der Oberbürgermeister: alles halb so wild. @AfD_Gera https://t.co/ur5HNpFymE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://mvilla.it/fenix rel=nofollow>Fenix 2</a>\",       \"poster\": {              \"id\": 193776114,              \"url\": \"http://fettgusche.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000806884429/20b07cc98e4d8af21f4b8b206e083812_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/193776114/1370763874\",              \"username\": \"Fettgusche_net\",              \"name\": \"Fettgusche.net\",              \"description\": \"Die Gersche Fettgusche über Gera, Thüringen, Deutschland und die Welt.\",              \"verified\": false,              \"created_date\": \"2010-09-22 17:22:10+00:00\",              \"location\": \"Gera\",              \"followers\": 759,              \"friends\": 603,              \"tweets\": 17785,              \"liked_tweets\": 1936,              \"lists_member\": 29,              \"media_shared\": 1510       }}, {       \"id\": 1314981137769529344,       \"url\": \"https://twitter.com/gaborhalasz1/status/1314981137769529344\",       \"date\": \"2020-10-10 17:28:29+00:00\",       \"text\": \"Neue Normalität. Wenn mehr als jeder dritte #AfD wählt. Trotz rechtsextremer Politiker. https://t.co/2hOkjvRAqF\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 502751959,              \"url\": \"https://www.ndr.de/nachrichten/investigation/halasz120.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1141645914181947392/Vx65y5tF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/502751959/1605308405\",              \"username\": \"gaborhalasz1\",              \"name\": \"gabor halasz\",              \"description\": \"Zurzeit ARD Tokio (aus Hamburg). 2012-2016: ARD-Korrespondent Südasien. Privater Account. Meine Meinung.\",              \"verified\": true,              \"created_date\": \"2012-02-25 09:28:47+00:00\",              \"location\": \"Hamburg/Köln\",              \"followers\": 17441,              \"friends\": 1034,              \"tweets\": 32340,              \"liked_tweets\": 4336,              \"lists_member\": 268,              \"media_shared\": 2267       }}, {       \"id\": 1314918197330669569,       \"url\": \"https://twitter.com/mdl_schubert/status/1314918197330669569\",       \"date\": \"2020-10-10 13:18:22+00:00\",       \"text\": \"Es gab keine Wahlempfehlung, es wurde jedem Abgeordneten freigestellt, so zu entscheiden, wie er selbst denkt. Keine @cdu_thueringen - Stimmen für die #Afd....? Was macht Sie da so sicher  @mariovoigt @akk ??@SusanneHennighttps://t.co/vH9gGxlkd3https://t.co/vH9gGxlkd3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1259766098792194048,              \"url\": \"https://www.die-linke-gera.de/abgeordnete/mdl-andreas-schubert/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1259766526435041280/B0gT0SXn_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1259766098792194048/1589187341\",              \"username\": \"mdl_schubert\",              \"name\": \"Andreas Schubert, MdL\",              \"description\": \"Mitglied des Thüringer LandtagesWirtschaftspolitischer Sprecher Fraktion DIE LINKE_ThVorsitz LINKE Gera und StadtratsfraktionRusslandversteher, Radfahrer\",              \"verified\": false,              \"created_date\": \"2020-05-11 08:43:57+00:00\",              \"location\": \"Markt 12a, 07545 Gera\",              \"followers\": 109,              \"friends\": 111,              \"tweets\": 226,              \"liked_tweets\": 127,              \"lists_member\": 7,              \"media_shared\": 54       }}, {       \"id\": 1314914874703712256,       \"url\": \"https://twitter.com/aixzellent/status/1314914874703712256\",       \"date\": \"2020-10-10 13:05:10+00:00\",       \"text\": \"Geras neues Normal - der falsche Weg https://t.co/sa3XGQ4xtA via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1635773930,              \"url\": \"https://www.aixzellent.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/738790924478619648/U2E87KwV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1635773930/1607422155\",              \"username\": \"aixzellent\",              \"name\": \"aixzellent\",              \"description\": \"Secure groupware & private cloud made in Germany We 🧡 #Datensouveränität!Neuster Blogeintrag unter aixzellent.com/r/blog012021\",              \"verified\": false,              \"created_date\": \"2013-07-31 15:42:23+00:00\",              \"location\": \"Aachen, Germany\",              \"followers\": 1200,              \"friends\": 1105,              \"tweets\": 10667,              \"liked_tweets\": 2086,              \"lists_member\": 50,              \"media_shared\": 102       }}, {       \"id\": 1314913286870175744,       \"url\": \"https://twitter.com/MatthiasMeisner/status/1314913286870175744\",       \"date\": \"2020-10-10 12:58:52+00:00\",       \"text\": \"„Für die #AfD läuft es in #Gera ziemlich prima. Ihr Stadtrat Stephan Brandner, Bundestagsabgeordneter und Vize-Bundeschef, sagt fröhlich ins Telefon, dass Gera ,die neue Normalität‘ sei.“ Starke Reportage von @Martin_Debes https://t.co/O2x4JqxBKP via @zeitonline\",       \"replies\": 6,       \"retweets\": 25,       \"likes\": 35,       \"quotes\": 3,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2180031792,              \"url\": \"https://www.tagesspiegel.de/5264588.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/497545866492665857/zUvK4hKr_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2180031792/1460404321\",              \"username\": \"MatthiasMeisner\",              \"name\": \"Matthias Meisner\",              \"description\": \"Journalist • Autor #UnterSachsen #StändigeAusreise @ChLinksVerlag • #ExtremeSicherheit #FehlenderMindestabstand @herder_verlag • Kolumnist @SEENOTRETTUNG\",              \"verified\": true,              \"created_date\": \"2013-11-07 12:45:17+00:00\",              \"location\": \"Berlin Берлин 柏林 برلين\",              \"followers\": 35895,              \"friends\": 7088,              \"tweets\": 87536,              \"liked_tweets\": 66905,              \"lists_member\": 726,              \"media_shared\": 6916       }}, {       \"id\": 1314910403223318529,       \"url\": \"https://twitter.com/juertiss/status/1314910403223318529\",       \"date\": \"2020-10-10 12:47:24+00:00\",       \"text\": \"Wer #Nazis unterstützt oder wählt, ist selbst nicht besser - In #Gera oder in jedem anderen Ort #Nazikaff  https://t.co/q6UshNS1T6\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2879451141,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366102817325412354/e77xAVkA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2879451141/1592326427\",              \"username\": \"juertiss\",              \"name\": \"Jürgen Tißen\",              \"description\": \"Oldtimer, Literatur, Architektur, Rügen, Rheingau, Städtetouren - NRW - Keine Toleranz den Intoleranten - „Si vis pacem para bellum #KonservativstattRechts\",              \"verified\": false,              \"created_date\": \"2014-11-16 12:19:22+00:00\",              \"location\": \"\",              \"followers\": 1740,              \"friends\": 531,              \"tweets\": 168708,              \"liked_tweets\": 308927,              \"lists_member\": 65,              \"media_shared\": 442       }}, {       \"id\": 1314901239268806656,       \"url\": \"https://twitter.com/kendzia_ludwig/status/1314901239268806656\",       \"date\": \"2020-10-10 12:10:59+00:00\",       \"text\": \"AfD-Stadtratsvorsitzender in Gera: Geras neues Normal |xa0ZEIT ONLINE die Reportage von u2066@Martin_Debesu2069  https://t.co/qhSWcNiHF1\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 9,       \"quotes\": 3,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2226809272,              \"url\": \"https://www.facebook.com/ludwig.kendzia\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/936280550041620480/yX_V6B0A_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kendzia_ludwig\",              \"name\": \"ludwig kendzia\",              \"description\": \"Freier Journalist MDR, Schwerpunkte: OK, Mafia, Islamismus, Neonazis. Hier Privat unterwegs.\",              \"verified\": false,              \"created_date\": \"2013-12-15 09:06:35+00:00\",              \"location\": \"Erfurt, Deutschland\",              \"followers\": 1555,              \"friends\": 1157,              \"tweets\": 10962,              \"liked_tweets\": 8078,              \"lists_member\": 34,              \"media_shared\": 173       }}, {       \"id\": 1314900004646072321,       \"url\": \"https://twitter.com/4solidarieta/status/1314900004646072321\",       \"date\": \"2020-10-10 12:06:05+00:00\",       \"text\": \"Der AfD-Stadtratsvorsitzende in #Gera unterstützte den völkischen Flügel, findet ihn aber nicht völkisch 🤡Die AfD darf keine politischen Posten bekommen, so etabliert sich ihr Rechtsextremismus als Teil der Normalität. #noafd https://t.co/zxlumEDPld via @zeitonline\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1313124736956850178,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330232640008544262/iD2StLm__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1313124736956850178/1614620770\",              \"username\": \"4solidarieta\",              \"name\": \"Gebt mir die Spritze! 🏳️u200d🌈\",              \"description\": \"Pathozentrist 🌿Gegen Faschismus ❌24 | he/himDiplomjurist\",              \"verified\": false,              \"created_date\": \"2020-10-05 14:32:00+00:00\",              \"location\": \"\",              \"followers\": 371,              \"friends\": 459,              \"tweets\": 6950,              \"liked_tweets\": 10243,              \"lists_member\": 2,              \"media_shared\": 194       }}, {       \"id\": 1314895681073672193,       \"url\": \"https://twitter.com/speybridge/status/1314895681073672193\",       \"date\": \"2020-10-10 11:48:54+00:00\",       \"text\": \"Gera: AfD-Politiker Stadtratschef.Da spielen die Rechten ein bisschen Wolf im Schafspelz, bekommen Posten &amp; Pöstchen und können von da aus weitere Posten &amp; Pöstchen vergeben. Und dann wachen wir eines Tages auf, und die Nazis regieren Deutschland.Huch?!https://t.co/aRMFuKYh1K\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 58770710,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1039243025384390656/0gLlyaH0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/58770710/1537546747\",              \"username\": \"speybridge\",              \"name\": \"speybridge\",              \"description\": \"Ich habe keine besondere Begabung. Ich bin nur leidenschaftlich neugierig. (Albert Einstein)              Ach übrigens: Hochbegabung ist keine Krankheit!\",              \"verified\": false,              \"created_date\": \"2009-07-21 11:28:25+00:00\",              \"location\": \"Ruhrgebiet\",              \"followers\": 691,              \"friends\": 269,              \"tweets\": 17371,              \"liked_tweets\": 26819,              \"lists_member\": 11,              \"media_shared\": 1162       }}, {       \"id\": 1314880558149840898,       \"url\": \"https://twitter.com/andreas_esch/status/1314880558149840898\",       \"date\": \"2020-10-10 10:48:49+00:00\",       \"text\": \"@FrankaWelz @DieterSteffmann Thüringen? Wirklich? Erstaunlich...https://t.co/O38FEEZcbX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1174332252920193024,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1260512100805476352/gI_hD_K5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1174332252920193024/1616143361\",              \"username\": \"andreas_esch\",              \"name\": \"Andreas Esch\",              \"description\": \"Man muss Unsinn auch als solchen benennen.@spd_niebuell\",              \"verified\": false,              \"created_date\": \"2019-09-18 14:43:45+00:00\",              \"location\": \"Niebüll, Südtondern\",              \"followers\": 646,              \"friends\": 453,              \"tweets\": 21732,              \"liked_tweets\": 71867,              \"lists_member\": 4,              \"media_shared\": 1915       }}, {       \"id\": 1314853551114522624,       \"url\": \"https://twitter.com/zeitonline_pol/status/1314853551114522624\",       \"date\": \"2020-10-10 09:01:30+00:00\",       \"text\": \"Für die #AfD, der es ja sonst gerade nicht so gut geht, läuft es in #Gera ziemlich prima. Eine Reportage von @Martin_Debes aus #Thüringen.   https://t.co/GhuwnRLcU2\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145934,              \"friends\": 84,              \"tweets\": 49912,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1314853549696745473,       \"url\": \"https://twitter.com/zeitonline/status/1314853549696745473\",       \"date\": \"2020-10-10 09:01:29+00:00\",       \"text\": \"Alles halb so wild? Ein #AfD-Stadtrat führt den Stadtrat in #Gera – und keiner will es gewesen sein. Eine Reportage von @Martin_Debes aus Thüringen.   https://t.co/0hHeuT9UbI\",       \"replies\": 12,       \"retweets\": 9,       \"likes\": 13,       \"quotes\": 3,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338818,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}