{"url": "https://www.zeit.de/2021/07/identitti-mithu-sanyal-roman-identitaetspolitik-rassismus", "date": "2021-02-13T11:52:27+01:00", "source": "zeit.de", "label": "real", "header": "\"Literatur muss freundlich sein\"", "article": "Ein Besuch bei Mithu Sanyal, deren Romandebüt \"Identitti\" mitten hineingreift in die aktuellen Diskurse über Identitätspolitik und Rassismus.\nOberbilk, warnt Mithu Sanyal am Telefon, sei selbst für Düsseldorfer Verhältnisse verwinkelt und unübersichtlich, außerdem könne etwas frische Luft nicht schaden. Gut gelaunt kommt sie mir auf dem Hollandrad Richtung Hauptbahnhof entgegen. Sanyal führt durch ihr Viertel, in dem es marokkanische Imbisse, Cafés und Gemüseläden gibt, vor denen sich ein paar Männer mit Masken unterhalten. Damals, nach der berüchtigten Silvesternacht von Köln, sei die Polizei hier zur Großrazzia angerückt. Ein Fall von Racial Profiling? Und Oberbilk als Teil des Problems, für das es, wie Sanyal sagt, in Deutschland lange kaum einen Namen gab und eine Debatte schon gar nicht? Womit wir – Stichwort Rassismus – bei der Sache wären und bei Mithu Sanyal, die dazu etwas zu sagen hat.\nGeboren 1971 in Düsseldorf, hat sie dort studiert und promoviert. Sanyal schrieb Sachbücher, Zeitungsartikel, Hörspiele und unterrichtete an verschiedenen Universitäten. Eine öffentliche Intellektuelle, wozu heute auch gehört, dass sie Erfahrungen hat mit Shitstorms und Morddrohungen. \nAuf ihrer Website listet sie die Themen auf, über die sie schreibt: \"Gender, Rassismus, Identitätspolitik, Feminismen, Literatur, Sex(ualitäten), sexualisierte Gewalt, Konsens, Sexarbeit, Political Correctness, love politics, body politics, radical happiness, Kali Studies u. v. m.\" Alles klar? Wie gut würden wir uns verstehen, war die Frage. Denn so ist es vielleicht mit der Identitätspolitik: dass sie in speziellen Begriffen die speziellen Anliegen spezieller Gruppen verhandelt und dabei nicht auf das intuitive Verständnis derer setzen kann, die nicht drinstecken. Als lebten wir in einer Welt aus einander umschwebenden Blasen, und jede einzelne hätte ihr eigenes Blasenvokabular. \nKönnte es aber sein, dass Sanyal jetzt gerade, wenn auch ganz leise, eine platzen lässt? Was ja gut wäre, im Sinne eines Gesprächs mit gemischter Beteiligung. Ihr neuer, nein: erster Roman erscheint nächste Woche bei Hanser, also auf einer offenen Haupttribüne der Literatur. So kommt es, dass wir jetzt am Küchentisch sitzen, in ihrer Altbauwohnung in Oberbilk. Wo die dabei gar nicht ironisch klingende Autorin ihr durch und durch konstruktives Arbeitsethos umreißt: \"Literatur muss freundlich sein.\" Sie habe ein Buch schreiben wollen, bei dem sich der Leser, egal wer das sei, nicht klein fühle; auch solle er nicht auf die Figuren hinabschauen. Das Buch als Türöffner zu einer Welt, in der es Spaß mache, mitzuspielen. Ja, gut. Nur was für ein Spiel? \nDer Romantitel legt die Spur: In Identitti geht es, ja, um Identitätspolitik, aber nicht im Vorlesungsverzeichnis-Grau des Uni-Seminars. Grellbunt schreit schon das Bild vom Buchumschlag: Kali, die hinduistische Todesgöttin mit ihrer blauschwarz changierenden Haut und ihren vier Armen und Händen, die ein Schwert und einen frisch abgeschlagenen, noch blutenden Männerkopf halten. Die Zunge ekstatisch herausgestreckt, die Augen aufgerissen – eine Triumphpose, in der sich Grausamkeit, Lust und Herrschaft vereinen. Kali, das Monster. Oder der Starschnitt für Radikalfeminist*innen? \nIm Roman, so wird sich zeigen, bewirkt die Göttin nichts als Gutes. Was aber ist das für ein Buch? Identitti ist so vielgliedrig wie Kali selbst: ein Coming-of-Age- und Campusroman, in dem Theorie-Collagen ins Märchen kippen, wobei die Handlung munter, unterhaltsam und sogar spannend ihrem schließlich versöhnlichen Ende entgegenstrebt. Schauplätze sind die Düsseldorfer Heinrich-Heine-Universität, eine Studenten-WG, die Wohnung einer Star-Professorin und vor allem: das Internet. Das wiederum kaum zu trennen ist von der Seelenlandschaft der Ich-Erzählerin Identitti. Dies ist der Künstlername, den sich die Studentin Nivedita Anand als Bloggerin zugelegt hat. Ihre Themen: Feminismus und Rassismus, und mit Letzterem befasst sie sich als Tochter eines indischen Vaters und einer deutschen Mutter mit polnischen Wurzeln schon aus Prinzip. \nMixed Race also, wie man eine solche Herkunft hier bezeichnet, und kein Wunder, dass Nivedita die Meister- und Lieblingsstudentin von Saraswati ist, denn so nennt sich an der Düsseldorfer Uni und im Fachbereich Intercultural Studies und Postkoloniale Theorie jene supercharismatische Professorin und Bestsellerautorin, die dauernd bei Lanz oder Maischberger zu sehen ist. Saraswatis Studiengang: \"Kali Studies\". Wie konnte es passieren, dass die Professorin, die sich nicht bloß nach der indischen Göttin der Weisheit nennt, sondern sich auch sonst als authentische Inderin ausgibt, alle Welt so brutal hinters Licht geführt hat? Als herauskommt, dass ihr tatsächlicher Name Sarah Vera Thielmann ist, sie die Tochter biodeutscher Eltern aus Karlsruhe ist und dass sie den Farbton ihrer Haut chirurgisch verdunkeln lassen hat, ist nicht nur in Düsseldorf die Hölle los: \"Blackfacing Scandal at German University\", titelt The Independent, die AfD triumphiert auf Twitter: \"Gutmenschin fordert, dass wir uns alle braun anmalen, um Migranten nicht zu verärgern. Welcher Tugendterror kommt als nächstes? #PostcolonialStudiesVerbieten #FakeStudiesVerbieten\".\nWie angegossen sitzt dieser Roman als Ausdruck des Kulturkampfs unserer digital eskalierten Gegenwart. Hat sich Sanyal auch ihre Hauptfigur auf den Leib geschrieben? Oder ist das eine verbotene Frage? Schließlich erzählt Nivedita davon, was es heißt, in Deutschland zu leben und seiner Erscheinung wegen nach der eigentlichen Herkunft gefragt zu werden: Rassismus aus dem Lehrbuch. Es komme, sagt Sanyal, trotzdem auf den Kontext an. Im Roman gibt es den Taxifahrer mit seltsamem Namen, der die gerade einmal wieder von ihrem Freund verlassene Erzählerin genau mit dieser Frage trösten möchte; eine mitfühlende Geste, die auch von seiner eigenen Verlorenheit zeugt. Tatsächlich teilt die Autorin einiges mit ihrer Erzählerin. Sanyals Vater: ein in der Adenauerzeit nach Deutschland eingewanderter Ingenieur aus Bengalen; die Mutter: polnischstämmige Deutsche. Dann Düsseldorf. Sie habe, erklärt Sanyal, ihre Geschichte nicht in Berlin ansiedeln wollen; in der Hauptstadt fühle sie sich auf jedem Meter von Bedeutung erschlagen, während das geschichtslos wirkende Nordrhein-Westfalen den eigentlichen und zur Debatte passenden Alltag offenbare; es ist das Bundesland mit dem höchsten Migrantenanteil. \nIhre eigene Mixed-Race-Biografie, sagt Sanyal, habe sich so und so ausgewirkt. Einerseits: die rassistischen Reflexe auf ihren leicht anders wirkenden Phänotyp. Aber dann eine ebenso befremdliche Begeisterung, sobald das indische Familienerbe bekannt werde. Das unterscheide Deutschland von Großbritannien, dem früheren Empire. Der hierzulande bemerkenswert gute Ruf der Inder rühre entweder von einer ahnungslosen Verklärung in 68er-Tradition, in der Yoga und Sitar-Klänge noch immer als Vorboten der Erleuchtung gelten. Oder, und zwar fieser, von der aus dem rechten bis rechtsextremen Milieu stammenden Feier einer auf angeblich arischen Wurzeln begründeten Völkerfreundschaft. Kurzum: Das Indische sei in Deutschland die Jokerkarte unter den sichtbaren Migrationshintergründen. Einen aggressiveren Rassismus erlebe man nämlich mit dunklerer Haut. So wie ihre Romanfigur Oluchi, die einen nigerianischen Vater hat, Niveditas beste Freundin ist und ebenfalls Saraswati-Schülerin ist.\nWie die im heiligen Ernst verschworene Fan-Clique der plötzlich als Schwindlerin enttarnten Professorin zerbricht, das erinnert gruppendynamisch an Muriel Sparks Roman Die Blütezeit der Miss Jean Brodie, eine von Sanyal im Buch selbst angeführte Referenz. Nur dass Identitti nicht in einer umhegten schottischen Töchterschule spielt und in den 1930er-Jahren, sondern im hörbar aus den USA importierten Diskursüberall. Ob Saraswatis blackfacing legitim war oder ihr debunking unerlässlich, das wäre der Punkt, wobei diese Fachbegriffe den Romanfiguren stets selbstverständlich geläufig sind. Mit debunking ist übrigens der Vorgang einer Entlarvung gemeint. Erbittert wird debattiert, ob die Professorin für einen Triumph des Dekonstruktivismus über den Essenzialismus (oder umgekehrt) gefeiert oder verachtet werden muss. Und ob die Zeit nicht reif sei, den längst etablierten fluiden Transgender-Identitäten endlich ein ebenso durchlässiges transrace-Konzept folgen zu lassen. An solchen Fragen zerbrechen die Herzen der stolzesten Millennials. \nEin außerliterarischer Anknüpfungspunkt des Romans ist die Geschichte von Rachel Dolezal, die ihren Job als Lehrbeauftragte an der Eastern Washington University verlor, weil sie sich fälschlicherweise als Schwarze ausgegeben hatte. Frappierend aktuelle Pointe: Dolezal verkauft heute Corona-Masken im Internet, und zwar in allen möglichen Hautfarben. \nWer ist wer und darf das, mit welchem Recht, für sich einfordern? Was ist richtig, was falsch? Mithu Sanyal lässt das offen. Und hat sich, im Glauben an die Macht des großen Gesprächs, einen Kunstgriff erlaubt: Von taz bis FAZ bis Deutschlandradio bat sie alle möglichen Redakteurinnen und Redakteure um einen Social-Media-Kommentar, den diese vielleicht abgegeben hätten, wäre #saraswatigate keine literarische Erfindung. Die eingesammelten Fake-Tweets hat Sanyal in ihren Roman eingesetzt. So ist es möglich, dass ein Feuilletonredakteur der ZEIT in einem von ihm selbst beauftragten Text hier gleich mitrezensiert wird: \"@IjomaMangold Wenn Hautfarbe sowieso nur eine Konstruktion ist, was spricht dagegen, wenn wir alle PoCs werden. Make identity politics universal!\"\nUnd Kali? Egal. Die ist eh immer da. Sie sitzt Nivedita den ganzen Roman über im Nacken, mit mehr oder weniger hilfreichen, doch stets göttlichen Tipps. Am Ende, als sie wundersamerweise plötzlich für alle sichtbar ist, zelebriert sie mit einer Bierflasche in irgendeiner Hand einen Exorzismus auf einem Oberbilker Friedhof und rezitiert Dylan Thomas. Wer ist dann noch wer und warum? Wie gesagt, es geht versöhnlich aus. Ein Love-and-Peace-Roman? Mithu Sanyal trinkt Tee. Und sagt, sie habe nichts dagegen.", "twitter-history": "[{       \"id\": 1374067488154001408,       \"url\": \"https://twitter.com/JR_Kunstplaza/status/1374067488154001408\",       \"date\": \"2021-03-22 18:36:32+00:00\",       \"text\": \"Identitti: Literatur muss freundlich sein https://t.co/mVtpZvUH7m https://t.co/IrDmrePR82\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1011559896,              \"url\": \"http://www.kunstplaza.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000269401272/3b8202a23812a08116dd5046a8eac10f_normal.png\",              \"profile_banner\": null,              \"username\": \"JR_Kunstplaza\",              \"name\": \"Kunstplaza.de\",              \"description\": \"Kunstplaza - Die neue Kunstplattform für Künstler, Kunsthändler und Kunstinteressierte. Marktplatz, Blog, Community und Webshop mit vielen Featues.\",              \"verified\": false,              \"created_date\": \"2012-12-14 17:18:45+00:00\",              \"location\": \"Passau, Germany\",              \"followers\": 5402,              \"friends\": 5340,              \"tweets\": 20747,              \"liked_tweets\": 1412,              \"lists_member\": 100,              \"media_shared\": 5272       }}, {       \"id\": 1360542369775575045,       \"url\": \"https://twitter.com/zeitonline_kul/status/1360542369775575045\",       \"date\": \"2021-02-13 10:52:33+00:00\",       \"text\": \"Mithu Sanyals Roman Identitti sitzt wie angegossen als Ausdruck des Kulturkampfs unserer digital eskalierten Gegenwart.  https://t.co/IEbccDuCQ0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101100,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}, {       \"id\": 1360542368420798466,       \"url\": \"https://twitter.com/zeitonline/status/1360542368420798466\",       \"date\": \"2021-02-13 10:52:32+00:00\",       \"text\": \"In Mithu Sanyals Roman Identitti geht es, ja, um Identitätspolitik, aber nicht im Vorlesungsverzeichnisgrau des Uni-Seminars. https://t.co/ZQ4o5LWQ6Q\",       \"replies\": 4,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338818,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1359759340199149568,       \"url\": \"https://twitter.com/SusanneMayer_HH/status/1359759340199149568\",       \"date\": \"2021-02-11 07:01:04+00:00\",       \"text\": \"Literatur muss freundlich sein https://t.co/xbBqnkGmpk via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 101066261,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517416099839635456/X2j4fecm_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"SusanneMayer_HH\",              \"name\": \"Susanne Mayer\",              \"description\": \"Autorin für DIE ZEIT und  - Die Kunst, stillvoll älter zu werden - Erfahrungen in der Vintage Zone und Männer!, zuletzt: Die Dinge unseres Lebens (Berlin)\",              \"verified\": false,              \"created_date\": \"2010-01-01 21:49:23+00:00\",              \"location\": \"\",              \"followers\": 1851,              \"friends\": 520,              \"tweets\": 4080,              \"liked_tweets\": 3256,              \"lists_member\": 47,              \"media_shared\": 395       }}]"}