{
     "url": "https://www.zeit.de/2021/09/corona-pandemie-kino-fahrschule-konzert-hochzeit-operation-verschieben",
     "date": "2021-03-01T09:05:37+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Was staut sich da?",
     "article": "Corona hat uns ausgebremst: Filmstarts wurden verschoben, Hochzeitsfeiern verlegt, Operationen abgesagt. Wir haben uns umgehört, was so alles auf der Strecke geblieben ist.\nVielleicht kann man sich die Pandemie wie einen Unfall vorstellen. Es\n gab einen Crash, Stoßstange reiht sich an Stoßstange. Bald ist klar: Es\n wird dauern, bis der Verkehr wieder normal fließt. Wegen Corona stapeln\n sich Akten, Wartelisten wachsen. Wir haben Ärzte, Richter und \nFilmproduzenten gefragt: Wie klingen ihre Staumeldungen?\nOstwind – Der große Orkan,Kinostart geplant für Mai 2020, dann Dezember 2020, dann März 2021, jetzt: Ohne Termin (OT).\nKaiserschmarrndrama, geplantfür August 2020, dann November 2020, jetzt: August 2021.\nContra, geplant für Oktober 2020, dann Januar 2021, dann Dezember 2020, jetzt: Oktober 2021.\nCaveman, geplant für November 2020, dann Februar 2021, dann OT, jetzt: Dezember 2021.\nStasikomödie, geplant für Herbst 2020, jetzt: September 2021. \nBreaking News in Yuba County,geplant 2020, jetzt: Juni 2021\nWrong Turn, geplant für Februar 2021, jetzt: OT.\n\"Der Stau ist gigantisch!\", ruft Martin Moszkowicz in den Hörer. Moszkowicz ist Vorstandsvorsitzender von Constantin Film, einer der größten Produktionsfirmen des Landes. 14 komplett fertige Filme liegen dort auf Halde, so viele wie noch nie. Alle paar Wochen kommt einer dazu, zuletzt die Teenie-Romanze After Love. \"Und das sind nur wir.\" Etwa 120 größere Filme erscheinen in Deutschland pro Jahr, schätzt Moszkowicz, 90 davon dürften vergangenes Jahr nicht angelaufen sein. Je länger die Kinos geschlossen sind, desto größer wird der Datenberg, abgespeichert auf den Festplatten der Filmstudios. Die großen amerikanischen Studios haben laut Moszkowicz mehr als 40 Filme fertig produziert, die längst gezeigt werden könnten: Avatar 2, Star Wars, West Side Story ... \nDer Starttermin des 25. James Bond Keine Zeit zu sterben ist schon so oft verschoben worden, dass man mit dem Zählen kaum nachkommt. Aktuell ist es der 8. Oktober. Ob er zu halten ist, weiß kein Mensch.\nTorsten Frehse, Geschäftsführer von Neue Visionen, einem Indie-Filmverleih, der Filme kauft und ins Kino bringt, erzählt: \n\"Vor dem zweiten Lockdown waren wir noch mutig und haben Filme gestartet, obwohl wir nicht wussten, wie lange sie laufen. Nach drei Wochen schlossen die Kinos, und wir hatten Unmengen an Geld verbrannt. Einen Startplan für Filme festzulegen ist unter normalen Bedingungen schon schwer genug. In welcher Jahreszeit funktioniert der Film am besten? Wann sind Ferien? Was bringt die Konkurrenz? Wenn es wieder losgeht, werden so viele Filme gleichzeitig rauskommen, dass wir uns gegenseitig die Zuschauer wegnehmen. Ich gehe davon aus, dass die großen Filmverleiher voll auf den Herbst und Winter setzen, wenn die meisten Leute hoffentlich geimpft sind. \nWir müssen versuchen, unsere Filme vorher zu bringen. Wenn sie wieder nur ein paar Wochen laufen könnten, wäre das der Ruin. Aber uns bleibt nichts anderes übrig. Sobald die großen amerikanischen Produktionen ins Kino kommen, könnten wir verdrängt werden. Dann läuft es wie im vergangenen Jahr, als Tenet von Christopher Nolan in fünf Sälen gleichzeitig gezeigt wurde, wegen der Abstandsregeln. Für einen französischen Arthouse-Film ist dann kein Platz mehr. Ich gehe davon aus, dass die Monate nach der Öffnung für uns brutal werden.\"\nEtwa 6000 Fahrprüfungen konnten in Hamburg im vergangenen Jahr nicht stattfinden, teilt der Fahrlehrerverband mit. In anderen Bundesländern ist der Stau zum Teil noch deutlich größer. \nMichael Witt, seit 30 Jahren Fahrlehrer und Besitzer von drei Fahrschulen in Hamburg, erzählt: \n\"Wir dürfen zwar Fahrprüfungen abnehmen, aber Fahrstunden dürfen wir nur denen anbieten, die ihren Führerschein zur Ausübung des Berufes benötigen. Zum Beispiel ambulante Pfleger, Lkw-Fahrer oder Handwerker. Das heißt, die normalen Schüler bekommen wir gar nicht prüfungsreif. Der größte Teil hängt fest, alleine in meinen Fahrschulen sind das um die hundert Leute. Die rufen ständig an und fragen, wann es weitergeht. Verständlich! Je länger die Pause, desto mehr verlernen sie, am Ende werden einige von vorn anfangen müssen. Und wir Fahrlehrer schieben einen Berg vor uns her, der immer größer wird, denn ihre Theorieprüfungen dürfen die Leute ja ablegen. Das heißt, die wollen alle auf die Straße, wenn es wieder geht. Der Stau wird sich entladen. Der TÜV, der die Prüfungen abnimmt, wird von uns überrollt werden.\" \nBei den 75 Richterinnen und Richtern am Amtsgericht Leipzig haben sich 4000 Verfahren zum Teil erheblich verzögert. \nMichael Wolting, der Präsident des Leipziger Amtsgerichts, schickt eine E-Mail: \n\"Das wird bislang noch kleingeredet, aber der Stau ist massiv. Vergleichen Sie das bitte mit einer industriellen Produktion: Der praktische Stillstand aus dem Frühjahr ist nicht aufgeholt worden, seit Oktober läuft das Band langsamer. Da konnte vieles noch nicht erledigt werden, und eine weitere Schicht können wir nicht einrichten.\"\nDamit man sich das besser vorstellen kann, lädt Wolting zu einem \"virtuellen Rundgang\" durch sein Gericht ein: \n\"Im Foyer treffen Sie auf Wachtmeister, die Sie um die elektronische Erfassung Ihrer Kontaktdaten bitten. Das kostet Zeit. Eine Etage weiter finden Sie endlich den Saal, er ist getauscht worden, weil der ursprünglich vorgesehene zu klein war für die Abstandsregeln. Dort angekommen, stellen Sie fest, dass Sie sich nicht so hätten beeilen müssen, weil die Angeklagte noch einem Corona-Schnelltest unterzogen werden muss. Nun haben Sie noch etwas Zeit, sich in dem wegen der Stoßlüftung kalten Saal den Hochleistungs-Luftreiniger erklären zu lassen. Als Sie sich gerade etwas aufgewärmt haben, mahnt das CO₂-Messgerät akustisch, die Fenster wieder zu öffnen. Nach dieser Zwangspause teilt die Vorsitzende mit, dass eine wichtige Zeugin heute nicht erscheinen kann, weil sie in Quarantäne versetzt wurde. Die Verhandlung wird vertagt. Sie fahren wieder nach Hause, nicht ohne sich zu fragen, weshalb das in der Justiz eigentlich immer so lange dauert.\"\nBesonders staut es sich bei den Strafverfahren, schreibt Wolting. Anders als Richter im Zivilrecht dürfen Strafrichter ihre Verfahren nicht schriftlich von zu Hause aus erledigen – die Prozessbeteiligten müssen sich im Gerichtssaal versammeln.\n\"Sehr schwierig ist es auch in unserer Abteilung für Zwangsversteigerungen. Leipzig hat einen regen Immobilienmarkt. Im Unterschied zur Strafverhandlung, in der wir die Tür schließen dürfen, wenn alle Plätze belegt sind, müssen bei Versteigerungen alle Bietinteressenten in den Saal. Und beim 60. Bieter reicht unter Corona-Bedingungen auch unser größter Saal nicht mehr aus.\"\nDie Pandemie verzögert nicht nur Verhandlungen, sie sorgt gleichzeitig für teils Hunderte zusätzliche Prozesse an den einzelnen Amtsgerichten. Die Gerichte melden: illegal geöffnete Shisha-Bars, Bahnfahrer, die das Maskentragen verweigern, Corona-Partys in Hinterhöfen. 15.000 Klagen wegen abgesagter Reisen verzeichnete das Amtsgericht Frankfurt im vergangenen Jahr. Zwei Drittel davon wegen Stornierungen, bei denen die Leute ihr Geld nicht zurückbekommen haben. \nMehr als 500 neue Fälle zum Infektionsschutz musste das Verwaltungsgericht Berlin 2020 bearbeiten: Dürfen Corona-Leugner demonstrieren, darf ein Gottesdienst stattfinden, ein Tattoo-Studio offen bleiben?\nSeit einem Jahr kann zwar noch geheiratet werden, aber nur sehr eingeschränkt gefeiert. Der Bund deutscher Hochzeitsplaner schätzt: 80 Prozent aller Hochzeitsfeiern wurden 2020 storniert. Katrin Glaser ist Wedding Planner in Köln und organisiert Hochzeitspartys, von der Location bis zur Gästeliste. \nDIE ZEIT: Frau Glaser, wird dieses Jahr geheiratet?\nKatrin Glaser: Trauungen finden statt, Partys sind noch nicht erlaubt. Zwei Drittel meiner Paare mussten vom vergangenen in dieses Jahr verschieben. Jetzt sieht es so aus, dass mindestens die Hälfte davon wieder nicht feiern kann. Im Schnitt begleiten wir ein Paar ein Jahr lang bis zur Hochzeit. Jetzt sind es mindestens zwei. Ich plane immer noch mit den Paaren, die 2019 zu mir kamen.\nZEIT: Warum verzichten die Paare nicht einfach auf eine Party?\nGlaser: Das geht nicht so leicht. Zum einen ist die Party meist das Herzstück der Hochzeit, und zum anderen haben die Paare die Feier vor der Pandemie geplant, sie haben Verträge geschlossen, die nicht einfach aufgehoben werden können. Wenn sie absagen, statt zu verschieben, verlieren sie viel Geld. Eigentlich ist es ja so: Man plant für ein konkretes Datum und schaut dann, welcher Caterer, welche Fotografin, welche Band da Zeit hat. Jetzt stehen die Verträge, und wir müssen einen Termin finden, an dem alle können. \nZEIT: Und wie organisiert man das? \nGlaser: Ich muss die Dienstleister abklappern und jeden nach mehreren freien Terminen fragen. In einer Tabelle versuche ich dann einen Termin zu finden. Wenn auch nur einer nicht kann, geht das große Geplane los. Ersetzt man den? Geht man doch auf ein anderes Datum? Wir spielen Termin-Tetris im Profi-Level. \nZEIT: Wohin verlegen Sie gerade?\nGlaser: Schon ins nächste Jahr. 2022 ist jetzt schon voller als dieses Jahr, und 2023 wird voraussichtlich auch eng werden. \nSeit Beginn der Pandemie haben sich 2000 Events angestaut, die Stephan Thanscheidt immer wieder verlegen musste. Ein kleiner Auszug:\nJames Blunt, elf Konzerte in Deutschland: vonApril auf September, dann: von September auf März, zuletzt: von März auf Oktober.\nCéline Dion, fünf Deutschlandkonzerte: erst Juni 2020, dannJuni 2021. Jetzt Juni 2022.\nSkunk Anansie, fünf Konzerte: von November auf Mai und Juni.\nThe Australian Pink Floyd Show,17 Shows: von März auf Juni aufFebruar. Jetzt März 2022.\nPanagiota Petridou, Comedy-Show \"Wer bremst, verliert!\": vonNovember auf September.Ein neuer Termin im März.\nRammstein, zwei Konzerte:Juli 2020 auf Juni 2021.\nMark Forster, drei Konzerte:von Mai 2020 auf Mai 2021.\nThanscheidts Firma FKP Scorpio zählt zu den größten Konzertveranstaltern Deutschlands. Seine Mitarbeiter planen Konzerte in elf Ländern für Künstler wie Nick Cave, Thees Uhlmann oder Namika. Er erzählt:\n\"Als wir im vergangenen April alle Festivals abgesagt haben, haben wir mit den Künstlern sofort neue Verträge für das kommende Jahr geschlossen: gleiches Line-up, gleiche Spielzeiten. Copy and Paste. 90 Prozent der Besucher haben ihre Tickets behalten, in der Hoffnung, dass sie dieses Jahr kommen können. Diese Solidarität hat uns und den Künstlern sehr geholfen. Die bezahlten Leistungen wollen wir natürlich schnellstmöglich erbringen. Wenn es wieder losgeht, wird dadurch aber bei vielen Events nicht jeder neue Kunde ein Ticket bekommen können, weil die größtenteils ja schon verkauft sind. \nUnd was, wenn in einer Halle nur halb so viele Gäste zugelassen sind? In wenigen Ausnahmefällen könnten wir eine zweite Show anbieten. Für uns wäre das aber vor allem unwirtschaftlich. Dazu kommt, dass wir nicht bei allen Spielstätten wissen, ob es sie nach der Pandemie noch geben wird. \nSchon jetzt ist der Markt für 2022 und 2023 sehr voll. Aber wie viele Konzerte guckt sich selbst der größte Musikfan an? Acht im Monat? Zwölf? Und was wird aus neuen Bands? Für die wird wenig Platz sein, die Festivals sind ja schon durchgeplant.\"\nDamit immer genug Betten und Personal für Covid-19-Patienten verfügbar sind, wurden planbare Operationen verschoben. Die Firma digmed, die seit Jahren Operationszahlen auswertet, hat hochgerechnet, dass allein im Dezember vergangenen Jahres eine Viertelmillion Operationen ausgesetzt wurden. Alle für diesen Text angefragten Ärzte und Krankenhäuser betonen, dass nur verschoben wurde, wenn kein Leben gefährdet war. \"Wir mussten in Spitzenzeiten 30 Prozent der Operationen reduzieren, aber keine einzige Tumoroperation wurde aufgeschoben. Um einen Tag vielleicht, aber nicht länger\", sagt Peer Eysel, er leitet die Orthopädie und Unfallchirurgie der Kölner Uni-Klinik, 25 Prozent seiner OPs sind Tumoroperationen. Mediziner warnen auch vor dem Missverständnis, dass jede Operation eile. \"70 Prozent der Herzoperationen kann man gut planen, das haben wir auch vor Corona gemacht\", sagt Jan Gummert, Präsident der Deutschen Gesellschaft für Thorax-, Herz- und Gefäßchirurgie.\nAls in der Regel verschiebbar gelten etwa Eingriffe wegen:\nSchilddrüsenfunktionsstörungen\nKieferfehlstellungen\nMitralklappeninsuffizienz\nAdipositas\nkünstlichen Gelenken\nMandeln\nKinderwunschbehandlungen\nEine der Operationen, die in der Pandemie am häufigsten verschoben werden, ist die Behandlung des Grauen Stars. Eine Alterserscheinung, an der 90 Prozent der Menschen über 70 leiden.\n\"Versuchen Sie einmal, durch Backpapier hindurchzugucken. So sieht man, wenn der Graue Star nicht behandelt wird\", sagt Kaweh Schayan-Araghi. Der Augenarzt leitet eine Gruppe von Augenkliniken. Er selbst praktiziert in Dillenburg in Hessen. \"Siebeneinhalb Wochen lang durften wir gar nicht operieren\", sagt er. Jetzt darf er wieder, aber seine Patienten sind zögerlich; viele wollen die Corona-Impfung abwarten. Wer an Grauem Star leidet, gehört meist zur Risikogruppe.\n\"Wir haben immer noch nicht ansatzweise aufgeholt, was liegen geblieben ist\", sagt er. Sein Team schafft höchstens 20 Operationen am Tag. \"Das ist Manufaktur-Handarbeit\", sagt Schayan-Araghi. \"Wir können nicht jeden Tag eine Operation zusätzlich machen. Es wird einfach lange dauern. Und inzwischen sind neue Graue Stare nachgewachsen.\"\nWeil kein Museum geöffnet hat, steht eine Ausstellung der nächsten auf den Füßen. Kunstwerke, die längst hätten weiterziehen sollen, kommen nicht vom Fleck. Die Hamburger Kunsthalle verlängerte die Frist für 521 Kunstwerke, die sie geliehen oder selbst verliehen hat, die Münchner Pinakotheken für 200 Exponate, der Hamburger Bahnhof in Berlin für 30. Manche gehen jetzt auf Nummer sicher: Die Hamburger Kunsthalle verschob eine Gerhard-Richter-Ausstellung vorsichtshalber ins Jahr 2023.\nJohan Holten, Direktor der Kunsthalle Mannheim, sagt: \n\"Vor Corona wäre es unvorstellbar gewesen, dass ein Museum jemals so viel umstellen kann, wie wir es jetzt jeden Tag tun. Wir haben unsere Ausstellungen und die dazugehörigen Leihgaben früher zwei bis drei Jahre im Voraus geplant. Davon können wir heute nur noch träumen. Gerade hat mir eine Kollegin aus Nantes geschrieben, es geht um ein Bild des österreichischen Expressionisten Oskar Kokoschka, das wir ihr geliehen hatten. Ob sie das noch etwas länger haben könne? Also viel länger? Um genau zu sein, drei Monate länger? Ich habe ihr zugesagt, um mein Museums-Karma aufzufüllen. Wir sind alle auf Kooperation angewiesen, um den Stau, so gut es geht, zu managen.\nUnsere Anselm-Kiefer-Ausstellung ist seit Wochen aufgebaut, aber kein Besucher hat sie je gesehen. \nIn unserer geplanten Ausstellung ›MUTTER!‹ soll es um die veränderte Wahrnehmung von Mutterschaft gehen. Wir kooperieren mit dem Louisiana Museum of Modern Art bei Kopenhagen. Dort hat sich der Auftakt verschoben, jetzt müssen wir den Termin ebenfalls zum zweiten Mal schieben. Das heißt, für alle 160 Werke kontaktieren wir die Leihgeber und bitten um Verlängerung: Museen, Sammler und Künstler in Australien, den USA, in England, Frankreich, Norwegen, Belgien, Österreich und Deutschland. Die Liste ist endlos. Nicht bei allen werden wir Erfolg haben, dann müssen wir uns was einfallen lassen und für Ersatz sorgen. Hoffen wir, dass mein Museums-Karma uns hilft!\" \nMindestens 20 Millionen Reisen wurden laut dem Kieler Tourismusforscher Martin Lohmann im vergangenen Jahr in Deutschland abgesagt. Das Reisen in Deutschland und Europa werde sich erst im Jahr 2023 wieder normalisiert haben, vermutet Lohmann. Bis die Flüge ihr Niveau von 2019 erreichen, wird es sogar bis 2025 dauern. Das prognostiziert der Bund der Deutschen Luftverkehrswirtschaft. Lohmann glaubt, dass das Fliegen langfristig teurer wird – weil es erst mal zu wenig Plätze für die vielen Reisewilligen gebe. Die Fluggesellschaft TUIfly beobachtet derweil: Der Traffic auf der Website ist unverändert. Nur zu buchen trauen sich wenige.",
     "twitter-history": "[{       \"id\": 1366417122314829827,       \"url\": \"https://twitter.com/zeitonline/status/1366417122314829827\",       \"date\": \"2021-03-01 15:56:43+00:00\",       \"text\": \"Etwa 6.000 Fahrprüfungen konnten im vergangenen Jahr nicht stattfinden, allein in Hamburg. #Pandemie #Stau https://t.co/VcYt7j26Z5 #Abo\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338818,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1366298607285112837,       \"url\": \"https://twitter.com/zeitonline_ent/status/1366298607285112837\",       \"date\": \"2021-03-01 08:05:47+00:00\",       \"text\": \"Der Bund deutscher Hochzeitsplaner schätzt: 80 Prozent aller Hochzeitsfeiern wurden 2020 storniert. #Pandemie #Stau https://t.co/F9a12gzsQy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5164,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1364862648840581120,       \"url\": \"https://twitter.com/JuliaKopatzki/status/1364862648840581120\",       \"date\": \"2021-02-25 08:59:48+00:00\",       \"text\": \"Kaiserschmarrndrama kommt einfach nicht ins Kino, James Blunts Tour hat den dritten neuen Termin und eine Viertelmillion OPs wurden im Dezember verschoben.@sebkemp, @LDehnbostel und ich haben uns für @DIEZEIT den Corona-Stau angeguckt.https://t.co/IeYEPTnUuP https://t.co/Gjl3bLSzpT\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 30,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3412582071,              \"url\": \"http://www.juliakopatzki.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1211355897378803714/lN-cDuQM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3412582071/1486506241\",              \"username\": \"JuliaKopatzki\",              \"name\": \"Julia Kopatzki\",              \"description\": \"Reporterin | frei & Ressort X @zeitonline | war @nannenschule\",              \"verified\": false,              \"created_date\": \"2015-08-10 12:52:15+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 2451,              \"friends\": 1435,              \"tweets\": 1985,              \"liked_tweets\": 15060,              \"lists_member\": 19,              \"media_shared\": 136       }}]"
}