{
     "url": "https://www.zeit.de/hamburg/2020-03/henning-voepel-coronavirus-selbststaendige-kleinunternehmer-hamburg",
     "date": "2020-03-19T12:18:35+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Der Staat darf keine Insolvenzen zulassen\"",
     "article": "Vielen Selbstständigen und Kleinunternehmen brechen gerade die Einnahmen weg. Was bedeutet das für eine Metropole wie Hamburg? Ein Gespräch mit dem Ökonomen Henning Vöpel\nDie Maßnahmen gegen das Coronavirus treffen viele Menschen in ihrer\nwirtschaftlichen Existenz. Geschäfte, Kneipen, viele Restaurants sind\ngeschlossen, Schauspieler, Musiker und Künstler können nicht mehr auftreten, zu\nFitnesstrainern oder Therapeuten kommen die Kunden nicht mehr. Wie schlimm\nwirkt sich das auf die Wirtschaft in einer Stadt wie Hamburg aus? Was kann der\nStaat tun? Und wie lange ist das finanziell durchzuhalten? Das haben wir den\nChef des Hamburgischen WeltWirtschaftsInstituts (HWWI) Henning Vöpel gefragt.\n\nZEIT ONLINE: Herr Professor\nVöpel, wie heftig wird die Corona-Krise die Hamburger Wirtschaft treffen?\nHenning Vöpel: Die\nWirtschaftsleistung in Deutschland wird im ersten Halbjahr massiv zurückgehen.\nWenn wir im Mai oder Juni zu weitgehender Normalität zurückkehren, wird die\nWirtschaft nach unseren Berechnungen um etwa zehn Prozent schrumpfen. In diesem\nFall könnte die Wirtschaft im zweiten Halbjahr aufholen. Aber selbst dann\nkommen wir auf einen Rückgang von mindestens 2,5 Prozent – bei günstigem Verlauf.\nUnd Hamburg wird vermutlich eher etwas stärker getroffen als der Rest des\nLandes. \nZEIT ONLINE: Warum? \nVöpel: Ökonomisch trifft\nder Shutdown jetzt besonders Branchen, die kurzfristige Dienstleistungen\nverrichten. Das sind vor allem Eventdienstleister, Kultureinrichtungen,\nFreiberufler aller Art. Es geht also vom Cafébesitzer über den Schauspieler und Fitnesstrainer bis hin zum Tontechniker. Wenn das soziale öffentliche Leben\nstark eingeschränkt wird, bricht deren Umsatz unmittelbar ein. Einkommen\nsinken, Kosten können nicht mehr bezahlt werden, Insolvenz droht. In\nGroßstädten arbeiten deutlich mehr Menschen in diesen Branchen als auf dem\nLand. \n ZEIT ONLINE: Wie lang reicht\nderen wirtschaftlicher Puffer?\nVöpel: Bei den meisten\nnicht lange. Wenn drei Monate kein oder kaum Einkommen generiert wird, wird das\nbei sehr, sehr vielen an die Substanz gehen. Deren Rücklagen und\nKreditwürdigkeit sind oft gering. \nZEIT ONLINE: Das betrifft In\nHamburg zuerst die 60.000 Selbstständigen ohne eigene Mitarbeiter, aber natürlich auch viele kleine Betriebe. Allein in der Gastronomie arbeiten in\nHamburg mehr als 30.000 Menschen. Was kann der Staat hier tun?\nVöpel: Es hilft\njedenfalls nicht, den Unternehmen und Selbstständigen einfach Kredite\nanzubieten. Das dauert viel zu lange. Die Ökonomie muss quasi \"eingefroren\"\nwerden und danach weitermachen. \n ZEIT ONLINE: Was heißt das?\nVöpel: Entgangene\nWertschöpfung, also das Einkommen, kann fast nie nachgeholt werden. Sie ist unwiederbringlich. Viele Betroffene werden mögliche Hilfskredite nie\nzurückzahlen können. Insoweit gilt es, den Status vor der Krise zu erhalten,\nalso die kollektive Unterbrechung staatlich zu finanzieren. Konkret: Der Staat\ndarf keine Insolvenzen zulassen, bis es überstanden ist. \nZEIT ONLINE: Wie könnte das\naussehen?\nVöpel: Es muss\numfangreiche und unbürokratische Liquiditätshilfen bis hin zu Steuererlässen\ngeben. \nZEIT ONLINE: Das fordert auch\ndie Handelskammer, darüber hinaus spricht sie von der Streckung von\nSozialversicherungsbeiträgen für Unternehmen, die Stundung von Mieten oder den\nErlass von Gebühren, etwa für die Flächen im öffentlichen Raum. Wird das\nreichen? \nVöpel: Das sind alles\nLiquiditätshilfen, das ist gut. Wir brauchen darüber hinaus aber\nwahrscheinlich auch direkte Einkommenstransfers finanziert durch die\nZentralbank.\nZEIT ONLINE: Also eine Art\nÜbergangsgrundeinkommen für alle Betroffenen?\nVöpel: Ja, gewissermaßen\nein temporäres Grundeinkommen. Damit der Staat das nicht finanzieren muss, wäre\neine Art Helikoptergeld durch die Zentralbank denkbar. Also direkt Geld auf das\nKonto von jedem Haushalt. Das wäre technisch einfach und schnell.\nZEIT ONLINE: Je länger die\nKrise dauert, desto mehr Bereiche der Wirtschaft werden betroffen sein. Das\nalles wird den Staat viel Geld kosten. Muss sich die Stadt wieder stärker verschulden?\nVöpel: Mit dem Schrumpfen\nder Wirtschaft werden auch die Steuereinnahmen zurückgehen. Zur Begrenzung der\nwirtschaftlichen Schäden muss der Staat, also auch Hamburg, sich zur Not und\nnach Lage verschulden. Es kommt jetzt darauf an, schnell und massiv zu helfen.\nAlles andere wäre mittelfristig teurer. Auch die Nahrungsmittel- und Gesundheitsversorgung\nmuss autark sichergestellt werden. Es darf keine Engpässe und damit\nRationierungen geben.\nZEIT ONLINE: Was passiert, wenn\nsich die Situation nicht in zwei Monaten stabilisiert hat?\nVöpel: In unseren\nAnalysen gehen wir – wie gesagt – davon aus, dass die Situation sich bis zum\nFrühsommer löst. Das klingt zwar optimistisch, alles andere wäre jedoch der\nBlick in die Glaskugel und nicht mehr seriös zu berechnen.\nZEIT ONLINE: In der Finanzkrise\nvor gut zehn Jahren stellten sich viele Prognosen im Nachhinein als zu düster\nheraus. Die Wirtschaft hat sich schneller erholt als gedacht. Die Situation ist\ndieses Mal eine völlig andere, weil die Maßnahmen unser tägliches Wirtschaften\nviel stärker treffen. Können Sie uns vielleicht trotzdem Hoffnung machen, dass\nalles schon nicht so schlimm wird?\nVöpel: Das Problem der\nCorona-Krise besteht darin, dass es sich um einen – wie Ökonomen sagen –\nNachfrage- und Angebotsschock handelt. Das bedeutet, einfache\nKonjunkturprogramme sind nur bedingt wirksam. Insoweit kommt es jetzt auf\nzweierlei an: die Ausbreitung der Epidemie und die wirtschaftlichen Schäden zu\nminimieren. Beides verläuft exponentiell, nimmt also schnell zu. Maßnahmen\nmüssen jetzt also schnell und effektiv sein. Wenn das vernünftig und\nsolidarisch gelingt, können wir vielleicht im Sommer wieder zur Normalität\nzurückkehren.",
     "twitter-history": "[{       \"id\": 1240770341875716097,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1240770341875716097\",       \"date\": \"2020-03-19 22:41:16+00:00\",       \"text\": \"Henning Vöpel: Der Staat darf keine Insolvenzen zulassen https://t.co/3NzJiDIyE4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 589,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1240622324723974145,       \"url\": \"https://twitter.com/FWWinterberg/status/1240622324723974145\",       \"date\": \"2020-03-19 12:53:06+00:00\",       \"text\": \"Der Staat darf keine Insolvenzen zulassen https://t.co/J3JjhuGzG2 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17043,              \"friends\": 17087,              \"tweets\": 611702,              \"liked_tweets\": 168435,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1240558743995273217,       \"url\": \"https://twitter.com/zeitonline/status/1240558743995273217\",       \"date\": \"2020-03-19 08:40:27+00:00\",       \"text\": \"Vielen Selbstständigen und Kleinunternehmen brechen gerade die Einnahmen weg. Was bedeutet das für eine Metropole wie Hamburg? Ein Gespräch mit dem Ökonom Henning Vöpel. https://t.co/02JhQoSpg0\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338817,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1240544153680969728,       \"url\": \"https://twitter.com/OHollenstein/status/1240544153680969728\",       \"date\": \"2020-03-19 07:42:29+00:00\",       \"text\": \"Ungewöhnliche Krise, ungewöhnliche Maßnahmen: @HWWIHamburg-Chef @HenningVoepel fordert ein temporäres Grundeinkommen, eine Art Helikoptergeld durch die Zentralbank. Heißt: Jeder Haushalt bekommt direkt Geld aufs Konto. Gute Idee?https://t.co/zPdIBUypRo\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 825054835,              \"url\": \"https://bit.ly/3stjy22\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1073303886151192578/FEDXRf9J_normal.jpg\",              \"profile_banner\": null,              \"username\": \"OHollenstein\",              \"name\": \"Oliver Hollenstein\",              \"description\": \"Leitender Redakteur | manager magazin\",              \"verified\": false,              \"created_date\": \"2012-09-15 11:09:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 1583,              \"friends\": 667,              \"tweets\": 1972,              \"liked_tweets\": 1270,              \"lists_member\": 81,              \"media_shared\": 242       }}]"
}