{"url": "https://www.zeit.de/wirtschaft/2021-02/frugalismus-finanzielle-unabhaengigkeit-sparsamkeit-corona-krise-kapitalismus", "date": "2021-02-10T11:10:28+01:00", "source": "zeit.de", "label": "real", "header": "\"Wir dienen nicht dem Kapitalismus, sondern er uns\"", "article": "Im Lockdown geben viele Menschen weniger Geld aus. Für Frugalisten wie Oliver Noelting ist das ein Lebenskonzept. Er erklärt, warum die Rente mit 40 gescheitert ist. \nKein Shopping und\nKino, nicht mehr auswärts essen gehen, keine Urlaubsreisen: In der Corona-Krise\ngeben viele Menschen weniger Geld aus und legen mehr zurück. Oliver Noelting\nlebt schon viele Jahre extrem sparsam und bezeichnet sich selbst als Frugalist.\nSeit seinem Studium arbeitet der inzwischen 32-jährige Softwareingenieur auf das Ziel hin, besonders\nfrüh in Rente gehen zu können, und wirbt dafür, es ihm gleich zu tun. \nZEIT ONLINE: Herr Noelting, werden wir wegen Corona gerade alle zu Frugalisten? Die Sparquote steigt und steigt.\nOliver Noelting: Nicht jeder, der Geld spart, ist automatisch Frugalist. Die meisten Deutschen sparen aktuell ja eher zwangsweise, weil viele Möglichkeiten zum Geldausgeben nicht verfügbar sind: Urlaub, Shopping, Restaurants. Frugalisten sparen aber nicht aus Zwang.\nZEIT ONLINE: Sondern?\nNoelting: Es resultiert eher aus einem effizienten, bewussten Lebensstil. Frugalisten haben nicht das Gefühl, auf etwas zu verzichten. Der Grundsatz ist, dass ich meine Bedürfnisse\nbefriedigen möchte, ohne Geld dafür auszugeben. In unserer Gesellschaft\nversucht man immer alles zu lösen, indem man Geld darauf wirft. Frugalisten\nwidersetzen sich dem und können das gesparte Geld in finanzielle Freiheit\ninvestieren.\nZEIT ONLINE: Das heißt, man lebt besonders sparsam, um im\nAlter von 30 oder 40 Jahren in Rente gehen zu können?\nNoelting: Das ist eine Möglichkeit. Es kann aber auch bedeuten,\ndass man in Teilzeit wechselt oder sich selbstständig macht. Es geht darum, mehr\nWahlmöglichkeiten zu haben und weniger Zwang, Geld verdienen zu müssen.\nZEIT ONLINE: Wie sind Sie darauf gekommen, Frugalist zu\nwerden?\nNoelting: Das war im Studium. Mein Mitbewohner hat mir von\nder Frugalismus-Bewegung erzählt und davon, dass die Leute glauben, sie können\nmit 30 in Rente gehen. Damals dachte ich natürlich auch, ich bräuchte eine\ngroße Wohnung und schöne Einrichtung und tolle Urlaube, um glücklich zu sein.\nDas ist ja das, was man lernt als junger Mensch. Gleichzeitig hatte ich viele\nHobbys und konnte mir nicht vorstellen, wie die alle in ein normales\nArbeitsleben passen sollen. Die Idee der frühen Rente fand ich also\nüberzeugend. Irgendwann habe ich dann verstanden, dass ich ein glückliches\nLeben führen kann, das nicht vom Konsum bestimmt ist.\nZEIT ONLINE: Und dann mussten Sie anfangen zu sparen. Wie\nschnell kann man seine Lebenshaltungskosten überhaupt reduzieren?\nNoelting: Das war gar nicht so schwierig. Ich habe nach dem\nStudium einfach meinen sparsamen Lebensstil beibehalten, so konnte ich monatlich\n70 Prozent meines Gehalts sparen. Nur ein Fahrrad für den Arbeitsweg habe ich\nmir für 30 Euro gekauft. Ich hatte die Rechnung, dass ich mit 40 Jahren in\nRente gehen kann. Also habe ich meine Entscheidungen an das Ziel geknüpft und mein\nberufliches Leben diesem Plan ein Stück weit untergeordnet.\nZEIT ONLINE: Vor Kurzem haben Sie auf Ihrem Blog einen\nBeitrag mit dem Titel \"Die Rente mit 40 ist tot\" veröffentlicht. Was ist\npassiert?\nNoelting: Es sind zwei Sachen passiert: Zum einen habe ich\nvor etwa anderthalb Jahren ein Kind bekommen. Die Zeit ist knapper geworden und\nzu Hause sein ist mehr wert. Zudem habe ich inzwischen auch schon etwas\ngespart, mir also schon finanzielle Freiheit erarbeitet. Ich habe jetzt 150.000\nEuro Vermögen. Davon könnte ich mehr als zehn Jahre leben, ohne zu arbeiten.\nAlso habe ich mich gefragt: Warum nutze ich die Freiheit nicht jetzt schon und\narbeite dafür später vielleicht doch etwas länger? Das war ein Punkt, den ich\nvorher nicht gesehen hatte. \nZEIT ONLINE: Das heißt, Sie haben Ihren Plan verworfen?\nNoelting: Nein, ich arbeite jetzt schon nur 60 Prozent in\nmeiner festen Stelle als Softwareingenieur. Aber ich hatte bislang immer ein\nschlechtes Gewissen, wenn ich das Gefühl hatte, mein Ziel zu gefährden. Und das\nhabe ich jetzt abgelegt.\nZEIT ONLINE: Ist die Rente mit 40 dann überhaupt noch\nerreichbar? Ein Kind kostet ja auch Geld.\nNoelting: Das kann ich nicht genau einschätzen. Wenn ich\nmerken sollte, mit 40 wird es doch nichts mit der Rente, ist das aber inzwischen\nauch in Ordnung. Ich habe nicht das Gefühl, aktuell auf etwas zu verzichten. Und\nwenn ich arbeite, bis ich 45 bin, ist das immer noch viel weniger als bei\nden meisten anderen.\nZEIT ONLINE: Wie viel Ihres Gehalts können Sie aktuell noch\nzurücklegen?\nNoelting: Im Moment ist das nicht ganz so viel. Letztes Jahr\nwaren es glaube ich 63 Prozent. Ich brauche aktuell 900 Euro im Monat. Aber ich\nhabe ja mittlerweile eine kleine Familie und man weiß nicht, wie es sich weiterentwickelt.\nVielleicht bekommen wir noch mehr Kinder.\nZEIT ONLINE: Ihr Konzept geht wahrscheinlich nur auf, wenn die\nFamilie auch mitzieht. Ist Ihre Partnerin genauso überzeugt von einem sparsamen\nLeben wie Sie?\nNoelting: Sie hat lange gesagt, sie sei keine Frugalistin.\nWir haben separate Konten. Inzwischen lebt sie aber eigentlich genauso.\nFrugalismus wird immer so dargestellt, als wäre das nichts für jeden. Ich glaube,\ndas ist Quatsch. Wenn man sich ein bisschen damit beschäftigt, kann man\neigentlich nicht mehr behaupten, dass das nichts für einen wäre.\nZEIT ONLINE: Ich stelle es mir schon als eine Einschränkung\nvor, so viel Geld zu sparen und\ndauerhaft auf Luxus zu verzichten. Viele Menschen wollen das vielleicht gar nicht.\nNoelting: Wenn man das Gefühl hat, auf etwas verzichten zu\nmüssen, dann macht man etwas falsch. Das Sparen soll nicht auf Kosten des\nLebensglücks gehen, dann hat man über die Stränge geschlagen. Es ist ein\nbisschen wie Sport. Klar ist das anstrengend, man muss sich disziplinieren,\nGewohnheiten ändern, sich selbst und die Entscheidungen hinterfragen. Aber\ndanach hat man ein gutes Gefühl und langfristig tut es einem gut.\nZEIT ONLINE: Es gibt hart arbeitende Menschen, die sich nicht viel leisten und deren monatliches Einkommen\ntrotzdem kaum zum Leben reicht. Ist das nicht eine sehr privilegierte\nPerspektive, aus der Sie argumentieren?\nNoelting: Wahrscheinlich ist das ein Faktor. Ich habe ein\nEinser-Abitur und mit Stipendium studiert. Zudem habe ich einen gut bezahlten Job und\nkann etwas zurücklegen. Das spielt bestimmt eine Rolle. Aber ich glaube,\nunabhängig von der Ausgangssituation geht es erst mal um das Prinzip.\nZEIT ONLINE: Wie meinen Sie das?\nNoelting: Wenn Sie in die Facebook-Gruppen zu dem Thema\nschauen, finden Sie dort wirklich ganz unterschiedliche Menschen. Und jeder\nsucht sich den Aspekt aus, der am spannendsten scheint oder vielleicht auch am\neinfachsten umsetzbar. Frugalismus ist keine feste Blaupause, wie man sein\nLeben führen soll. Der eine liest sich in Aktienmärkte ein, andere\nbeschäftigen sich viel mit Immobilien. Manche bauen ihr Gemüse selbst an und\nich bin eben handwerklich begabt. Jeder kann nach dem frugalistischen Prinzip leben.\nZEIT ONLINE: Nur irgendwer müsste immer noch die Jobs\nmachen, die unser System aufrechterhalten. Wir können doch gar nicht alle in\nFrührente gehen.\nNoelting: Sicherlich gäbe es dann zu wenige Arbeitskräfte\nfür das jetzige System. Aber wir dienen nicht dem Kapitalismus, sondern er uns. Und wenn er das nicht tut, weil alle mehr arbeiten, als ihnen\nguttut, dann fände ich das nicht schlimm, wenn sich das ändert. Vielleicht\nwürden auch nur noch Dinge produziert werden, die wir wirklich brauchen, denn\ndie Menschen würden ja ihren Konsum hinterfragen. Also ja, bestimmt müsste sich\ndie Welt anpassen, aber das würde sie auch tun. Und dann würden wir auf langfristige\nZufriedenheit optimieren statt auf Wirtschaftswachstum.\nZEIT ONLINE: Wollen Sie Lohnarbeit abschaffen?\nNoelting: Nein, gar nicht. Ich bin kein Gegner des Kapitalismus oder der Lohnarbeit.\nEs ist doch ein gutes Prinzip, dass man seine Zeit und seine Skills gegen Geld\neintauscht. Aber Lohnarbeit muss da hinterfragt werden, wo Menschen gezwungen\nsind, einen Job zu machen, der sie nicht erfüllt. Ich frage mich, warum das im\n21. Jahrhundert mit all den technischen Möglichkeiten, die wir haben, immer\nnoch nötig ist. Könnten wir es uns nicht leisten, den Fokus mehr auf\nLebensglück zu legen? ", "twitter-history": "[{       \"id\": 1359575526298554377,       \"url\": \"https://twitter.com/zweiterzwilling/status/1359575526298554377\",       \"date\": \"2021-02-10 18:50:39+00:00\",       \"text\": \"Wir #dienen nicht dem #Kapitalismus, sondern er uns https://t.co/mPh0FVCfR1 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 3154008365,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/620297580031963136/4l7mUZDa_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zweiterzwilling\",              \"name\": \"Christine Rohe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-04-10 16:35:31+00:00\",              \"location\": \"\",              \"followers\": 16,              \"friends\": 113,              \"tweets\": 7645,              \"liked_tweets\": 1696,              \"lists_member\": 6,              \"media_shared\": 152       }}, {       \"id\": 1359573067517853698,       \"url\": \"https://twitter.com/zeitonline/status/1359573067517853698\",       \"date\": \"2021-02-10 18:40:53+00:00\",       \"text\": \"Kein Shopping, nicht mehr auswärts essen gehen, keine Urlaubsreisen: Im #Lockdown ist Geldausgeben schwierig. Werden wir gerade alle zu Frugalisten? https://t.co/dbSzkkZUN7\",       \"replies\": 6,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338817,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1359481061617590275,       \"url\": \"https://twitter.com/frederikheld/status/1359481061617590275\",       \"date\": \"2021-02-10 12:35:17+00:00\",       \"text\": \"Wir dienen nicht dem Kapitalismus, sondern er uns.https://t.co/6id11UakTh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1518930986,              \"url\": \"https://frederikheld.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1252273476477628417/w10VHdqr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1518930986/1462621258\",              \"username\": \"frederikheld\",              \"name\": \"Tentin Quarantino ⛺😷\",              \"description\": \"#agile #software guy and chaos monkey at @BoschGlobal. #scout at @VCP_de. #hacker/#maker. Political being. In constant struggle with #AutoCorrect.\",              \"verified\": false,              \"created_date\": \"2013-06-15 09:27:38+00:00\",              \"location\": \"Stuttgart, Deutschland\",              \"followers\": 410,              \"friends\": 588,              \"tweets\": 4776,              \"liked_tweets\": 12612,              \"lists_member\": 60,              \"media_shared\": 468       }}, {       \"id\": 1359456915047260161,       \"url\": \"https://twitter.com/nurnelo/status/1359456915047260161\",       \"date\": \"2021-02-10 10:59:20+00:00\",       \"text\": \"Oliver Noelting hat seine Lebensentscheidungen einem Ziel untergeordnet: mit 40 in Rente. Mit 32 hat er jetzt beschlossen, dass er das nicht mehr will. Ich habe für @zeitonline mit ihm gesprochen. https://t.co/1dezUvAAYy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2784340230,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/772839623768801280/BxN_RtKA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2784340230/1574058956\",              \"username\": \"nurnelo\",              \"name\": \"Nele Spandick\",              \"description\": \"Lernt an der @Nannenschule\",              \"verified\": false,              \"created_date\": \"2014-09-01 16:42:58+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 202,              \"friends\": 657,              \"tweets\": 83,              \"liked_tweets\": 456,              \"lists_member\": 1,              \"media_shared\": 8       }}, {       \"id\": 1359453188559151109,       \"url\": \"https://twitter.com/asg_news/status/1359453188559151109\",       \"date\": \"2021-02-10 10:44:32+00:00\",       \"text\": \"#Frugalisten haben nicht das Gefühl, auf etwas zu verzichten. Der Grundsatz ist, dass ich meine #Bedürfnisse befriedigen möchte, ohne #Geld dafür auszugeben. In unserer Gesellschaft versucht man immer alles mit Geld zu lösen. https://t.co/VCcOs8vpJh via @zeitonline @asg_news\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 4837916553,              \"url\": \"http://www.asam-gymnasium.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/943532106017320960/IVT_cnC8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4837916553/1453558108\",              \"username\": \"asg_news\",              \"name\": \"ASG News\",              \"description\": \"Asam-Gymnasium München - Staatliches naturwissenschaftlich-technologisches Gymnasium mit gebundenem Ganztageszweig, sprachliches Gymnasium und Studienseminar\",              \"verified\": false,              \"created_date\": \"2016-01-23 09:35:16+00:00\",              \"location\": \"Schlierseestraße 20 - München\",              \"followers\": 554,              \"friends\": 0,              \"tweets\": 13855,              \"liked_tweets\": 9718,              \"lists_member\": 13,              \"media_shared\": 5625       }}, {       \"id\": 1359447133238231043,       \"url\": \"https://twitter.com/APRIOR24/status/1359447133238231043\",       \"date\": \"2021-02-10 10:20:28+00:00\",       \"text\": \"Frugalismus: Wir dienen nicht dem Kapitalismus, sondern er uns - ZEIT ONLINE https://t.co/2elXylWAED via @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 918757614,              \"url\": \"http://www.APRIOR24.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3378366810/363099b91cc6453286c2eed06f36a6c4_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/918757614/1586247568\",              \"username\": \"APRIOR24\",              \"name\": \"VORSORGE IM UNTERNEHMEN | BAV RENTE\",              \"description\": \"VERMÖGENSSICHERUNG FÜR UNTERNEHMER &BAV / VORSORGEPLANUNG FÜR UNTERNEHMENNEWS: paper.li/Aprior01/14008…\",              \"verified\": false,              \"created_date\": \"2012-11-01 11:02:05+00:00\",              \"location\": \"DE | EU\",              \"followers\": 1823,              \"friends\": 4856,              \"tweets\": 28022,              \"liked_tweets\": 6990,              \"lists_member\": 89,              \"media_shared\": 137       }}, {       \"id\": 1359444633512796160,       \"url\": \"https://twitter.com/zeitonline_wir/status/1359444633512796160\",       \"date\": \"2021-02-10 10:10:32+00:00\",       \"text\": \"In der #Corona-Krise geben viele Menschen weniger Geld aus und legen mehr zurück. Werden wir gerade alle zu Frugalisten? https://t.co/eVRV6RLrKn\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}]"}