{"url": "https://www.zeit.de/wirtschaft/2020-06/mario-monti-eu-ratspraesidentschaft-angela-merkel-corona-hilfe", "date": "2020-06-30T16:54:52+02:00", "source": "zeit.de", "label": "real", "header": "\"Wir dürfen diese Chance nicht verspielen\"", "article": "Italiens Ex-Premier Mario Monti hofft, dass Deutschland einen Durchbruch beim milliardenschweren EU-Wiederaufbaufonds erreicht. Er warnt vor dem Hype des Schuldenmachens.\nMario Monti, 77,\nlöste im Jahr 2011 den italienischen Premier Silvio Berlusconi ab und führte\nbis 2013 Italien mit einer Expertenregierung durch die Eurokrise. Er setzte damals\neinen harten Sparkurs durch. Der Ökonom kennt nicht nur die Interessen der\nWirtschaft, sondern als Senator auf Lebenszeit auch die italienische\nInnenpolitik im Detail. \nZEIT ONLINE: Herr Monti, morgen übernimmt\nDeutschland die EU-Ratspräsidentschaft. Welche Hoffnungen setzen Sie in diese?\nMario\nMonti: Ich\nsehe es als eine besonders glückliche Fügung an, dass gerade jetzt Deutschland den\nVorsitz hat. Unter der Führung eines wichtigen EU-Mitglieds ist es meistens\nleichter, dass es zu wichtigen Entscheidungen und Abkommen kommt. Zudem ist das\nAnsehen von Kanzlerin Angela Merkel während der Pandemie wieder enorm gewachsen.\nEs sind optimale Voraussetzungen: Merkel tritt proaktiv auf, sie zieht an einem\nStrang mit Frankreichs Staatsoberhaupt Emmanuel Macron und handelt im Einklang\nmit Kommissionspräsidentin Ursula von der Leyen.\nZEIT ONLINE: Wird es\nder Kanzlerin gelingen, den Recovery Fund im Umfang von 750 Milliarden Euro\ndurchzusetzen?\nMonti: Die\nZeichen stehen gut dafür. Der Wiederaufbaufonds ist enorm wichtig und das ambitionierteste\nProjekt, das man sich vorstellen kann. Aber natürlich wird es nicht leicht sein:\nAuf Brüssel warten anstrengende Zeiten. \nZEIT ONLINE: Vor allem muss der Widerstand der sogenannten sparsamen Vier gebrochen werden. Die Niederlande, Österreich, Dänemark und\nSchweden wollen weniger Zuschüsse zahlen und stattdessen mehr Kredite vergeben.\nMonti:\nIch glaube, die vier Regierungen werden am Ende auch zustimmen. In der\nStaatsschuldenkrise vor zehn Jahren hatten die skandinavischen Länder Deutschland\nund Großbritannien bei ihrem Sparkurs auf ihrer Seite. Jetzt geht es aber nicht\num Staatsschulden, sondern um Konjunkturmaßnahmen, welche die ganze\nEU-Wirtschaft wieder auf die Beine bringen sollen. Die Kanzlerin hat jetzt eine\nArt Mittelfeldposition eingenommen. Und nach dem Brexit kann auch Großbritannien\nnicht mehr helfen. \nZEIT ONLINE: Die Sorge der Nordländer ist ja, dass weitere Kredite\ndie Länder nur weiter in die Schuldenspirale ziehen. Italiens Verschuldung könnte\nauf 155 Prozent des BIP klettern.  \nMonti: Einmal\ndavon abgesehen, dass manche Bedenken zum Teil auch auf Vorurteilen basieren: Die\nvier Länder sollten auf strikte Bedingungen pochen, was die Verteilung und die\nAusgabe der Gelder betrifft. Und das tun sie ja langsam auch. Natürlich müssen\ndie Bedingungen für alle Länder gelten,\ndas würde auch die europäische Integration fördern. Und wenn wir beim Thema\nIntegration sind: Wäre es nicht jetzt an der Zeit, die Steuersysteme der EU-Länder\naneinander anzupassen? Die Steuerpraxis der Niederlande lässt wie, man weiß, in\nmanchen Bereichen zu wünschen übrig. \nZEIT ONLINE: Tut Premierminister Giuseppe Conte gut daran, auf die Zuschüsse\nzu bestehen? \nMonti: Zuschüsse\nmüssen nicht zurückbezahlt werden. Aber genauso wie Kredite müssen sie verantwortungsvoll ausgegeben werden. \nZEIT  ONLINE: Kanzlerin Merkel forderte unlängst in einem Interview\nmit der Süddeutschen Zeitung die stark betroffenen EU-Länder auf, auch vom\nEuropäischen Stabilitätsmechanismus Gebrauch zu machen. Die Kredite sind\nallerdings an Reformauflagen gebunden. Premier Conte ließ wissen, dass für die\nitalienischen Finanzen immer noch Rom zuständig sei.\nMonti:\nWäre ich an der Regierung, würde ich auf keinen Fall auf Kredite verzichten, deren\nZinssatz gleich null ist. Wir müssen doch alle Ressourcen nützen, die uns zur\nVerfügung stehen. \nZEIT\nONLINE:\nBis zu 36 Milliarden könnte Italien vom ESM als Kredit bekommen. Die\nRegierungskoalition ist uneinig: Die Sozialdemokraten sind dafür, die\nFünf-Sterne-Bewegung dagegen. \nMonti:\nIch habe in jüngster Zeit immer wieder versucht zu erklären, warum die\nBedingungen heute andere sind als vor zehn Jahren. Wer damals die Hilfsgelder aus\ndiesem Fonds beantragte, musste die Kontrollinstanz der Troika ins Haus lassen\nund Wirtschaftsreformen der EU machen. Deswegen hatte ich Ende 2011, als ich\ndie Regierung Italiens übernahm, auf diese Hilfen verzichtet und im Gegenzug\nden Italienern große Opfer abverlangt. Jetzt aber lautet die einzige Bedingung,\ndass die ESM-Gelder ins Gesundheitssystem investiert werden. Ich würde auf\njeden Fall davon profitieren.\nZEIT\nONLINE:\nWas genau sollte Italien mit den insgesamt 172 Milliarden Euro aus dem Recovery\nFund machen, die als Kredite und Zuschüsse gewährt werden?\nMonti: Italien\nmuss jetzt in Bildung investieren, denn das ist der wichtigste Baustein einer\nzukunftsträchtigen Gesellschaft. Die Pisa-Studie der OECD bescheinigt, dass\nunser Bildungssystem alles andere als gut ist. Das erklärt auch, warum wir\neinen überdurchschnittlichen Anteil an strukturellen Analphabeten haben, also\nMenschen, die einen Text lesen, ohne ihn zu verstehen. Mit diesen\nVoraussetzungen kommen wir nicht weit.\nZEIT\nONLINE: Haben\nSie keine Sorge, dass die Gelder in Italien versickern? Die Korruption stellt\nnoch immer ein gravierendes Problem dar.\nMonti: In\nden vergangenen Jahren wurden etliche Maßnahmen getroffen, um diese zu\nbekämpfen. Unter meiner Regierung wurde ein Gesetz verabschiedet, das für\nkorrupte und amtsmissbrauchende Beamten, Politikerinnen und Politiker,\nParlamentarier sowie für Privatleute härtere Haftstrafen vorsieht. Außerdem\ndarf jemand, der wegen Korruption verurteilt wurde, nicht mehr politisch\nkandidieren. Ich finde es aber gut, dass die EU ein waches Auge auf uns hat,\ndas spornt uns an, unser Bestes zu geben. \nZEIT\nONLINE: Nicht\nnur in Italien, aber weltweit steigen durch die Corona-Krise die\nStaatsschuldenquoten rasant an. Wie gefährlich ist das aus Ihrer Sicht? \nMonti: Im\nMoment ist es richtig, dass die Haushaltsdefizite der Länder steigen, um die\nNachfrage anzukurbeln. Ich habe aber das Gefühl, dass sich unter Ökonomen und Meinungsbildnern\nin verschiedenen Ländern die Überzeugung verbreitet, Schuldenmachen sei\n\"tugendhaft\" und sollte deswegen zu einem Markenzeichen der Wirtschaft werden. Das\nfinde ich falsch. Nehmen wir die Quantitative-Easing-Strategie der Europäischen Zentralbank, mit der sie Banken Wertpapiere abkauft und so Liquidität in den\nBankensektor pumpt. Am Anfang hielt ich es für eine richtige Maßnahme – aber\ndoch nicht für immer und nicht in dem Ausmaß, mit dem die EZB das Programm fortgeführt\nhat. Das hat nämlich dazu geführt, dass die Staaten über keine Alarmglocken wie\nsteigende Zinssätze und Risikoauflagen verfügten.    \nZEIT\nONLINE:\nWie werden die Staaten weltweit aus der enormen Verschuldung wieder heraus\nkommen?\nMonti:\nDas weiß ich nicht. Früher baute man die hohe Verschuldung nach den Kriegen mit\ndrastischen Konsolidierungsmaßnahmen und hoher Inflation ab. Das wäre aber\nheute alles andere als ratsam. \nZEIT\nONLINE: Premier\nConte hat kürzlich zehn Tage lang mit Politikern und Spitzenvertretern der Wirtschaft und der\nSozialverbände über Italiens Zukunft diskutiert. Viel Konkretes ist dabei aber nicht\nherausgekommen. Ist diese politische Klasse der jetzigen Krise überhaupt\ngewachsen?\nMonti: Wenn\nwir ein modernes Land und ein wichtiges Mitglied der EU sein wollen, dürfen wir\ndie Chance, das Land jetzt besser aufzubauen, nicht verspielen. Wenn unsere Politiker der Krise nicht gewachsen sind,\ndann liegt es an den Italienern sie abzuwählen.", "twitter-history": "[{       \"id\": 1277993786728120320,       \"url\": \"https://twitter.com/FWWinterberg/status/1277993786728120320\",       \"date\": \"2020-06-30 15:53:57+00:00\",       \"text\": \"Wir dürfen diese Chance nicht verspielen https://t.co/VfhcJBK5HW via @zeitonline\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17043,              \"friends\": 17087,              \"tweets\": 611704,              \"liked_tweets\": 168435,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1277978939621666819,       \"url\": \"https://twitter.com/zeitonline_wir/status/1277978939621666819\",       \"date\": \"2020-06-30 14:54:57+00:00\",       \"text\": \"Ich habe das Gefühl, dass sich unter Ökonomen und Meinungsbildnern in verschiedenen Ländern die Überzeugung verbreitet, Schuldenmachen sei tugendhaft (...). Das finde ich falsch: #MarioMonti zu den #Staatsschulden, die in der #CoronaKrise steigen https://t.co/FmjIdxOvNB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1277978937939746821,       \"url\": \"https://twitter.com/zeitonline/status/1277978937939746821\",       \"date\": \"2020-06-30 14:54:57+00:00\",       \"text\": \"Ich sehe es als eine besonders glückliche Fügung an, dass gerade jetzt Deutschland den Vorsitz hat: #MarioMonti zur #EU-Ratspräsidentschaft, die Deutschland am 1. Juli übernimmt  https://t.co/qJUDlUi8wl\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338817,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"}