{"url": "https://www.zeit.de/2020/22/corona-krise-krieg-pandemie-wissenschaft-museen", "date": "2020-05-19T16:51:18+02:00", "source": "zeit.de", "label": "real", "header": "Jetzt die Zukunft erfinden", "article": "Die Corona-Krise wirkt wie ein Krieg – wie können Wissenschaft und Museen beim Wiederaufbau helfen?\nNous sommes en guerre – \"Wir sind im Krieg\". Diese Worte Emmanuel Macrons in einer Rede zur Corona-Krise wurden vielfach kritisiert: Krieg sei \"die älteste Form von organisierter Gewalt\", argumentierte etwa die Historikerin Barbara Stelzl-Marx – daher könne man Krieg und Corona nicht vergleichen.\nMacrons Satz lässt sich freilich auch anders verstehen: wenn man nicht die Kriegsereignisse selbst, sondern ihre Auswirkungen in den Blick nimmt. Der Erste Weltkrieg war ja nicht nur mit der Pandemie der Spanischen Grippe verschränkt. Ähnlich wie Covid-19 beendete der \"Große Krieg\" auch eine Ära der Prosperität und Stabilität, die zugleich von massiven inneren Widersprüchen geprägt war.\nZwischen damals und heute zeigen sich drei große Parallelen. Erstens die Monothematik: Über Nacht fokussierte sich alles auf eine unmittelbare Bedrohung. Zweitens brachte der Krieg ein Paradoxon nach dem anderen hervor, er war ein \"Meister der Paradoxien\", wie ihn Herfried Münkler nannte. Auch die Corona-Krise wirkt widersprüchlich: Plötzlich verstaatlichen marktwirtschaftlich orientierte Regierungen Industrien, plötzlich gilt Abstand als Ausdruck menschlicher Nähe. Drittens wiederholt sich das \"Fahren auf Sicht\": Im Ersten Weltkrieg blickte die Politik stets auf die nächste Schlacht, um die Entscheidung zu erzwingen. Auch in der Corona-Krise muss bislang notgedrungen von Tag zu Tag gedacht werden.\nDie Erfahrung des Weltkriegs ist zudem, dass es viel schwerer ist, aus einem \"Kriegszustand\" herauszukommen, als in ihn einzutreten. Zwar hatten die Verantwortlichen von 2020 keine andere Wahl, als den \"Kampf\" aufzunehmen. Das ändert aber nichts daran, dass sie sich nun in einer viel schwierigeren zweiten Phase befinden: Einzelgruppen kämpfen für ihre Interessen, Verschwörungstheorien sind in Umlauf (auch dies eine Parallele zu 1918). Und das soziale Ausmaß der Krise ist noch nicht ansatzweise erkennbar.\nWenn aber der lange Weg in eine neue Normalität so risikoreich für die Gesellschaft ist, reicht Fahren auf Sicht nicht aus. Vielen Akteuren der Jahre 1914 bis 1918 fehlten Zielvorstellungen darüber, wie es nach dem Krieg weitergehen sollte. Dies trug dazu bei, dass sich Staaten sehr lange nicht aus dem Würgegriff der Kriegsfolgen befreiten. \nWollen wir bei Corona nicht in dieselbe Falle tappen, müssen wir einen gesellschaftlichen Dialog beginnen: darüber, wie wir künftig leben wollen. Dazu müssen wir bereit sein, zuzuhören, zu experimentieren und Unsicherheiten auszuhalten. Ja, es gibt viele Lösungen für eine nachhaltige Zukunft. Welche dieser möglichen \"Zukünfte\" aber Teil unserer konkreten Zukunft werden sollen, können nur wir selbst entscheiden.\nNatürlich kommt der Politik bei dieser Debatte eine zentrale Rolle zu. Doch die Diskussion muss weit über sie hinausgehen. Dafür sind innovative Beteiligungsformate notwendig, analog wie digital. Die schon erprobten Bürgerräte mit ausgelosten Teilnehmern haben großes Potenzial. Unverzichtbar ist auch eine kontinuierliche Beratung der Politik durch die Wissenschaft; deren Expertise könnte in einem interdisziplinären \"Zukunftsrat\" gebündelt werden. Um Erkenntnisse aus der Forschung – auch in ihren Widersprüchlichkeiten – verständlich zu vermitteln, wird Wissenschaftskommunikation immer wichtiger. Etablierte Museen und neue Institutionen wie das Futurium können hier genauso ihren Beitrag leisten wie ein starker unabhängiger Wissenschaftsjournalismus. Auch die Schulen können viel dazu beitragen, die \"Futures Literacy\" zu stärken. In den Lehrplänen ist derzeit kaum Platz für das Entwerfen von Zukunftsbildern. Neue Ansätze gäbe es aber genug, wie auch das in Italien geplante neue Schulfach \"Klimakunde\" zeigt. Der Corona-Einschnitt sollte deshalb genutzt werden, um Schulen mehr als bisher zu Orten der Auseinandersetzung mit Zukunftsfragen zu machen. \nMit einigen dieser Ideen betreten wir unbekanntes Terrain. Doch wir müssen in dieser Extremlage auf unsere Fantasie vertrauen. Wie Robert Jungk schon vor über 30 Jahren schrieb: \"Nur wer die Zukunft im Voraus erfindet, kann hoffen, sie wirksam zu beeinflussen.\"", "twitter-history": "[{       \"id\": 1263407597949980672,       \"url\": \"https://twitter.com/Brandt_Futurium/status/1263407597949980672\",       \"date\": \"2020-05-21 09:53:38+00:00\",       \"text\": \"Warum wir mitten in der #Corona-#Krise die Kraft aufbringen sollten, die #Zukunft neu zu erfinden, habe ich in @DIEZEIT näher beleuchtet. Wir brauchen dafür #Mut und #Phantasie. Fahren auf Sicht reicht auf Dauer nicht mehr aus. https://t.co/sSnRV4TdNh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 8,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 933650679410946048,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175131968230567936/kUDhvbkQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/933650679410946048/1567803756\",              \"username\": \"Brandt_Futurium\",              \"name\": \"Stefan Brandt\",              \"description\": \"Director @FuturiumD House of Futures futurium.de || views are my own #digital #climate #future #sustainability #interdisciplinary #Berlin #education\",              \"verified\": false,              \"created_date\": \"2017-11-23 10:57:23+00:00\",              \"location\": \"\",              \"followers\": 923,              \"friends\": 200,              \"tweets\": 821,              \"liked_tweets\": 324,              \"lists_member\": 10,              \"media_shared\": 267       }}, {       \"id\": 1262823537506750465,       \"url\": \"https://twitter.com/buergerrat_de/status/1262823537506750465\",       \"date\": \"2020-05-19 19:12:48+00:00\",       \"text\": \"Wege aus der #Corona-Krise: „Die schon erprobten Bürgerräte mit ausgelosten Teilnehmern haben großes Potenzial“, schreibt @Brandt_Futurium https://t.co/qYOHinTEBb #bürgerrat\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1115917760931008518,              \"url\": \"http://www.buergerrat.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1325783078338519040/Hb2IVxNa_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1115917760931008518/1600528666\",              \"username\": \"buergerrat_de\",              \"name\": \"Bürgerrat\",              \"description\": \"Alle Menschen sollten die gleiche Chance auf politische Beteiligung haben - zufällig geloste Bürgerräte machen es möglich. Redaktion: @volksentscheid\",              \"verified\": false,              \"created_date\": \"2019-04-10 10:01:41+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 7685,              \"friends\": 3145,              \"tweets\": 12360,              \"liked_tweets\": 35633,              \"lists_member\": 80,              \"media_shared\": 1920       }}]"}