{
     "url": "https://www.pravda-tv.com/2020/04/willkuer-und-repressalien-der-staat-findet-gefallen-an-seiner-neuen-allmacht/",
     "date": "2020-04-09T09:12:01+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Willkür und Repressalien: Der Staat findet Gefallen an seiner neuen Allmacht",
     "article": "Die praktischen Auswirkungen der Corona-Beschränkungen im Alltag treiben teilweise absurde Blüten – und zeugen von einer bedenklichen Uneinheitlichkeit bei der Anwendung und Auslegung der Ausnahmeregeln durch Behörden und Gerichte.\nZum einen liegt dies am Föderalismus, zum anderen daran, dass die Corona-Krise ein absoluter Präzedenzfall ist, der auch die Staatsorgane vor ungekannte Herausforderungen stellt. Dennoch kann beides keine Entschuldigung sein für Repressionen und Willkür.\nAnscheinend fühlen sich einzelne Behörden zunehmend pudelwohl mit der Machtfülle, die ihnen die geltenden Sonderregeln einräumt: Weil die Allgemeinverfügungen der meisten Landesregierungen das Spazierengehen und Sporttreiben im „Wohnumfeld“ erlaubt, ohne diesen Begriff zu konkretisieren, legen immer mehr Kommunalverwaltungen dieses „Umfeld“ restriktiv aus.\nIm sächsischen Bautzen hat nun das Oberverwaltungsgericht präzisiert, dass sich Bürger „für Sport und Bewegung“ bis zu 15 Kilometer weit vom Wohnort entfernen dürfen – egal, ob sie per ÖPNV, Bus, Rad, zu Fuß oder mit dem PKW unterwegs sind.\nBeunruhigend dabei: Diesen massiven Eingriff in die verfassungsmäßige Bewegungsfreiheit betrachten die Richter zur Verhinderung von weiteren Infektionsfällen als verhältnismäßig, wie „MDR Sachsen“ berichtet – sogar dann, wenn die betreffenden Bürgern bei ihren Ausflügen die Kontaktregeln einhalten.\nIn anderen Ländern, etwa Hessen oder Niedersachsen, wird eine zu weite Entfernung vom Wohnsitz praktisch nicht verfolgt; Frankfurter, die es am Wochenende in die Rhön oder in den Odenwald zum Wandern zog, blieben unbehelligt.\nHingegen greift wiederum Mecklenburg-Vorpommern besonders rigoros durch: Nachdem die Polizei an den Landesgrenzen Deutsche aus anderen Bundesländern ohne triftigen Einreisegrund schon seit vergangener Woche zum Kehrtmachen zwingt, werden nun sogar Deutsche, die im Land ihren Zweitwohnsitz haben, kurzerhand ausgewiesen; es ist das erste Mal seit über 30 Jahren, dass der Staat dort eigene Bürger wieder des Landes verweist, wie etwa in folgendem Fall, der gestern im Netz kursierte:\n\nManche Stadt- und Kreisverwaltungen üben sich zudem in Aktionismus – und sperren landauf, landab Parkplätze in Freizeitgebieten und an beliebten Ausflugszielen, um so auswärtige Besucher von Kurztrips abzuhalten – so etwa am Berzdorfer See nahe Görlitz, im Zentrum eines Naherholungsgebietes mit rund 1000 Hektar Fläche, wodurch  zehntausenden Städtern ohne eigenen Garten ein wertvolle Erholungs- und Auslaufmöglichkeit im Grünen genommen wird (Grenzübertritte zwischen Bundesländern verboten: Hier ist jedes Maß und Ziel verloren).\n  \nAnscheinend meinen die Verantwortlichen, eine Menge an geparkten Autos zeuge von einer unerlaubten Versammlung – obwohl die Menschen dort nur das Auto abstellen und sich dann in im Freien verteilen, ob einzeln oder in den erlaubten Familienverbänden. Folge solcher Maßnahmen ist, dass sich in den städtischen Parks und Grünflächen dann umso mehr Menschen drängen.\nErstaunlicherweise stellt es dann aber wiederum kein Problem dar, sich an Getränke- oder Eisständen zu versammeln, die an den Freizeit-Hotspots inner- und außerstädtisch weiterhin geöffnet sind – während gleichzeitig mit dem Zollstock der Abstand zwischen Sitzenden und Liegenden gemessen wird. Es fehlt, so hat es den Anschein, völlig an Augenmaß und Verhältnismäßigkeit (Totalversagen: Niemand hat die Risikoanalyse des Bundesbevölkerungsschutzamtes gelesen – Papier des Innenministeriums empfahl, den Bürgern Angst zu machen).\nSo auch in München, wo gestern hyperambitionierte Polizisten einem interessierten Fragesteller via Twitter sogar das Lesen auf der Parkbank verbaten:\n\nDer Fall sorgte daraufhin für etlichen Unmut in den Sozialen Netzen und Medien – und veranlasste sogar den Landesvater Markus Söder, zurückzurudern und klarzustellen, dass das Lesen auf öffentlichen Sitzbänken „natürlich“ gestattet sei. „Es ist aber wichtig, dass auf der Bank dann entweder nur einer sitzt, oder, wenn die Bank entsprechend groß ist, auch entsprechend viel Platz dazwischen ist“, so der CSU-Chef. Er habe das bayerische Innenministerium entsprechend instruiert.\nDas Wechselbad zwischen Nachlässigkeit und überschießendem Elan stößt immer mehr Bürgern übel auf und gibt ihnen das Gefühl, die im Namen eines totalitären Infektionsschutzgesetzes erklärten Ausnahmebestimmungen würden vom Staat allzu gerne zum Anlass für ein bevormundendes Obrigkeitsgebaren genommen.\nNicht minder frustrierend ist auch die offensichtliche Widersinnigkeit der Schutzmaßnahmen, was den wirtschaftlichen Lockdown, insbesondere die Geschäftsschließungen anlangt. Das gesamte Ostergeschäft nehmen die großen Supermarktketten gerne mit, die als Multi- oder Vollsortimenter eben nicht nur lebensnotwendige Artikel führen, sondern auch Warenangebote des klassischen Einzelhandels. Letzterer ist jedoch behördlich dichtgemacht.\nDie Handelsketten können so ohne störende Konkurrenz der Fachgeschäfte den Umsatz steigern. Wo, fragen sich nicht nur die von den Schließungen betroffenen Unternehmer, läge das Problem, wenn kleineren Einzelhandelsgeschäfte wieder öffnen dürften?\nUnter Festlegung klarer Zugangsregelungen wäre dies völlig unbedenklich, zumal sich der Einlass hier meist besser steuern lässt als den in großen Märkten (Deutschland: Die Ausgangssperre – nur noch eine Frage der Zeit).\n \nInfektionsrisiko als Totschlagargument\nDas Argument der Vermeidung von Infektionsrisiken verfängt auch nicht, wenn Gläubige einerseits nicht einmal zu Ostern in die Kirche dürfen, aber im Baumarkt einkaufen können; wenn sich entlang der Regale in Getränkemärkten die Menschen drängeln, aber zur Beerdigungen nur 5 Personen zugelassen sind; wenn auf Märkten Menschengruppen dicht beieinander stehen, aber Krankenhausbesuche nicht einmal einzeln erlaubt sind; wenn man im Freien zwei Meter Abstand halten soll, aber in Arztpraxen mit anderen Patienten und Personal zwangsläufig auf Tuchfühlung kommt; wenn man mit einem Dutzend anderer Leute stundenlang im selben Büro arbeitet, aber den eigenen Nachbarn nicht zu sich einladen darf.\nDoch nicht nur bei der inneren Logik und der Verhängung der Beschränkungen selbst, auch im Umgang mit den Sündern offenbart sich eine zunehmende staatliche Willkür: So pedantisch die Regeltreue bei naturalisierten Deutschen umgesetzt wird, so lasch sind die Maßstäbe, die bei gesellschaftlichen Problemgruppen angelegt werden.\nTreffen Ordnungsämter und Polizeistreifen auf Muslime, die sich trotz Versammlungverbot zum Gebet versammeln, oder neuerdings immer öfter auch auf sogenannte „Großfamilien“, so ist stets nur von „Platzverweisen“ die Rede, die gegen die Betreffenden ausgesprochen wurden.\nDie drastischen Strafen für Kontaktverstöße von bis zu 500 Euro pro Fall sucht man hier vergebens (die bei Normalsterblichen bereits greifen, wenn drei Personen derselben Familie, jedoch aus unterschiedlichen Haushalten spazierengehen).\nStrafen und Bußgelder für Normalbürger, „Platzverweise“ für Migranten\nSo etwa in Brandenburg, wo Polizeibeamte bei ihren gestrigen Kontrollen zur „Einhaltung der Eindämmungsverordnung“ in Vehlefanz am See „mehrere Personen beim Grillen“ antraf. Lapidar heißt es im Polizeibericht: „Der rumänischen Großfamilie wurden Platzverweise ausgesprochen“.\nAuch im Stadtgebiet Oranienburg wurden diverse Personen mit Migrationshintergrund in Wohnungen und auf Hinterhöfen festgestellt, die „dort nicht wohnhaft“ seien. O-Ton Polizei: „Auch hier wurden Platzverweise ausgesprochen.“\n  \nUngleichbehandlung vor dem Gesetz darf es nicht geben, nicht in der Krise einer Pandemie und auch nicht unter Berufung auf den Ausnahmezustand. Sensibilität und Augenmaß des Staates sind in diesen Zeiten ganz besonders gefordert; Hoheitsträger müssen sich über der besonderen Verantwortung für ihre Handlungen ebenso im klaren sein wie über deren unbedingte Befristung – denn sie basieren auf einer prinzipiell undemokratischen und antifreiheitlichen Grundlage.\nNach der Krise wird en detail aufzuarbeiten sein, wer genau wie und wann hier übers Ziel hinausgeschossen ist.",
     "twitter-history": "[{       \"id\": 1248286656978960385,       \"url\": \"https://twitter.com/koeterrasse45/status/1248286656978960385\",       \"date\": \"2020-04-09 16:28:25+00:00\",       \"text\": \"Willkür und Repressalien: Der Staat findet Gefallen an seiner neuen Allmacht https://t.co/neSZT9Thb5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4081337177,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1085937173822623746/ZnNzwCu7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4081337177/1583345550\",              \"username\": \"koeterrasse45\",              \"name\": \"Marko🇩🇪🇺🇸🇬🇷\",              \"description\": \"Patriot\",              \"verified\": false,              \"created_date\": \"2015-10-31 08:48:21+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1363,              \"friends\": 2155,              \"tweets\": 51027,              \"liked_tweets\": 59017,              \"lists_member\": 5,              \"media_shared\": 810       }}, {       \"id\": 1248230056184463360,       \"url\": \"https://twitter.com/oldares/status/1248230056184463360\",       \"date\": \"2020-04-09 12:43:31+00:00\",       \"text\": \"Willkür und Repressalien: Der Staat findet Gefallen an seiner neuen Allmacht https://t.co/t8aHEjvJXJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}