{
     "url": "https://www.pravda-tv.com/2020/10/eugenik-gates-impfstoff-verbreitet-polio-in-ganz-afrika/",
     "date": "2020-10-20T07:53:06+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Eugenik: Gates-Impfstoff verbreitet Polio in ganz Afrika",
     "article": "Microsoft-Gründer Bill Gates hat sich selbst zum globalen Impfstoffzar gemacht, da seine Stiftung Milliarden für die weltweite Verbreitung neuer Impfstoffe ausgibt. \nWährend der Rolle von Gates hinter der korrupten WHO bei der Förderung radikal ungetesteter Coronavirus-Impfstoffe große Aufmerksamkeit geschenkt wurde, liefert die Aufzeichnung der Gates Foundation, die einen oralen Polio-Impfstoff in ganz Afrika vorantreibt, ernüchterndere Beweise dafür, dass alles, was Gates sagt und tut, keine echte menschliche Wohltätigkeit ist. \nDie Vereinten Nationen haben kürzlich zugegeben, dass neue Fälle von Kinderlähmung oder Polio in Afrika aufgrund eines oralen Polio-Impfstoffs geführt haben, der mit starker Unterstützung der Bill and Melinda Gates Stiftung entwickelt wurde. Es spiegelt wider, was in den 1950er Jahren in den USA passiert ist. Dies ist einen genaueren Blick wert. Von F. William Engdahl\nImpfstoffe, die Polio verursachen\nDie Impfstoffindustrie zitiert gern die Entwicklung von Impfstoffen in den 1950er Jahren als alleinige Ursache für die Ausrottung einer schweren paralytischen Krankheit, die in den USA nach dem Zweiten Weltkrieg ihren Höhepunkt erreichte, sowie in England, Deutschland und anderen europäischen Ländern. \nTrotz der Tatsache, dass seit 2016 in ganz Afrika keine neuen Fälle von „wildem Polio“ -Virus entdeckt wurden, haben\ndie Bill & Melinda Gates Stiftung und ihre Verbündeten in der WHO proklamierten, dass Gates zehnjährige afrikanische Impfkampagne im Wert von 4 Milliarden US-Dollar mit einem oralen Polio-Impfstoff die gefürchtete Polio endgültig beseitigt habe. Das war Ende August.\nEine Woche später, am 2. September, musste die WHO zurückrudern und zugeben, dass neue Polio-Ausbrüche im Sudan mit einer laufenden Reihe neuer Polio-Fälle im Tschad und in Kamerun verbunden waren. Nach Angaben der WHO wurden in mehr als einem Dutzend afrikanischer Länder, darunter Angola, Kongo, Nigeria und Sambia, weitere Fälle von Polio registriert. Das Schockierende ist jedoch, dass die Ausbrüche Berichten zufolge alle durch den von Gates unterstützten oralen Polio-Impfstoff verursacht wurden.\nIn einem aufschlussreichen Kommentar gibt ein CDC-Virologe, der mit der WHO und der Gates Foundation an der Afrika-Massenimpfkampagne gegen Kinderlähmung beteiligt ist und Teil der so genannten Global Polio Eradication Initiative ist, zu, dass der Impfstoff deutlich mehr Fälle von Kinderlähmung verursacht als die täuschend benannte „wilde Kinderlähmung“-Krankheit. \n„Wir haben jetzt mehr neue Erscheinungen des Virus geschaffen, als wir gestoppt haben“, gab der Virologe Mark Pallansch von den US-amerikanischen Zentren für die Kontrolle und Prävention von Krankheiten zu. Die Global Polio Eradication Initiative (GPEI) ist eine gemeinsame Initiative der WHO, von UNICEF, der US-amerikanischen CDC, der Bill & Melinda Gates Stiftung und von Rotary International (Nach Grippeimpfung: Zehnjähriger erleidet schweren Impfschaden – Familie mit Millionensumme entschädigt – „Grippeimpfung macht empfänglicher für Coronavirus“).\n   \nBerichten zufolge war Bill Gates dafür verantwortlich, die Kampagne zur Entwicklung des flüssigen oralen Polio-Impfstoffs voranzutreiben und ihn massiv an die Bevölkerung Afrikas und Asiens zu verabreichen, obwohl nahezu keine Fälle von „wilder Polio“ aufgetreten sind. \nEiner der Partner der Gates-Polio-Initiative von Rotary International erklärte: „Gates hat persönlich die Entwicklung eines neuen Polio-Impfstoffs vorangetrieben, der sich derzeit in der Endphase der Tests befindet. Als die Idee vorgebracht wurde, ungefähr zum Zeitpunkt des letzten Polio-Falls in Indien, dachten viele, dass der Impfstoff keine wichtige Rolle bei der Ausrottung spielen würde, aber Gates bestand darauf.“ Als ihn jemand fragte, warum Polio, das weltweit so gut wie verschwunden sei, antwortete Gates: „Polio ist eine schreckliche Krankheit“\nDiese Antwort erscheint merkwürdig, da es weitaus häufiger tödliche Krankheiten gibt, darunter Malaria oder chronischer Durchfall aufgrund von unsicherem Wasser und schlechte sanitäre Einrichtungen in ganz Afrika, die zum Tod durch Dehydration, schlechte Nährstoffaufnahme oder infektiöse Komplikationen führen. \nIch würde argumentieren, dass beide auch „schrecklich“ sind. Im Jahr 2016 wurde chronischer Durchfall von der WHO als zweithäufigste Todesursache bei Kindern unter fünf Jahren weltweit aufgeführt. In Afrika waren es fast 653.000 Todesfälle, doch Mr. Gates und seine Freunde scheinen an anderen Dingen interessiert zu sein.\nDas Bestehen von Gates darauf, die massive Impfung eines neuen oralen Polio-Impfstoffs voranzutreiben, den seine Stiftung zu einem Zeitpunkt unterstützt hat, als Polio selbst in armen Ländern Asiens und Afrikas praktisch nicht vorhanden ist, sollte laut die  Alarmglocken läuten lassen. \nWenn sein Ziel darin besteht, mehr afrikanischen Kindern zu einem gesunden Leben zu verhelfen, würden einfache Wasseraufbereitungsprojekte weitaus mehr Leben retten. Oder gibt es etwas in dem Polio-Impfstoff, von dem uns nichts erzählt wird? Gibt es Aluminium als Adjuvans, von dem dokumentiert ist, dass es zu Lähmung des Zentralnervensystems führt? Oder andere Toxine?\nDie Gates Stiftung gab ab 2018 fast 4 Milliarden US-Dollar für die Entwicklung und Verabreichung des oralen Polio-Impfstoffs in den ärmsten Ländern der Welt aus. Trotzdem gab die WHO an, dass die Fälle von Polio in Pakistan und Afghanistan von etwa 350.000 pro Jahr auf 33 in gefallen sind in 2018. In Amerika und Westeuropa gab es seit dem Start des Gates-Polio-Projekts vor Jahren keinen Fall mehr (Bill Gates gibt zu, dass der Covid-19-Impfstoff 700.000 Menschen umbringen und zu Krüppeln machen wird (Videos)).\n\nDefinieren Sie es weg?\nHier kommt es zu einigen sehr verdächtigen Sprachspielen von WHO, Gates und Company. Sie versuchen, ihre Taten zu decken, indem sie behaupten, dass die meisten Fälle von Polio tatsächlich etwas sind, das sie als akute schlaffe Lähmung (AFP) bezeichnet haben. Dies ist eine schwächende Erkrankung mit einem Krankheitsbild, das praktisch mit Polio identisch ist. Aber es hält die „Polio“ -Nummern niedrig. \nLaut der US-amerikanischen CDC gab es 2017 über 31.500 dokumentierte Fälle von akuter schlaffer Lähmung aus nur 18 Ländern. Dies kommt zu der sogenannten impfstoffassoziierten Polio-Lähmung (VAPP) hinzu. Unter dem Gesichtspunkt der klinischen Symptome sind aus Impfstoffen stammende Polio, wilde Polio und akute schlaffe Lähmung identisch , ebenso wie die akute schlaffe Myelitis (AFM), ein Subtyp von AFP.\nMit dieser Verbreitung von ernsthaft medizinisch klingenden Namen, um zu beschreiben, was dieselben medizinischen Symptome hervorruft, haben wir einen großen Grund für Manipulationen (Impf-Entvölkerung: Bill Gates drängt auf 7 Milliarden experimentelle Injektionen, mit denen menschliche Zellen neu programmiert werden).\nEin Artikel von Neetu Vashishi und Jacob Puliyel, der 2012 im Indian Journal of Medical Ethics veröffentlicht wurde, schrieb über die Bemühungen von Gates-CDC-WHO um orale Massenimpfung gegen Kinderlähmung: „… während Indien seit einem Jahr poliofrei ist, gab es eine enorme Zunahme der akuten schlaffen Lähmung (NPAFP) ohne Polio. Im Jahr 2011 gab es weitere 47.500 neue Fälle von NPAFP. Klinisch nicht von Polio-Lähmungen zu unterscheiden, aber doppelt so tödlich, war die Inzidenz von NPAFP direkt proportional zu den Dosen oraler Polio. Obwohl diese Daten im Rahmen des Polioüberwachungssystems gesammelt wurden, wurden sie nicht untersucht … “\nDie 1950er Jahre\nDie Definition von Fällen von Poliomyelitis oder Kinderlähmung, wie sie während der Epidemie in den USA nach dem Zweiten Weltkrieg genannt wurden, ging auf die 1950er Jahre zurück und auf seitdem unterdrückte tödliche Skandale mit dem ersten angeblichen Polio-Impfstoff, der von Jonas Salk entwickelt wurde. Heute als medizinischer Held angesehen, war die Wahrheit von Salk alles andere als heroisch.\nDer Aufschwung in Fällen von Poliomyelitis oder Kinderlähmung in den Vereinigten Staaten begann um 1946 buchstäblich zu explodieren. Relevant ist, dass ein hochgefährliches kumulatives Toxin, ein inzwischen verbotenes Insektizid namens DDT, von den USA gefördert wurde Regierung als „sichere“ Kontrolle von Mücken und Fliegen, die als „Träger“ des Polio-Virus gelten (Tödlicher Impfwahn: Experte rechnet mit 80.000 Toten und 4 Mio. Impfgeschädigten durch Corona-Zwangsimpfung in Deutschland).\n \nWas seitdem so gut wie aus den Regierungsunterlagen gestrichen wurde, ist die genaue Übereinstimmung der Anzahl der Fälle von Kindern mit Symptomen von akuter Polio mit dem Grad des akuten DDT-Sprühens und der ebenso präzise gespiegelte Rückgang der Fälle von menschlicher Polio ab Ende der 1940er Jahre in den 1950er Jahren nach einem starken Rückgang der DDT-Nutzung. \n1953 argumentierte der Arzt von Connecticut, Morton S. Biskind, öffentlich: „Die offensichtlichste Erklärung für die Polio-Epidemie: Erkrankungen des Zentralnervensystems… wie Polio sind tatsächlich die physiologischen und symptomatischen Manifestationen  der anhaltenden von der Regierung und der Industrie geförderten Überschwemmung der Weltbevölkerung mit Giften des Zentralnervensystems.“\nDer Salk-Polio-Impfstoff wurde erstmals 1955 eingesetzt, also zwei Jahre nach dem dramatischen Rückgang der registrierten Polio-Fälle. Diese Tatsache wurde bequemerweise vergessen, als die Erzählung verbreitet wurde, dass der neue Impfstoff allein die gefürchtete Kinderlähmung ausrottete.\nÄrzte und andere haben dem US-Kongress ernsthafte Beweise dafür vorgelegt, dass ein klarer Zusammenhang zwischen den Sommer-Polio-Epidemien und den im Sommer verwendeten Schwermetall-Pestiziden wie DDT besteht. Sie wurden ignoriert. Die Werbung für DDT als harmloses Insektizid war so weit verbreitet, dass Kinder hinter Lastwagen folgten, die die Straßen besprühten, und Schwimmbäder mit DDT besprüht wurden, weil sie es für harmlos hielten. \nHoch emotionale Werbekampagnen proklamierten, dass tödliche Kinderlähmung auf mysteriöse Weise von Insekten übertragen wurde und dass DDT schützen würde. Die Landwirte wurden angewiesen, ihre Milchkühe wiederholt mit DDT zu besprühen, um die gefährlichen Insekten abzuwehren. DDT kontaminierte somit die Milchversorgung. Der Einsatz von DDT explodierte Ende der 1940er Jahre in den USA. \nEine Person beschrieb es so: „Betroffene Eltern gingen weiter, um ihre Kinder zu schützen. Sie fürchteten das unsichtbare Virus, als würde es ihre Kinder jagen. Sie verwandelten ihre Häuser in sterile Zonen, indem sie ständig Insektizide sprühten und die Wände mit Desinfektionsmitteln abwuschen.“ Das kommt mir bekannt vor (Gewebe von abgetriebenen Föten in Impfstoffen: Babys werden im Alter von fünf bis sechs Monaten mit schlagenden Herzen und ohne Anästhesie lebend geboren (Video)).\nSalk und Rockefeller\nDie Impfstoffforschung von Jonas Salk sowie seines Rivalen Albert Sabin wurde von der National Foundation for Infantile Paralysis, später als March of Dimes bekannt, finanziert. Salk überzeugte die US-Gesundheitsbehörden 1954, dass sein Polio-Impfstoff nur inaktives Virus (IPV) enthielt und absolut sicher war. Er konnte die Aufsichtsbehörden davon überzeugen, dass auf die „teuren und schwierigen Verfahren, die zum Nachweis möglicher Restlebviren in seinem Impfstoff vorgeschlagen wurden“, in seinem Impfstoff verzichtet werden sollte. \nFeldversuche mit dem Salk-Impfstoff im Jahr 1954 wurden vom Journal of American Statistical Association veröffentlicht: „… 59 Prozent der Versuche waren wertlos, weil keine angemessenen Kontrollen vorhanden waren…“ Dieser Bericht wurde vom US-Gesundheitsministerium und dem US-amerikanischen Gesundheitsministerium ignoriert. Die National Foundation proklamierte den Salk-Impfstoff als massenbereit im Frühjahr 1955 verteilen.\nBereits 1955 waren alarmierende Ergebnisse des Salk-Impfstoffs aufgetaucht. Sein Impfstoff, hergestellt von Cutter Laboratories, wurde über vierhunderttausend Menschen verabreicht, hauptsächlich Schulkindern. Innerhalb weniger Tage tauchten Berichte über Lähmungen auf. Innerhalb eines Monats musste das Massenimpfprogramm gegen Polio ausgesetzt werden. \n  \nIm Juni 1956 nahmen die Kinderlähmungsfälle in Chicago bei Kindern, die den Salk-Impfstoff erhalten hatten, stark zu. Die National Foundation sandte einen dringenden Brief an ihre Mitglieder, in dem  sie aufgefordert wurden, „zu versichern, dass der vorliegende Salk-Impfstoff für Patienten, Eltern und andere in Ihrer Gemeinde, die immer noch unnötig daran zweifeln, sicher und wirksam ist.“\nSalks Impfstoff hatte siebzigtausend Fälle von Muskelschwäche, einhundertvierundsechzig Fälle von schwerer Lähmung und zehn Todesfälle verursacht. Drei Viertel der Opfer blieben dauerhaft gelähmt. Der Minister für Gesundheit, Bildung und Soziales trat zurück und der Direktor des NIH trat zurück. Der Cutter-Vorfall wurde von der Regierung schnell heruntergespielt und die Impfungen nach 21 Tagen Pause mit Impfstoffen von Wyeth Labs wieder aufgenommen. Auch diese verursachten Lähmungsfälle.\nZwischen 1923 und 1953, vor der Einführung des Salk-Impfstoffs, war die Polio-Todesrate in den USA allein um 47 Prozent gesunken. England hatte ein ähnliches Muster beobachtet. Nach der Verwendung des Impfstoffs von Salk zwischen 1955 und 1963 nahmen die Fälle von Polio in den USA zu – von 1957 bis 1958 um 50 Prozent und zwischen 1958 und 1959 um 80 Prozent. Dies wurde durch eine Änderung der Definition von Polio durch die US-Regierung verdeckt \nDie WHO und die CDC tun dies heute in Afrika. Krankheiten, die zuvor unter dem Dach von „Polio“ zusammengefasst worden waren, wurden als separate Krankheiten gemeldet. Eine davon war die aseptische oder virale Meningitis, eine Infektionskrankheit, die schwer vom Poliovirus zu unterscheiden ist, oder die transversale Myelitis – eine seltene Rückenmarksentzündung oder das Guillain-Barré-Syndrom.\nWaren all dies das Ergebnis weit verbreiteter Toxine, die im Impfstoff verwendet wurden? Die Regierung und die Impfstoffindustrie waren nicht daran interessiert, etwas zu wissen oder zu erzählen.\nSchließlich ersetzte die US-Regierung 1963 den IPV-Impfstoff von Salk durch einen von Albert Sabin entwickelten abgeschwächten oralen Polio-Impfstoff (OPV). Als Lebendvirus-Impfstoff war und ist es auch in der Lage, seinen Empfängern Polio oder Polio-Symptome zu verleihen. Salk sagte 1977 vor einem Unterausschuss des Senats aus, dass der orale Polio-Impfstoff von Sabin seit den frühen 1960er Jahren die meisten Polio-Fälle in den USA verursacht habe (Robert F. Kennedy Jr.: „Impfstoff von Gates wird die DNA ändern – Ergebnisse klinischer Studien für seinen bahnbrechenden COVID-Impfstoff könnten nicht viel schlimmer sein“).\n  \nRockefeller Eugenik?\nDie National Foundation for Infantile Paralysis, die in den 1950er Jahren sowohl Salk als auch seinen Rivalen Sabin bei der Entwicklung von Polio-Impfstoffen finanzierte, wurde von zwei Ärzten des Rockefeller-Instituts für medizinische Forschung geleitet – Dr. Henry Kumm, der 23 Jahre beim Rockefeller-Institut verbracht hatte und Dr. Thomas Rivers.\nHenry Kumm ging 1951 auf dem Höhepunkt der Polio-Epidemie zur National Foundation. Im Mai 1953 wurde Kumm Direktor für Polioforschung an der NFIP. Insbesondere während des Zweiten Weltkriegs war Kumm als ziviler Berater des Generalchirurgen der US-Armee in Italien tätig und leitete Feldstudien für den Einsatz von DDT gegen Malariamücken.\nThomas Rivers war ab 1922 Leiter der Abteilung für Infektionskrankheiten am Rockefeller Institute for Medical Research und wurde 1937 Direktor des Instituts. Als Vorsitzender der Ausschüsse für Forschung und Impfberatung der National Foundation for Infantile Paralysis leitete er die klinischen Studien von Jonas Salks Impfstoff von Dr. Kumms Gruppe. Man könnte sagen, dass die National Foundation eine Maske für ein massives Rockefeller-Polio-Impfstoffprojekt war.\nDer Polioforscher David Oshisky erklärte: „In Wahrheit war Polio nie die wütende Epidemie, die in den Medien dargestellt wurde, auch nicht auf ihrem Höhepunkt in den 1940er und 1950er Jahren. Zehnmal so viele Kinder würden in diesen Jahren bei Unfällen sterben, und dreimal so viele würden an Krebs sterben. Polios besonderer Status war zum großen Teil auf die Bemühungen der Nationalen Stiftung für Kinderlähmung, besser bekannt als March of Dimes, zurückzuführen, die die neuesten Techniken in den Bereichen Werbung, Spendenbeschaffung und Motivationsforschung einsetzte, um eine schreckliche, aber relativ seltene Krankheit zu entwickeln in das am meisten gefürchtete Leiden seiner Zeit. \nDas Genie der National Polio Foundation lag in ihrer Fähigkeit, Polio für besondere Aufmerksamkeit herauszustellen, was es bedrohlicher erscheinen lässt als andere Krankheiten.“\n  \nDiese National Foundation wurde von Rockefeller-Ärzten betrieben. Dies ist genau das, was die Gates Stiftung mit ihrem turbogeladenen oralen Polio-Impfstoff in Afrika tut, wo Polio vor der Massenimpfkampagne vor der WHO und Gates fast verschwunden war.\nHier scheint das Band der Hingabe an die Eugenik und an gefährliche Impfstoffe sowohl die Rockefellers als auch Bill Gates zu vereinen, der in vielerlei Hinsicht nur der Erbe und die Fortsetzung der tödlichen Eugenik-Arbeit der Rockefellers ist. \nAll dies sollte eine Pause einlegen, bevor die Aussagen von Bill Gates zum Coronavirus und seinen bevorzugten Impfstoffen als die wissenschaftliche gute Wahrheit angesehen werden.\nDer Autor F. William Engdahl ist strategischer Risikoberater und Dozent, hat einen Abschluss in Politik von der Princeton University und ist ein Bestsellerautor für Öl und Geopolitik, exklusiv für das Online-Magazin  „New Eastern Outlook“ .\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\n„Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1318539060839841794,       \"url\": \"https://twitter.com/MarkusM86201280/status/1318539060839841794\",       \"date\": \"2020-10-20 13:06:24+00:00\",       \"text\": \"Eugenik: Gates-Impfstoff verbreitet Polio in ganz Afrika https://t.co/DwYZpoaKEt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1318496975348748288,       \"url\": \"https://twitter.com/leibundgutmanu1/status/1318496975348748288\",       \"date\": \"2020-10-20 10:19:10+00:00\",       \"text\": \"Eugenik: Gates-Impfstoff verbreitet Polio in ganz Afrika https://t.co/BK3WDFNx4S\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2872806720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/847815519138959360/U4ThBaJK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2872806720/1586864953\",              \"username\": \"leibundgutmanu1\",              \"name\": \"Leibundgut Manuela\",              \"description\": \"Man sieht nur mit dem Herzen gut, das wesentliche ist für die Augen unsichtbar!\",              \"verified\": false,              \"created_date\": \"2014-10-23 07:29:00+00:00\",              \"location\": \"\",              \"followers\": 731,              \"friends\": 644,              \"tweets\": 49120,              \"liked_tweets\": 93272,              \"lists_member\": 57,              \"media_shared\": 1017       }}, {       \"id\": 1318447893741711360,       \"url\": \"https://twitter.com/oldares/status/1318447893741711360\",       \"date\": \"2020-10-20 07:04:08+00:00\",       \"text\": \"Eugenik: Gates-Impfstoff verbreitet Polio in ganz Afrika https://t.co/EaKlPieTkn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}