{"url": "https://www.zeit.de/sport/2020-10/robert-lewandowski-makoto-hasebe-fuenferkette-dreierkette-bundesliga", "date": "2020-10-26T07:04:22+01:00", "source": "zeit.de", "label": "real", "header": "Die Bundesliga macht es den Bayern viel zu einfach", "article": "Robert Lewandowski trifft und trifft, auch weil man ihn lässt. Dortmund rätselt, was ein Sieg gegen Schalke wert ist. Leipzig profitiert vom Bayern-Bonus. Der 5. Spieltag\nWas haben Sie denn gegen Mainz, liebe Leserinnen und Leser?\nDortmund gegen Schalke. Gut, die Schalker waren kein Gegner, versuchten lediglich, die Niederlage hinauszuzögern und im Rahmen zu halten. Weniger Gefahr fürs Dortmunder Tor hätten sie auch nicht ausstrahlen können, wenn man über sie eine Ausgangssperre verhängt hätte und sie gar nicht erschienen wären. Doch das ändert nichts an dem Stimmungsaufschwung, den die Dortmunder durch den Derbysieg erfuhren. Lucien Favre strich einen Verteidiger zugunsten eines Mittelfeldspielers und so konnte seine Elf die Schalker 90 Minuten lang einschnüren. Zwar fehlte dem BVB in vielen Angriffen die Genauigkeit, doch bewies er bei allen drei Toren Klasse. Das 1:0 wurzelte in einer ungewöhnlichen Kombination nach kurzer Ecke. Julian Brandt, zuvor durch ein paar Ballverluste aufgefallen, wählte zum Doppelpass mit Raphaël Guerreiro die Hacke, dessen Schuss staubte sodann Manuel Akanji ab. Beim 2:0 düste wieder mal Erling Haaland durch die Abwehr, den Pass von Jadon Sancho lupfte er mit dem schwachen rechten Fuß ins Tor. Der Treffer war eine besondere Mischung aus Dynamik und Feingefühl. Beim 3:0 schraubte Mats Hummels seine gut 90 Kilogramm in die Luft und demonstrierte seine Kopfballstärke. Der BVB mag für die großen Aufgaben in der Champions League, wie zuletzt in Rom, nicht stark genug sein. Doch er richtet sich nach Niederlagen auch immer wieder auf. Er bleibt dran an Leipzig und Bayern. Auch wenn man nicht weiß, was ein Sieg gegen Schalke außer drei Punkten wert ist. \nLeipzig gegen Hertha. Es war kein schlechtes Spiel, es hatte Tempo und Wucht, Berlin ging durch einen prima Konter in Führung. Ins Zentrum stellte sich jedoch ein anderer. \"Dieses sehr intensive Spiel hätte einen guten Schiedsrichter verdient gehabt, das war heute nicht der Fall\", meckerte Berlins Geschäftsführer Michael Preetz. Nicht immer, wenn Verlierer über Schiris meckern, haben sie unrecht. Tobias Stieler nämlich zeigte dem eingewechselten Deyovaisio Zeefuik in gut vier Minuten zwei Gelbe Karten, zudem mit sehr selbstbewusster Körpersprache, wie sie nicht mehr zeitgemäß ist. Das hieß Gelb-Rot, also beinahe eine Halbzeit lang Unterzahl für Hertha. Beide Fouls Zeefuiks waren für sich genommen theoretisch gelb-würdig, aber in der Summe war dieser Platzverweis keine Bundesliga-reife Entscheidung. Der Fifa-Referee lag bei einer weiteren Zweikampfbewertung falsch. Seine Rote Karte gegen den Berliner Jessic Ngankam musste er auf Intervention seines Videoassistenten zurücknehmen. Immerhin dem entscheidenden Foulelfmeter lag ein korrektes Urteil zugrunde. Es war kein unverdienter Sieg der Leipziger, sie wären jedoch mit einer einwandfreien Schiedsrichterleistung vielleicht nicht Tabellenführer geblieben. Hätte München von solchen Pfiffen profitiert, würde man vom Bayern-Bonus sprechen.\nMakoto Hasebe, der Libero der Eintracht, wie er seine Position selbst beschreibt. Er ist ein Routinier mit Übersicht, seine Pässe kommen an. Doch den Dreck müssen die anderen wegmachen, denn der bald 37-jährige Japaner gewinnt so gut wie keinen Zweikampf und kein Laufduell. Mit diesem Profil gäbe Hasebe auch den Alten Herren von Viktoria Griesheim einen brauchbaren Ausputzer. \nDamit wären wir bei Robert Lewandowski, der gegen Frankfurt drei Tore schoss und nach fünf Spieltagen bereits rekordhafte zehn auf seinem Konto hat. Der Pole ist beeindruckend eiskalt vor dem Tor. Bei zwei Treffern kam er allerdings wieder mal völlig frei zum Schuss, und das mitten vor dem Tor! Er musste gar nichts dafür tun, wie so oft in der Bundesliga. Hasebe, der zentrale Verteidiger der Gäste, war zwar in der Nähe, deckte in diesen Momenten jedoch Luft. Auch Leroy Sanés Solo zum 4:0 ließ er geschehen, statt zu versuchen, dessen Schuss zu blocken. Beim 5:0 kam Hasebe zu spät. Dieses Spiel zeigte: Die Bayern sind heiß auf Siege und Tore, doch die Bundesliga macht es ihnen viel zu einfach. \nÜber die Dreierkette, die deutsche Mode. Hoffenheim schwört darauf, auch in Stuttgart und Leipzig sieht man sie, in der Zweiten Liga nicht nur in St. Pauli und Nürnberg. Dortmund hingegen rückte erstmals seit einem halben Jahr von diesem Abwehrsystem ab. \"Trainer stellen immer mal um\", sagte Michael Zorc, als handelte es sich um eine Petitesse. Doch das ist es nicht. Mats Hummels verriet, dass sich die Mannschaft mit dem Trainer auf die alte Viererkette geeinigt habe, um einen Spieler mehr in der Offensive zu haben. Tatsächlich spielte die Borussia diesmal so initiativ wie lange nicht. Was auch mit dem System zu tun haben könnte. Systemfragen werden im Fußball bisweilen überschätzt, doch bis zum Beweis des Gegenteils erlaubt nur die Viererkette (je zwei Innen- und Außenverteidiger) Spitzensport.\nIn dieser Debatte sollte man auch die Begrifflichkeit noch mal klarstellen: Eine Dreierkette klingt modern, aber sie gibt es praktisch nicht, es handelt sich so gut wie immer um eine Fünferkette (drei Innen-, zwei Außenverteidiger). Dass sie defensiver ist, belegt man mit Mathematik: \n\nSie feierten den Gruppensieg, ohne zu spielen. Weil die Ukraine 1:0 gegen Irland, die Konkurrentin der DFB-Auswahl, gewann, ist Deutschland für die EM 2022 in England qualifiziert. Das Testspiel am Dienstag in Wiesbaden gegen England wurde abgesagt. Die Gäste haben einen Corona-Fall im Funktionsteam.", "twitter-history": "[{       \"id\": 1320666559690514443,       \"url\": \"https://twitter.com/rasipe/status/1320666559690514443\",       \"date\": \"2020-10-26 10:00:19+00:00\",       \"text\": \"Bundesliga-Rückschau: Die Bundesliga macht es den Bayern viel zu einfach |xa0ZEIT ONLINEhttps://t.co/V9xDVLK57Xvia u2066@zeitonlineu2069\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 143311972,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347902838429667331/i91UqTvt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/143311972/1477694659\",              \"username\": \"rasipe\",              \"name\": \"1-0\",              \"description\": \"Sounds of Life. Catarsis EP. rasipe.wixsite.com/rafa\",              \"verified\": false,              \"created_date\": \"2010-05-13 04:06:10+00:00\",              \"location\": \"\",              \"followers\": 360,              \"friends\": 1339,              \"tweets\": 28348,              \"liked_tweets\": 3416,              \"lists_member\": 21,              \"media_shared\": 161       }}, {       \"id\": 1320628749453373440,       \"url\": \"https://twitter.com/christinepaulus/status/1320628749453373440\",       \"date\": \"2020-10-26 07:30:04+00:00\",       \"text\": \"Bundesliga-Rückschau: Die Bundesliga macht es den Bayern viel zu einfach |xa0ZEIT ONLINE https://t.co/3Fq96q9960\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 95217142,              \"url\": \"https://www.linkedin.com/today/author/0_3e8iLkcZ6ammb_sQUaTfHj?trk=mp-details-footer-follow\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/597380520222261248/MOf9XGLh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/95217142/1409332925\",              \"username\": \"christinepaulus\",              \"name\": \"Christine Paulus\",              \"description\": \"Fast convertibles - as Markus sang- „Ich geb Gas ich hab Spaß“|Hiking & biking/ Im communicating | Saarländerin| living in Munich- FCB- Fan 👏👏👏\",              \"verified\": false,              \"created_date\": \"2009-12-07 15:08:46+00:00\",              \"location\": \"Munich in Bavaria\",              \"followers\": 2877,              \"friends\": 1933,              \"tweets\": 23226,              \"liked_tweets\": 16340,              \"lists_member\": 308,              \"media_shared\": 1127       }}, {       \"id\": 1320607976172908544,       \"url\": \"https://twitter.com/Fussball_Shop/status/1320607976172908544\",       \"date\": \"2020-10-26 06:07:31+00:00\",       \"text\": \"#bundesliga-Rückschau: Die #bundesliga macht es den Bayern viel zu einfach - ZEIT ONLINE https://t.co/D2k2zjZLsg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 4856635378,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/692638312327159808/tNzoAssI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4856635378/1453971937\",              \"username\": \"Fussball_Shop\",              \"name\": \"Fussball Fan Shop\",              \"description\": \"Das Beste von eBay für den #Fussball Fan!\",              \"verified\": false,              \"created_date\": \"2016-01-28 08:57:25+00:00\",              \"location\": \"\",              \"followers\": 42,              \"friends\": 2,              \"tweets\": 17133,              \"liked_tweets\": 3,              \"lists_member\": 17,              \"media_shared\": 12582       }}, {       \"id\": 1320607204173598720,       \"url\": \"https://twitter.com/zeitonlinesport/status/1320607204173598720\",       \"date\": \"2020-10-26 06:04:27+00:00\",       \"text\": \"Dreierketten gibt es nicht. Die Bundesliga-Rückschau @FussballMML @OliFritsch #FCBSGE #BVBS04 #RBLHBSC https://t.co/s8icLDSx8H\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190941,              \"friends\": 154,              \"tweets\": 28692,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}, {       \"id\": 1320607202898489344,       \"url\": \"https://twitter.com/zeitonline/status/1320607202898489344\",       \"date\": \"2020-10-26 06:04:27+00:00\",       \"text\": \"Die Bayern sind stark, aber man macht es ihnen auch sehr bequem im Moment. Die Bundesliga-Rückschau #FCBSGE #BVBS04 #RBLHBSC https://t.co/sbxgIs4bER\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338804,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"}