{
     "url": "https://www.zeit.de/arbeit/2020-03/gesundheitswesen-italien-coronavirus-krankenhaeuser-apotheken",
     "date": "2020-03-19T17:21:55+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\n\"Noch brauchen wir keine Zelte\"\n",
     "article": "Während sich Deutschland noch vorbereitet, ist der Notfall in Italien längst da. Ärzte, Apotheker und Virologinnen berichten, wie die Corona-Krise ihren Alltag verändert.\nAls eine der dunkelsten Stunden des Landes bezeichnete Italiens Premierminister Giuseppe Conte die Ausbreitung des Coronavirus. Bis zu diesem Donnerstag haben sich dort mehr als 35.700 Menschen nachweislich mit Covid-19 infiziert, rund 3.000 starben bisher an der Krankheit. Ganze Provinzen sind von der Außenwelt abgeriegelt, in ganz Italien gilt eine Ausgangssperre, die nun nochmals verlängert werden soll. \nDas italienische Gesundheitswesen wird durch die hohe Zahl an schwer Erkrankten stark belastet. Der für Gesundheit zuständige Regionalkommissar Giulio Gallera sagte am Donnerstag, die Krankenhäuser in der besonders betroffenen Lombardei stünden vor dem Kollaps, es kämen immer mehr jüngere Patienten, die beatmet werden müssten. \n40 Jahre, Intensivmediziner in Cuneo/Piemont\nBei uns kamen die ersten Infektionen eine Woche nach der Lombardei auf. Jetzt werden wir mit Erkrankten überflutet. Wir hatten am Krankenhaus Santa Croce e Carle eigentlich fünf Betten für die Intensivbetreuung und haben immer mehr aufgestockt, im Aufwachraum, im Operationssaal. Jetzt haben wir 18 Betten mit Beatmungsgeräten. Noch brauchen wir keine Zelte wie in Bergamo, aber das kann kommen. Die Zahl der Patienten steigt gerade rapide an, momentan haben wir 18 Beatmete und in 30 Betten weitere Corona-Patienten. Insgesamt starben in Cuneo bis zum 18. März sieben Menschen, die mit Corona infiziert waren. Der Zustand eines Mannes, der Dienstagabend von zu Hause aus der Quarantäne kam, hat sich innerhalb von zwölf Stunden so verschlechtert, dass er ans Beatmungsgerät musste. Woanders werden momentan neue Medikamente gegen Viren getestet, vielleicht können die ein wenig helfen. Aber es fehlt einfach noch an Erfahrung mit Covid-19, es ist ja ein neues Virus. Es gibt andere Formen von schwerer Lungenentzündung, aber nur wenige verschlimmern sich so schnell und sind so leicht über die oberen Atemwege zu übertragen wie Covid-19. Bei uns gehörten zu den ersten Infizierten ein 45-jähriger Mann und eine 35-jährige Frau. Sie haben sich wieder erholt. Der Patient, der jetzt in einem kritischen Zustand ist, ist 49 Jahre alt. Das ist eher ungewöhnlich, denn die meisten Patienten sind über 60 Jahre. Patienten, die zum ersten Mal positiv auf Corona getestet werden, schicken wir nach Hause, wenn sie keine schweren Symptome haben. Wenn sie nicht genesen und Atemnot bekommen, müssen sie schnell wiederkommen. \n40 Jahre, Fachärztin für Infektionskrankheiten am Krankenhaus Santi Paolo e Carlo in Mailand/Lombardei\nAls Spezialistin für Infektionskrankheiten wie Aids, Tuberkulose oder Meningitis war ich anfangs daran beteiligt, herauszufinden, ob sich Patienten im Krankenhaus befanden, die mit Covid-19 infiziert waren, ohne dass das erkannt worden war. Mittlerweile haben wir 70 Covid-Patienten und fast alle Ärzte, auch die Chirurgen, die Schwestern, die Sozialarbeiter, arbeiten seither ununterbrochen. Anfangs hatten wir nur eine Abteilung für Covid-19, momentan sind es vier und wir werden wahrscheinlich neue eröffnen. Die Sterblichkeitsrate scheint in Norditalien mit knapp acht Prozent im Vergleich zu anderen Regionen hoch. Es ist nicht einfach, Statistiken zu interpretieren, aber es kann daran liegen, dass wir hier von Beginn an sehr viele Tests gemacht haben, mehr als woanders. Dass bei uns als Corona-Tote Menschen mit vielen teils schweren Erkrankungen ausgewiesen werden, während sie woanders vielleicht gar nicht getestet werden. Und dass wir eine recht alte Gesellschaft sind und die Familien mit Jung und Alt oft unter einem Dach leben. Einige meiner Kollegen haben sich angesteckt. Wir müssen sehr aufpassen und immer unsere Hauben, Masken, Handschuhe und Schutzkittel tragen, auch, um das Virus nicht weiterzutragen. Glücklicherweise sind alle erkrankten Kollegen wieder gesund und zurück bei der Arbeit.\n42 Jahre, Wissenschaftskommunikatorin, Piacenza/Emilia Romagna\nJetzt wissen wir, dass der 21. Februar alles verändert hat. Es war der Tag, als die erste Region zur Zona rossa erklärt wurde. Mein Mann und ich saßen morgens beim Frühstück und haben Witzchen gemacht, so surreal erschien uns alles, von wegen Schutzmasken aufsetzen und so. Jetzt lebe ich seit drei Wochen in dieser Wohnung in unserem Dorf und habe mittlerweile herausgefunden, auf welche Informationen im Netz ich mich verlassen kann. Für mich als Wissenschaftlerin war das gleich wichtig, aber wir brauchen ja alle seriöse Aufklärung, Informationen und Rat – den bekommt man hier online vom Gesundheitsamt in Piacenza. Mir geht es im Grunde gut, wir haben einen Garten. Sehr schnell hat sich ein Helfernetz gebildet aus jungen Leuten, die für die Alten einkaufen und ihnen Lebensmittel vor die Tür stellen. Im Dorf sind von den 1.000 Einwohnern die meisten alte Menschen. Mein Mann betreibt hier die Apotheke, allein, und hat wahnsinnig viel zu tun. In den ersten Tagen standen die Leute Schlange und wollten von ihm wissen, wie desinfiziert man sich, was, wenn ich huste, woher bekomme ich Essen? Nach einigen Tagen klebte er Streifen auf den Boden, damit die Leute Abstand hielten und ließ immer nur einen nach dem anderen in die Apotheke. Allmählich haben alle verstanden, dass sie daheimbleiben müssen. Jetzt bekommt er am Tag manchmal bis zu 120 Anrufe, trägt eine Maske – und am Dienstag hatten wir 26 Tote allein in Piacenza, darunter Bekannte. Es ist schrecklich.\n55 Jahre, Mikrobiologe und Direktor des Forschungsinstituts EURAC research in Bozen/Südtirol\nWir haben unsere 500 Mitarbeiter von der Akademie am 24. Februar nach Hause ins Homeoffice geschickt. Meine Frau ist mit den Kindern in den Faschingsferien gleich bei den Großeltern in Oberwiesenthal geblieben. Die Biostatistiker an unserem Institut warnen seit Wochen, dass die Politik viel schneller auf das Virus hätte reagieren müssen, auch und vor allem in Deutschland. Trotz des Lockdowns hier ist die Situation sehr angespannt. Bald sind die etwa 40 Betten für die Intensivbetreuung in Südtirol voll ausgelastet. Und wir haben 550.000 Einwohner. Wir warten jetzt hoffnungsvoll, dass der Lockdown bald Wirkung zeigt. Für meine Eltern gehe ich jetzt einkaufen, sie sind über 80 Jahre alt. Ich hoffe, es bleibt uns erspart, was in Bergamo und Brescia gerade passiert: In der Zeitung vom vergangenen Freitag gab es elf Seiten Todesanzeigen. Aber handeln ist besser als hoffen, also: Bleibt bitte zu Hause! \n56 Jahre, Virologin und Notfallmedizinerin an der Universitätsklinik Mailand/Lombardei\nIch habe Angst, dass wir jetzt nach Corona die Chance verspielen, unser Gesundheitssystem zu ändern. Ich leite das nationale Labor für Notfallmedizin. Da lebe ich quasi seit dem 20. Februar und gehe nur für wenige Stunden nach Hause. Meine älteren Verwandten leben in totaler Isolation, so sind sie sicher. Ich rate allen, umgehend klare Entscheidungen zu fällen, denn Covid-19 kann unsere Gesundheitssysteme in eine tiefe Krise stürzen. Die Welt muss jetzt erkennen, dass es keine Grenzen gibt. Das hat uns das Virus gezeigt. Und dass wir unser Konzept von öffentlicher Gesundheit ändern müssen: Man darf das nicht weiterhin auf nationaler Ebene organisieren, sondern mindestens auf europäischer.",
     "twitter-history": "[{       \"id\": 1279351155311751168,       \"url\": \"https://twitter.com/TuMirNix/status/1279351155311751168\",       \"date\": \"2020-07-04 09:47:39+00:00\",       \"text\": \"Ob sie den Satz wohl vor der #AfD wiederholt hat?https://t.co/EHojeoZuIR https://t.co/L4gV3z9IW5 https://t.co/GHYCpWCWvY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 212924248,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/751124961708929024/1RwFzYNX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/212924248/1548073204\",              \"username\": \"TuMirNix\",              \"name\": \"Tumir Nix\",              \"description\": \"Ich kommentier hier nur.Willst du ein tiefgründiges Gespräch, geh zum Frisör!\",              \"verified\": false,              \"created_date\": \"2010-11-07 13:13:57+00:00\",              \"location\": \"Deutschland\",              \"followers\": 334,              \"friends\": 2,              \"tweets\": 7470,              \"liked_tweets\": 40844,              \"lists_member\": 12,              \"media_shared\": 2858       }}, {       \"id\": 1240678818446290944,       \"url\": \"https://twitter.com/FWWinterberg/status/1240678818446290944\",       \"date\": \"2020-03-19 16:37:35+00:00\",       \"text\": \"Noch brauchen wir keine Zelte https://t.co/YCkTifaNDR via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17043,              \"friends\": 17087,              \"tweets\": 611708,              \"liked_tweets\": 168440,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1240674899481501696,       \"url\": \"https://twitter.com/wandelderarbeit/status/1240674899481501696\",       \"date\": \"2020-03-19 16:22:01+00:00\",       \"text\": \"Italiens Gesundheitswesen ächzt unter der #Corona-Krise, die Zahl der Erkrankten wächst stetig. Fünf Ärztinnen, Apotheker und Mikrobiologen berichten, was sie täglich erleben. #Covid19 https://t.co/k6FfmQo7wj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58031,              \"friends\": 22,              \"tweets\": 6806,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1240674898068025345,       \"url\": \"https://twitter.com/zeitonline/status/1240674898068025345\",       \"date\": \"2020-03-19 16:22:00+00:00\",       \"text\": \"Noch brauchen wir keine Zelte, aber das kann kommen. Während sich deutsche Krankenhäuser auf den Notfall vorbereiten, ist er in Italien längst da. Ärztinnen, Apotheker und Mikrobiologen berichten, wie die #Corona-Krise ihren Alltag verändert. #Covid19 https://t.co/5T1npBPaOh\",       \"replies\": 2,       \"retweets\": 20,       \"likes\": 37,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338804,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}