{"url": "https://www.zeit.de/sport/2020-11/frank-staebler-corona-ringen", "date": "2020-11-25T12:54:59+01:00", "source": "zeit.de", "label": "real", "header": "\"Corona hat mich 20 Prozent meiner Leistungsfähigkeit gekostet\"", "article": "Frank Stäbler ist dreifacher Weltmeister im Ringen und wollte Olympiagold. Dann erkrankte er an Covid-19. Und weiß nicht, ob er je wieder so gut sein wird wie vorher.\nDas Coronavirus sorgt nicht nur für leere Fußballstadion und abgesagte Großereignisse wie Olympische Spiele. Auch persönlich hat es für viele Sportler das Leben durcheinander gebracht. In unserer Interviewserie \"Corona und ich\" erzählen Spitzensportler, was die Pandemie mit ihnen macht. Heute berichtet Frank Stäbler, dreifacher Weltmeister im Ringen, von seiner Erkrankung und der Angst vor Spätfolgen.\nZEIT ONLINE: Herr Stäbler, wie geht es Ihnen?\nFrank Stäbler: Vielen Dank. Im Alltag geht es mir gut. Für den Leistungssport: so lala. Es ist noch viel aufzuarbeiten. Die Coronainfektion hat Spuren hinterlassen, was die Lungenkapazität und die Bronchien angeht, wenn ich mich stark belaste. Man konnte messen, dass mich die Krankheit etwa 20 Prozent meiner Leistungsfähigkeit gekostet hat. Jetzt bin ich vielleicht noch 18 Prozent von meiner Top-Leistungsfähigkeit entfernt. Das ist nicht nur schwierig für den Körper, sondern auch schwierig im Kopf. Schließlich will ich in neun Monaten losziehen, die Welt erobern und in Tokio um olympisches Gold ringen. \nZEIT ONLINE: Können Sie beschreiben, wie sich die Infektion konkret auf Ihre Leistungsfähigkeit ausgewirkt hat?\nStäbler: Ich bin katastrophal weit weg vom absoluten Top-Niveau. Mit technischem Ringen habe ich keine großen Probleme, aber sobald es ein echter Kampf wird, die muskuläre Anstrengung und das Laktat nach oben gehen, dann kommt der Mann mit dem Hammer und haut mir von hinten auf den Kopf. \nZEIT ONLINE: Deshalb haben Sie die Weltmeisterschaft, die Anfang Dezember starten soll, auch vorzeitig abgesagt?\nStäbler: Ja, Anfang November bereits. Der Traum vom vierten Weltmeistertitel ist leider dahin. Davon abgesehen wäre das ein guter Meilenstein auf dem Weg nach Tokio gewesen. Das hat ja alles einen Rattenschwanz: Die Bundesliga ist ausgefallen, seit der EM im Februar habe ich keinen internationalen Kampf mehr gehabt. Im Frühjahr gibt es die nächste Europameisterschaft, die noch ein letzter Test vor Olympia ist. Deshalb will ich dieses Jahr wieder fit werden und nächstes Jahr dann angreifen. \nZEIT ONLINE: Wie ist Ihre Infektion verlaufen?\nStäbler: Mitte Oktober hatte ich leichte Grippesymptome: Husten, Schnupfen, Halskratzen. Ich habe mich schlapp gefühlt, aber ich hatte kein Fieber. Da ich meinen Geschmackssinn etwas verloren hatte, habe ich einen Coronatest machen lassen, der positiv ausfiel. Deshalb habe ich mich dann in Quarantäne begeben. Danach fühlte ich mich wieder gut und begann mit leichtem Training. Bei der Nationalmannschaft im Stützpunkt in Heidelberg wurde dann ein Leistungstest durchgeführt, der gezeigt hat, wie viel meiner Leistungsfähigkeit mir fehlt. Das hat mich schockiert. Da wusste ich: Corona ist da, es ist aggressiv, es kann Schäden anrichten. \nZEIT ONLINE: Wie haben Sie Corona vor Ihrer eigenen Erkrankung wahrgenommen?\nStäbler: Vorher habe ich die Krankheit auch ernst genommen und mich an alle Maßnahmen gehalten, aber es war nicht greifbar. Ich habe selbstverständlich im Fernsehen die Bilder gesehen und die Berichte gelesen. Aber ich dachte mir: Die Medien spitzen es bestimmt auch etwas zu. Ich kannte in meinem Umfeld auch einfach keine Fälle. Mittlerweile hat sich das geändert und ich kenne auch andere Menschen, die sich angesteckt haben. \nZEIT ONLINE: Sie wollen nach den Olympischen Spielen ihre Profi-Karriere beenden, aber auch danach ist ein gesunder Körper ja wichtig. Haben Sie Angst vor Spätfolgen?\nStäbler: Große Angst. Niemand kann mir sagen, was noch auf mich zu kommt oder wie es weitergehen wird. Ich habe ein Top-Team um mich herum, aber derzeit weiß noch niemand genau, wie die Spätfolgen sein werden. Meine Ärzte sagen mir, ich soll jetzt erstmal Ruhe bewahren und weiter machen. Aber was die Tendenzen sind, kann mir niemand sagen. Ich bin ein sehr gesunder Mensch mit einem starken Immunsystem. Meine Sorge ist, dass mich jetzt vielleicht auch andere Krankheiten schwerer treffen könnten. Aber ich bleibe positiv. Nicht nur bei Corona, sondern auch im Leben. \nZEIT ONLINE: Haben Sie Ihr persönliches Verhalten nach Ihrer Erkrankung verändert? Halten Sie sich jetzt noch strenger an die Corona-Regeln?\nStäbler: Zu 100 Prozent! Ich will meine Freunde und Familie schützen. Ich mache nur noch das, was sein muss. Da Sport meine Arbeit ist, muss ich trainieren. Aber ich habe nur einige wenige Trainingspartner, auf die ich das beschränke. Man darf sich natürlich nicht komplett wegsperren, das kann auch schädlich sein. Klar ist aber auch: Der Geburtstag mit 20 oder 30 Leuten im Partykeller, das geht eben derzeit leider nicht. Das muss jetzt jeder verstehen und respektieren. \nZEIT ONLINE: Normalerweise wären Sie jetzt für die Olympia-Vorbereitung sehr viel unterwegs. Können Sie der Situation auch etwas Positives abgewinnen?\nStäbler: Total. Ich war plötzlich viel zu Hause, das wäre jetzt normalerweise eigentlich ganz anders. Meine Frau und ich haben eine Tochter, der ich derzeit beim Aufwachsen zu sehen kann. Das ist total schön. Wir sind in dieser schwierigen Zeit noch enger zusammengewachsen. Außerdem bauen wir derzeit unser Haus. Da ist viel Koordination notwendig und jeden Tag gibt es neue Themen. Allein dafür war es gut, dass Olympia verschoben wurde (lacht).\nZEIT ONLINE: Ihr Ziel sind die Olympischen Spiele, wo sie ein letztes Mal um eine Medaille ringen wollen. Derzeit reden aber alle eher über die Verlängerung des Teil-Lockdowns. Können Sie sich vorstellen, dass im Sommer Zehntausende nach Tokio reisen werden und dort Olympische Spiele feiern, wie wir es kennen?\nStäbler: Stand heute: Nein. Ich bin mir zwar sicher, dass die Olympischen Spiele stattfinden und nicht abgesagt werden, aber es wird anders werden. Mit langer Quarantäne, strengen Tests und Maßnahmen, ohne Zuschauer. Das verändert dann schon das Herz der Spiele. Nochmals verschoben werden können die Spiele ja nicht. 2022 sind die Olympischen Winterspiele in Peking, außerdem findet die Fußball-WM statt. 2023 wären die Olympischen Spiele dann schon wieder zu nahe dran an den nächsten Spielen. Also glaube ich, was Thomas Bach gesagt hat: Die Spiele finden statt, oder sie fallen aus.\nZEIT ONLINE: Die Olympischen Spiele sind für Sportler auch wirtschaftlich wichtig, da sie eine große Plattform für die Sponsoren sind. Wie gehen Sie mit der doppelten Unsicherheit, sportlich und wirtschaftlich, um?\nStäbler: Es bleiben mir nicht viele Optionen. Ich könnte in der Jammer-Haltung bleiben und mein Schicksal beklagen. Das bringt aber nichts. Als Sportler habe ich meine ganze Karriere über gelernt, mich nur mit den Dingen zu beschäftigen, die ich beeinflussen kann. Daher versuche ich positiv zu bleiben. Ich habe in der Corona-Zeit einen Hauptsponsor verloren. Für uns Sportler ist das Virus auch finanziell sehr negativ. \nZEIT ONLINE: Wie bereiten Sie sich jetzt auf die Olympischen Spiele vor?\nStäbler: Wenn man etwas Außergewöhnliches erreichen will, muss man auch außergewöhnliche Wege gehen. Ich habe in meinem Team einen Coach, der auch Atemtrainer ist. Den habe ich nach meiner Erkrankung direkt kontaktiert. Dann haben wir meinen Trainingsplan umgeschrieben und ich atme jetzt sehr fleißig. \nZEIT ONLINE: Wie muss man sich die Arbeit mit einem Atemtrainer vorstellen?\nStäbler: Atmung ist etwas, das wir total vernachlässigen. Der Mensch kann drei Wochen ohne Essen, drei Tage ohne Trinken, aber nur drei Minuten ohne Atmen auskommen. In unserem stressigen Alltag atmen wir alle aber nur noch flach in die Brust, nicht mehr richtig in den Bauch. Wir nutzen nur 60 bis 70 Prozent unserer Lungenkapazität. Wir ballern nur noch schnell die kurzen Atmer in die Lunge. Ich übe also wieder richtig und bewusst zu atmen. Da ist für mich noch viel Potential. In einer Woche habe ich einen Lungenfunktionstest. Dann wird sich zeigen, ob diese natürliche Methode erfolgreich war. \nZEIT ONLINE: Wenn Sie sich in den Sportlerkreisen umhören, gibt es da viele, die eine Corona-Erkrankung hatten?\nStäbler: In der Ringer-Branche bin ich in Deutschland wohl noch der einzige, das spricht für die Hygiene-Konzepte. Ich kenne einige Boxer, die sich infiziert haben, die hatten aber nicht so einen Leistungseinbruch wie ich. Ich bin auch international gut vernetzt und bekomme mit, dass die Situation global überall ähnlich ist, alle haben derzeit mit den gleichen Problemen durch die Pandemie zu kämpfen. So herrscht immerhin einigermaßen Wettbewerbsgleichheit. Alle versuchen, das Beste aus der derzeitigen Situation zu machen. \nZEIT ONLINE: Neben den körperlichen Einschränkungen, hat Sie die Corona-Infektion auch mental belastet?\nStäbler: Ja, klar. Das Virus ist ja eine unsichtbare Kraft, die mich so geschädigt hat. Vielleicht muss ich es deshalb mit einer gleichen Kraft bekämpfen, Sauerstoff ist ja auch unsichtbar (lacht). Mir hat die Situation auch gezeigt: Sport ist nicht alles im Leben. Die Gesundheit kommt an erster Stelle und der Sport erst danach.\nZEIT ONLINE: Es wirkt so, als wollten Sie Ihre Geschichte ganz offen erzählen. Sehen Sie sich auch als eine Art Corona-Botschafter?\nStäbler: Zu 100 Prozent. Ich habe mich während meiner Quarantäne mal umgehört und einige Sportler erreicht, die auch positiv getestet wurden. Viele haben das nicht öffentlich gemacht, vielleicht auch, weil sie nicht wussten, wie sie mit den Fragen umgehen sollten. Ich übernehme diese Botschafterrolle, denn als Sportler habe ich eben auch eine gewisse Vorbildfunktion. \nZEIT ONLINE: Was ist Ihre Botschaft?\nStäbler: Es gibt das Virus, es ist gefährlich. Schützt euch selbst und eure Liebsten! Das Schlimmste ist, wenn man bewusst die Regeln bricht und sich dann ansteckt, weil man die eine Party noch mitnehmen wollte. Wenn ihr danach Freunde oder Familie infiziert und die große gesundheitliche Folgen davontragen, macht ihr euch ewig Vorwürfe.  ", "twitter-history": "[{       \"id\": 1332690474830794752,       \"url\": \"https://twitter.com/neugut/status/1332690474830794752\",       \"date\": \"2020-11-28 14:19:04+00:00\",       \"text\": \"Wir sind die #Risikogruppe https://t.co/G4PapFHaI6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 19127912,              \"url\": \"https://goo.gl/cbn2rR\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/462929030841266176/KVLg8Q2b_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19127912/1399205804\",              \"username\": \"neugut\",              \"name\": \"gunther ziegler\",              \"description\": \"#NeuGut  Hear the music that you like - like the music that you hear! #OnAir every Monday!#LindenstrasseFOREVER in our #hearts\",              \"verified\": false,              \"created_date\": \"2009-01-17 23:23:45+00:00\",              \"location\": \"@ the heart of da #BlackForest\",              \"followers\": 518,              \"friends\": 1401,              \"tweets\": 32423,              \"liked_tweets\": 15629,              \"lists_member\": 30,              \"media_shared\": 10699       }}, {       \"id\": 1331729971312726017,       \"url\": \"https://twitter.com/crenz/status/1331729971312726017\",       \"date\": \"2020-11-25 22:42:22+00:00\",       \"text\": \"Tolles, offenes, bedrückendes Interview der @zeitonline mit dem Profi-Ringer @Frank_Staebler:  „Corona hat mich 20 Prozent meiner Leistungsfähigkeit gekostet“. https://t.co/7y6vqnHBf8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1686211,              \"url\": \"http://www.renzwertig.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/564745137708752896/AmkL3Nzp_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1686211/1506540639\",              \"username\": \"crenz\",              \"name\": \"Christian Renz\",              \"description\": \"Heading the corporate office for #IoT and #Digitalization at @BoschGlobal. Views my own.\",              \"verified\": false,              \"created_date\": \"2007-03-20 23:24:28+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 947,              \"friends\": 1476,              \"tweets\": 3086,              \"liked_tweets\": 2426,              \"lists_member\": 84,              \"media_shared\": 212       }}, {       \"id\": 1331654457294262272,       \"url\": \"https://twitter.com/zeitonline/status/1331654457294262272\",       \"date\": \"2020-11-25 17:42:18+00:00\",       \"text\": \"Der Ringer @Frank_Staebler wollte in diesem Jahr eigentlich die olympische Goldmedaille gewinnen. #Corona kam dazwischen, er erkrankte. Und weiß nicht, ob er je wieder so gut sein wird, wie er einmal war. #Abo https://t.co/5otabBmJ84\",       \"replies\": 5,       \"retweets\": 5,       \"likes\": 15,       \"quotes\": 3,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338804,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1331597700727508992,       \"url\": \"https://twitter.com/futzliputzli/status/1331597700727508992\",       \"date\": \"2020-11-25 13:56:46+00:00\",       \"text\": \"https://t.co/V3vAnw3zKS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1090978087326699520,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1090990287319650304/QtnooJGi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1090978087326699520/1548947258\",              \"username\": \"futzliputzli\",              \"name\": \"Futzliputzli\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-01-31 14:20:20+00:00\",              \"location\": \"\",              \"followers\": 120,              \"friends\": 692,              \"tweets\": 15938,              \"liked_tweets\": 48486,              \"lists_member\": 0,              \"media_shared\": 46       }}, {       \"id\": 1331597437195186178,       \"url\": \"https://twitter.com/FnlspcMooncake/status/1331597437195186178\",       \"date\": \"2020-11-25 13:55:43+00:00\",       \"text\": \"Corona hat mich 20 Prozent meiner Leistungsfähigkeit gekostet https://t.co/j7k7ScCATx via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1246384583496601600,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1375551791631368199/2j-VhGNZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1246384583496601600/1606684960\",              \"username\": \"FnlspcMooncake\",              \"name\": \"Mooncake\",              \"description\": \"Freiheit droht in Willkür auszuarten, sofern sie nicht in Verantwortlichkeit gelebt wird. Viktor Frankl\",              \"verified\": false,              \"created_date\": \"2020-04-04 10:30:34+00:00\",              \"location\": \"Final Space 🚀🪐\",              \"followers\": 433,              \"friends\": 892,              \"tweets\": 15180,              \"liked_tweets\": 52985,              \"lists_member\": 0,              \"media_shared\": 750       }}, {       \"id\": 1331578241623134212,       \"url\": \"https://twitter.com/chris_wDvlpr_KA/status/1331578241623134212\",       \"date\": \"2020-11-25 12:39:26+00:00\",       \"text\": \"https://t.co/snyhbkKTfx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 827449578844717056,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/886175704483848192/EOM6h2IE_normal.jpg\",              \"profile_banner\": null,              \"username\": \"chris_wDvlpr_KA\",              \"name\": \"Christian Osswald\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-02-03 09:32:07+00:00\",              \"location\": \"Karlsruhe, Baden-Württemberg\",              \"followers\": 41,              \"friends\": 203,              \"tweets\": 122,              \"liked_tweets\": 143,              \"lists_member\": 0,              \"media_shared\": 6       }}, {       \"id\": 1331576036253978624,       \"url\": \"https://twitter.com/hardydownunder/status/1331576036253978624\",       \"date\": \"2020-11-25 12:30:41+00:00\",       \"text\": \"Corona hat mich 20 Prozent meiner Leistungsfähigkeit gekostet https://t.co/OtYv4wAyuu via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 301410335,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1360876626/aus0020nz01-341_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/301410335/1440041349\",              \"username\": \"hardydownunder\",              \"name\": \"hardy downunder\",              \"description\": \"Some eyes are blind to what they see! Open yourself so that we can communicate.\",              \"verified\": false,              \"created_date\": \"2011-05-19 12:33:10+00:00\",              \"location\": \"golden bay, New Zealand\",              \"followers\": 14,              \"friends\": 157,              \"tweets\": 5577,              \"liked_tweets\": 3433,              \"lists_member\": 0,              \"media_shared\": 27       }}, {       \"id\": 1331567070287454208,       \"url\": \"https://twitter.com/zeitonlinesport/status/1331567070287454208\",       \"date\": \"2020-11-25 11:55:03+00:00\",       \"text\": \"Frank Stäbler war einer der besten Ringer der Welt. Dann kam Corona dazwischen. Ein Gespräch über erschreckende Leistungstests und die Angst vor Spätfolgen. https://t.co/tv1Vf31jyx\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190941,              \"friends\": 154,              \"tweets\": 28692,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}]"}