{
     "url": "https://www.pravda-tv.com/2020/05/kalter-krieg-zwischen-usa-und-china-chinesische-staatsmedien-fordern-mehr-atomwaffen/",
     "date": "2020-05-13T08:56:14+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Kalter Krieg zwischen USA und China: Chinesische Staatsmedien fordern mehr Atomwaffen",
     "article": "Chinesische Staatsmedien fordern mehr Atomwaffen. Dokumente des chinesischen Ministeriums für Staatssicherheit sprechen davon, dass man sich schlimmstenfalls auf einen »bewaffneten Konflikt« einstellen müsse.\nDie Stimmung war durch den Handelskrieg schon schlecht genug. Aber die Coronakrise hat die Stimmung zwischen den USA und China verschärft. Peking macht Druck, um überall auf der Welt sein Narrativ durchzusetzen, dass China die Epidemie besiegt habe, währen die USA damit nicht klar kämen. Die USA wiederholen ihre Anschuldigungen an das kommunistische Regime in Peking, die Welt und die WHO zu lange über Gefahr getäuscht zu haben.\nMehr Atomwaffen für China?\nDoch nun eskaliert die Stimmung völlig. China und die USA schlittern in einen Kalten Krieg. In den chinesischen Staatsmedien und in der chinesischen »Global Times« wird schon offen darüber spekuliert, dass China rund 1.000 neue Nuklearsprengköpfe brauche, um die Dominanz der USA bei den Atomwaffen zu überwinden [siehe Bericht »Daily Express«].\nPropagandakrieg und Einschränkungen für Journalisten\nWie die »New York Times« berichtete, haben die USA die Visa für chinesische Journalisten zeitlich beschränkt. Sie sollen demnach nur 90 Tage gültig sein. Dann müssten sie erneut verlängert werden. Chinas Regierungssprecher reagierten empört. Dies sei Kalte-Kriegs-Mentalität, heißt es aus Peking. Man werde über Gegenmaßnahmen nachdenken.\nZuvor hatte China mehrere US-Journalisten des Landes verwiesen, die kritisch über die Politik Pekings und Xi Jinpings berichtet hatten.\nChinas Staatsmedien hatten in der letzten Zeit massiv die USA in schlechtes Licht gerückt und nicht davor zurückgeschreckt, führende US-Politiker wie Außenminister Mike Pompeo zu diffamieren. Die USA halten dagegen an ihren Vorwürfen fest, dass das kommunistische Regime Mitverantwortung für die weltweite Pandemie trage. Australische Politiker haben sich dieser Ansicht angeschlossen. Auch in Australien wird der Tonfall gegenüber China schärfer (Kommt nach Shutdown der Showdown mit China? Chinesisches Memo warnt vor Krieg mit den USA).\n  \nChinesische Geheimdokumente warnen vor einem »bewaffneten Konflikt«\nWie unter anderem die »Luzerner Zeitung« und »Reuters« berichteten, warnen chinesische Geheimdokumente, die Xi Jinping vorgelegt wurden, vor der Möglichkeit eines bewaffneten Konfliktes mit den USA.\nWenn die Entwicklungen so weiterliefen, müsse man sich in einem solchen Falle auf einen »bewaffneten Konflikt« einstellen, heißt es dort. Der Bericht stammt aus dem chinesischen Ministerium für Staatssicherheit. Dort nimmt man mit Sorge die wachsende anti-chinesische Stimmung in den USA wahr.\nIn China werden die Stimmen der Nationalisten immer lauter. Sie sehen in den USA eine untergehende Weltmacht, die dem Aufstieg Chinas zur Nummer Eins in der Welt im Wege stehe.\nSeit dem Amtsantritt von Xi Jinping als Staats- und Parteichef ist die Politik und Wortwahl gegenüber Japan und Taiwan aggressiver geworden. Im Südchinesischen Meer werden chinesische Hoheitsinteressen aggressiver durchgesetzt. International mischt sich die chinesische Regierung immer häufiger in die inneren Angelegenheiten anderer Staaten ein.\nChinesische Regierungsberater fordern Neuverhandlung des Handelsabkommens\nDie schlechte Stimmung zwischen China und den USA führt zur Abwägung der bisherigen Politik. Der erste Teil des Handelsabkommens zwischen Peking und Washington soll neu verhandelt werden, fordern chinesische Berater. Trump reagierte: Er lehnt Nachverhandlungen ab.\nDie schlechte Stimmung zwischen China und den USA führt zur Abwägung der bisherigen Politik. Der erste Teil des Handelsabkommens zwischen Peking und Washington soll neu verhandelt werden, fordern chinesische Regierungsberater. Es geht um den »Phase-1-Trade-Deal« [siehe Berichte »Reuters« und »Global Times«].\n  \nDas Teil-Abkommen soll völlig neu ausgehandelt werden, fordern die chinesischen Regierungsberater, um bessere Bedingungen für China zu erreichen. Diese Entwicklung fällt zeitgleich in eine Phase der Verschlechterung der politischen Beziehungen zwischen beiden Staaten. Besonders seitdem die USA China vorwerfen, für die Coronavirus-Pandemie und deren Folgen verantwortlich zu sein, ist die Stimmung auf dem Tiefpunkt.\nAußerdem äußerte man sich seitens der Berater verächtlich über die USA. Amerika stecke in der Krise, wegen des Coronavirus und wegen der schwierigen wirtschaftlichen Lage. Außerdem stünden Wahlen an.\nDas Abkommen war ohnehin auf halber Strecke stecken geblieben, weil viele Aspekte noch nicht grundlegend geklärt waren [siehe Bericht »Tagesspiegel«]. Doch ein komplettes Scheitern der Einigung könnte die weltweite Wirtschaftskrise deutlich verschärfen.\nUS-Präsident Trump hat derweil erklärt, dass er weitere Nachverhandlungen ablehne [siehe Bericht »n-tv«]",
     "twitter-history": "[{       \"id\": 1260594195175280641,       \"url\": \"https://twitter.com/HgHermann/status/1260594195175280641\",       \"date\": \"2020-05-13 15:34:11+00:00\",       \"text\": \"https://t.co/LLaKaPO6Sh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}