{
     "url": "https://www.zeit.de/politik/deutschland/2020-09/cdu-parteitag-wahl-parteichef-corona-hygienekonzept",
     "date": "2020-09-14T18:03:42+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie die Christdemokraten den kontaktlosen Parteitag planen",
     "article": "Im Dezember werden 1.001 CDU-Delegierte nach Stuttgart fahren und einen neuen Chef wählen – trotz Corona. Wie könnte der Wahlmodus den Wahlausgang beeinflussen?\nDie Corona-Krise und die hohen Zustimmungswerte der Kanzlerin haben es lange verdeckt: Die CDU ist ein Jahr vor der Bundestagswahl de facto führungslos. Seit Noch-Parteichefin Annegret Kramp-Karrenbauer im Februar ihren Rückzug angekündigt hat, leitet sie die Partei auf Abruf. Ein erster geplanter Sonderparteitag Ende April wurde wegen des Coronavirus abgesagt. \nNun lässt sich die Entscheidung nicht länger aufschieben. Im Dezember endet regulär die Amtszeit der gesamten Parteispitze. Vorstand und Präsidium müssen neu gewählt werden. Und da führt kein Weg dran vorbei: Das Parteiengesetz ist noch auf dem Stand vor der Pandemie und schreibt vor, dass solche Wahlen Präsenzveranstaltungen sein müssen.\nGeneralsekretär Paul Ziemiak muss sich also etwas einfallen lassen, soll der vorgeschriebene Parteitag in Stuttgart nicht zum Superspreader-Event werden. Der Bundesvorstand, das einzige Gremium, das laut Satzung einen Parteitag einberufen darf, hat deshalb bei seiner (virtuellen) Sitzung diesen Montag ein ganzes Bündel an Maßnahmen zur Seuchenprävention beschlossen.  \nStatt der geplanten drei Tage, wird der Parteitag jetzt auf einen Tag reduziert. Am 4. Dezember beginnt es morgens mit Fiebermessen am Eingang der Halle. Die Delegierten haben fest vorgeschriebene Plätze, das übliche Rumlaufen, Klüngeln, Diskutieren zwischen den Tischen und in den Gängen soll wegfallen. Die 1.001 Delegierten sollen außerdem Armbänder erhalten, die die Träger warnt, wenn sie Abstände nicht einhalten. Internationale Gäste werden nicht eingeladen, Aussteller, die normalerweise die Halle vor den eigentlichen Parteitagen wie eine Art Messe bevölkern, fallen auch weg. \nDas pandemiegerechte Setting mag sich nur in technischen Details vom sonstigen Ablauf unterscheiden, aber natürlich beeinflusst der Modus einer solchen Wahl (und des Wahlkampfs) die Wahl und deren Ausgang selbst. Parteitage entwickeln ihre ganz eigene Dynamik. Besonders, wenn Kandidatinnen und Kandidaten derart von ihrer Rhetorik leben und von ihrer Fähigkeit zehren, eine Halle zum Kochen bringen zu können wie Friedrich Merz. Der begrüßte auch umgehend die Entscheidung des CDU-Vorstands für den eintägigen Präsenztermin: \"Die Delegierten müssen noch in diesem Jahr entscheiden, wer das Team führen soll\", sagte er der Rheinischen Post. Dass die Entscheidung jetzt tatsächlich auf einer Präsenzverantsaltung getroffen wird, könnte ihm also nutzen.\nNeben Merz bewerben sich der Ministerpräsident von Nordrhein-Westfalen, Armin Laschet, und der Vorsitzende des Auswärtigen Ausschusses, Norbert Röttgen um die Nachfolge von Kramp-Karrenbauer. Für die beiden Kandidaten neben Merz sollte das Format des Parteitags keine entscheidende Rolle spielen, zumal Röttgen ohnehin nicht genug Unterstützung unter den Delegierten haben dürfte. Und Laschet ist nicht als so starker Rhetoriker bekannt, dass er auf einem Parteitag die Stimmung mit einer Rede umwerfen kann. Für ihn zählt vor allem, wie viele Delegierte er in den Wochen vor der Wahl auf seine Seite bringen kann.\nMit der Wahl des Parteichefs und des Vorstands soll es das auch gewesen sein. Diskussionen etwa um die Frauenquote werden zumindest nicht vor Ort in Stuttgart stattfinden. Der Vorstand stellte sich diesen Montag hinter einen Vorschlag der Struktursatzungskommission, schrittweise den Frauenanteil in CDU-Gremien zu erhöhen und zwar schon ab der Kreisebene. Entschieden werden soll die Quote, wie andere Vorschläge zur Parteireform, dann aber erst auf einem Parteitag 2021.\nAuf den letzten Parteitagen brachte das Thema Frauenquote immer wiederKontroversen. Auch das Grundsatzprogramm – an dem Kramp-Karrenbauer seit ihrer Wahl zur Generalsekretärin im Februar 2018 arbeitet – wird nicht in der Halle beraten werden. Das mögen für Außenstehende ohnehin eher dröge Programmpunkte sein. Für die Seele der Partei sind sie essenziell. Auch wenn die eine oder andere Debatte in andere Foren ausgelagert wird: Dass virtuelle Formate die Stimmung in einer Parteitagshalle – Zustimmung, spontanen Applaus, Gemurre oder freundliches Desinteresse – ersetzen könnte, ist schwer vorstellbar.\nAus der CDU-Bundestagsfraktion kommt nun auch ein Vorschlag zur Änderung des Parteiengesetzes: Parteitage sollen künftig rein digital oder dezentral an verschiedenen Orten möglich sein. Sollte rechtzeitig eine entsprechende Gesetzesänderung in Kraft treten, könnte das noch Auswirkungen auf den CDU-Parteitag haben. Zumindest, wenn sich die Infektionslage dramatisch ins Negative wenden sollte. \nFalls ein Parteitag in Stuttgart nicht möglich sein sollte, werde ein Ausweichort vorbereitet, sagt Ziemiak. Und wenn sich das Infektionsgeschehen in ganz Deutschland so entwickeln sollte, dass solche Veranstaltungen nirgends abgehalten werden könnten, liege das nicht mehr in seiner Hand, erklärte der Generalsekretär. Im Übrigen stehe der Vorstand hinter dem Vorschlag der Bundestagsfraktion, um rechtssicher Parteitage digital veranstalten zu können.\nOffen ist weiter, wie der Wahlkampf um den CDU-Vorsitz ablaufen soll. Nachdem Angela Merkel 2018 den CDU-Vorsitz abgegeben hatte, tourten die drei Bewerber um ihre Nachfolge, Merz, Kramp-Karrenbauer und Gesundheitsminister Jens Spahn, wochenlang durch die Landesverbände und diskutierten in proppenvollen Hallen. Undenkbar in Zeiten der Pandemie – und wieder ein möglicher Nachteil für Merz, der um seine Popularität an der Basis weiß.\nUnterdessen mehren sich die Stimmen, das mit dem Wahlkampf doch gleich sein zu lassen. Der Chef der Unionsfraktion im Bundestag, Ralph Brinkhaus, appellierte kürzlich an die drei Kandidaten, sich vor dem Parteitag auf eine einvernehmliche Lösung zu einigen. Ähnlich äußerte sich am Wochenende die stellvertretende Parteivorsitzende Julia Klöckner. Aus der Kampfkandidatur von 2018 haben einige gelernt, dass dies die Partei zwar beleben kann – aber nicht unbedingt dazu dient, sie zu einen. Ein zerstrittener Haufen, ein Jahr vor der Bundestagswahl, ist vielen an der Parteispitze eine schlimme Vorstellung. \nAber es gilt als unwahrscheinlich, dass gleich zwei der drei Kandidaten sich zurückziehen. Laschet zählt trotz mäßiger Beliebtheitswerte als Favorit. Sollte er sich umentscheiden, wäre er auch in NRW beschädigt. Merz, 64 Jahre, weiß, dass dies wohl seine letzte Chance ist. Und Röttgen, der Außenseiter, hat letztlich seine ganze Kandidatur damit begründet, dass er keine Lust hat auf solche Hinterzimmerdeals. So läuft alles auf den Parteitag in Stuttgart hinaus.",
     "twitter-history": "[{       \"id\": 1305578920926941186,       \"url\": \"https://twitter.com/maltekrohn/status/1305578920926941186\",       \"date\": \"2020-09-14 18:47:25+00:00\",       \"text\": \"Kein digitaler Parteitag bei der CDU. Aber so langsam kommt die Diskussion zur Änderung des Parteiengesetzes in allen Parteien in Gang. https://t.co/2JrCkNvpkN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 16723639,              \"url\": \"https://www.maltekrohn.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1089166255133769731/jjekI4FK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/16723639/1503674660\",              \"username\": \"maltekrohn\",              \"name\": \"Malte Krohn\",              \"description\": \"Meistens unterwegs (vor Corona). Faible für Mobilität, Datenschutz, Kommunalpolitik, politische Kommunikation, Briefwahlen & Wahlcomputer.\",              \"verified\": false,              \"created_date\": \"2008-10-13 17:10:57+00:00\",              \"location\": \"Heuchelheim, Hessen\",              \"followers\": 2164,              \"friends\": 1383,              \"tweets\": 16374,              \"liked_tweets\": 12449,              \"lists_member\": 109,              \"media_shared\": 841       }}, {       \"id\": 1305537739715207169,       \"url\": \"https://twitter.com/zeitonline_pol/status/1305537739715207169\",       \"date\": \"2020-09-14 16:03:47+00:00\",       \"text\": \"2018 wusste Friedrich #Merz um seine Popularität an der #CDU-Basis und in den Regionalkonferenzen. Was bedeutet das #Coronavirus für den CDU-Parteitag und die Wahl des neuen Parteichefs?  https://t.co/UXPrLiO3Y4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145934,              \"friends\": 84,              \"tweets\": 49912,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1305537738335293443,       \"url\": \"https://twitter.com/zeitonline/status/1305537738335293443\",       \"date\": \"2020-09-14 16:03:47+00:00\",       \"text\": \"Die #CDU kann die Wahl eines neuen Vorsitzenden nicht länger aufschieben. Im Dezember müssen 1.001 Delegierte nach Stuttgart reisen. Was bedeutet das #Coronavirus für die Wahlchancen der drei Bewerber? https://t.co/ru8mWtChA4\",       \"replies\": 5,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338804,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}