{
     "url": "https://www.zeit.de/hamburg/2020-05/elbvertiefung-04-05-2020",
     "date": "2020-05-04T10:00:04+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie Hamburg unter dem Shutdown der Kreuzfahrt-Branche leidet",
     "article": "Schluss mit Sonnendeck: Die Umsätze sind auf null gesunken, keiner fährt mehr in den Urlaub. Und: Gesundheitsbehörde geht von knapp tausend akuten Covid-19-Fällen aus\nich hoffe, Sie hatten ein schönes erstes\nMai-Wochenende! Heute ist Montag, der 4. Mai, es ist der Tag, den ich\nbeim Blick in den Spiegel in den vergangenen Wochen mehr und mehr\nherbeigesehnt habe. Denn heute dürfen in Hamburg (und auch in allen\nanderen Bundesländern) die Friseursalons wieder öffnen. Aber ich\nbin nicht sicher, ob ich wirklich einen Termin möchte. \n\nNatürlich gibt es ein paar Dinge zu beachten. Sowohl\nIhre Friseurin oder Ihr Friseur als auch Sie müssen beim\nHaareschneiden einen Mund-Nasen-Schutz tragen, nach jedem Haarschnitt\nmuss der Platz geputzt und desinfiziert werden. Trockenhaarschnitte\nsind nicht erlaubt, Rasieren, Bart-, Wimpern- und Augenbrauenpflege\nauch nicht. Als Kunde müssen Sie außerdem ihre Kontaktdaten im\nSalon hinterlassen – damit Sie erreichbar sind und in Quarantäne\ngeschickt werden können, falls ein anderer Kunde oder Ihr Friseur\npositiv getestet wird (oder die anderen, falls Sie... aber das wollen\nwir nicht hoffen). Trotz all dieser neuen Vorschriften gilt der Tag\nals ein großer Schritt zurück zur Normalität. Morgen will der\nSenat über weitere Lockerungen der Corona-Regeln beraten, sehr gut\nmöglich also, dass wir den heutigen Tag bald vergessen haben werden,\nweil er sich im Rückblick von vielen anderen nicht weiter\nunterscheidet.  \n\nEs könnte aber auch sein, dass wir an den 4. Mai\nnoch oft zurückdenken – als der erste Tag, an dem wir’s\nübertrieben haben mit der Normalität, weil wir glaubten, die Sache\nsei schon überstanden, und damit die ganze Geschichte erst richtig\nin die Länge zogen. Ich will gar nichts heraufbeschwören und Ihnen\nauch nicht die Laune verderben, schon aus eigenem Interesse: Ich habe\nviel größere Lust auf gute als auf schlechte Nachrichten.\nVielleicht habe ich in den vergangenen Tagen auch einfach zu viel\nPost und zu viele Posts von selbst ernannten Rebellen und\nWiderstandskämpfern gelesen, die aus Gründen, die ich nicht restlos\nverstehe, Corona für eine Gemeinheit der Regierung halten. Und jetzt\ndazu aufrufen, die Sache selbst in die Hand zu nehmen. \n\nDabei haben wir’s doch längst in der Hand. Wie\nschnell die Corona-Auflagen aufgehoben werden können, liegt allein\nan uns. Je weniger wir jetzt eskalieren, je weniger wir die Grenzen\naustesten, desto besser kommen wir durch. Und umso schneller geht es.\nIch hoffe, es ist bald soweit, deshalb brauchen wir jetzt noch ein\nbisschen Geduld. \n\nSie ahnen gar nicht, wie ich mich darauf freue, eines\nTages wieder über andere Themen zu schreiben. \n\nIch wünsche Ihnen einen schönen Tag, sorgen wir\ndafür, dass wir uns nicht an ihn erinnern!\n\nIhr Florian Zinnecker\n\nPS: Wir haben heute erneut die Grafik\nzum aktuellen Stand der Corona-Fälle angepasst. Ab sofort zeigen wir\nIhnen nicht mehr die kumulierte Zahl der Neuinfektionen, sondern die\nder akut erkrankten – und der genesenen Patienten. \nWollen Sie\nuns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS HEUTE WICHTIG IST\nNach Schätzungen der\nGesundheitsbehörde sind aktuell rund 970\nHamburgerinnen und Hamburger akut an Covid-19 erkrankt. Insgesamt hat\ndie Behörde bis heute 4834 Corona-Fälle registriert, 3700 von ihnen\nbetrachtet sie als genesen und nicht mehr ansteckend. 165 Patienten\nsind bislang an Covid-19 gestorben. Aktuell befinden sich 164\nHamburgerinnen und Hamburger nach einer Infektion in stationärer\nBehandlung, 56 von ihnen liegen auf einer Intensivstation. Am Freitag\nmeldete die Behörde 19 neue Fälle, am Samstag elf und am Sonntag\ndrei – mit dem Hinweis, dass am Wochenende mutmaßlich weniger\nMeldungen erfolgt seien. \n\nDer Senat will am Dienstag\ndarüber beraten, wann und unter welchen Auflagen in Hamburg die\nSpielplätze wieder geöffnet und Gottesdienste wieder erlaubt werden\nsollen. Auch die Museen, Gedenkstätten und Zoos in der Stadt könnten\nschon bald wieder öffnen. Darauf hatten sich die Regierungschefs der\nLänder und Bundeskanzlerin Angela Merkel (CDU) Ende vergangener\nWoche verständigt; die genaue Umsetzung der Beschlüsse ist\nLändersache. Hamburgs Bürgermeister Peter Tschentscher (SPD) warnte\nvor zu großer Eile. \"Wir dürfen unsere Strategie, die erfolgreich\nist, jetzt nicht verlassen\", sagte Tschentscher. Bevor es weitere\nLockerungen gebe, müssten die Auswirkungen der bereits getroffenen\nSchritte abgewartet werden.\nWegen der Corona-Krise verzögert sich\ndie Neuaufstellung der Hamburger CDU. Nach dem Debakel bei der\nBürgerschaftswahl sollte ein Parteitag im Juni den Landesvorstand\nneu bestimmen, sagte der CDU-Landesvorsitzende Roland Heintze.\nStattdessen gelte nun: \"Alle Vorstandsmitglieder auf allen Ebenen,\nderen Amtszeit 2020 abgelaufen wäre, bleiben bis zur Abberufung und\nBestellung eines Nachfolgers, längstens bis Ende 2021 im Amt.\" \n\nSPD\nund Grüne haben am Sonntag ihre Koalitionsverhandlungen\nfortgesetzt und sich auf eine Stärkung von Polizei und Feuerwehr\nverständigt. Laufende Personalaufbau-Programme sollen fortgesetzt\nwerden,auch über die Errichtung neuer Feuer- und Rettungswachen\nsei man sich einig gewesen, sagte Innensenator Andy Grote (SPD). Das\nSanierungsprogramm für die Häuser der Freiwilligen Feuerwehr solle\nweiterlaufen. Die Gesprächspartner hätten außerdem intensiv über\ndie Bekämpfung von Rechtsextremismus gesprochen.\n\n\nDie aktuelle Lage in\nHamburg\nDie\nneuesten Nachrichten über den Stand der Corona-Infektionen in\nHamburg, über die Maßnahmen zur Eindämmung und die Folgen, die das\nVirus für das Leben in unserer Stadt hat, finden Sie in unserem\nlaufend aktualisierten Überblick auf\nzeit.de/hamburg.\nIn aller Kürze \nNachdem in der vergangenen Woche die\nSchülerinnen und Schüler der Hamburger Abschlussklassen in die\nSchule zurückkehren durften, können ab heute die 4. Klassen am\nUnterricht teilnehmen. Auch die Klassenstufen 6 und 11 der Gymnasien\nsowie die Klassenstufe 12 der Stadtteilschulen dürfen in die Schulen\nzurückkehren • Zum 75. Jahrestag der\nBefreiung des Konzentrationslagers Neuengamme gedachten Bürgermeister\nPeter Tschentscher und Bürgerschaftspräsidentin Carola Veit (SPD)\nvor dem Mahnmal der Opfer; die offizielle Gedenkveranstaltung wurde –\nmit Videobotschaften der Überlebenden und ihrer Angehörigen – ins\nInternet verlegt • Die Polizei hat am\nFreitagabend im Schanzenviertel mit einem Wasserwerfer eine nicht\ngenehmigte Versammlung linker Demonstranten zum 1. Mai aufgelöst •\nDie Reederei Hapag-Lloyd will ihre Ausgaben im laufenden Jahr\nmit einem harten Sparprogramm um einen mittleren dreistelligen\nMillionenbetrag senken, insbesondere mit einer Reduzierung der\nFlotte. Entlassungen soll es vorerst nicht geben •\nAm Samstagnachmittag hat die Polizei eine Massenschlägerei\nzwischen mehr als 50 Jugendlichen am U-Bahnhof Hammer Kirche\nverhindert \n\nTHEMA DES TAGES\nSchluss mit Sonnendeck\nKaum eine Branche ist in den\nvergangenen Jahren so stark gewachsen wie die Kreuzfahrt. Im März\nwar damit vorerst Schluss: Weil die Infektionsgefahr an Bord extrem\nhoch ist, musste der Betrieb fast von heute auf morgen eingestellt\nwerden. Das hat Folgen – für die Reedereien, aber auch für\ndie Stadt Hamburg, die vom Kreuzfahrt-Boom extrem profitiert hat, wie\nunsere Reporterin Kristina Läsker recherchiert hat. Lesen Sie hier\neinen Auszug aus ihrem Report aus dem aktuellen Hamburg-Teil der\nZEIT. \nWie es der Kreuzfahrtbranche in\nCorona-Zeiten geht, lässt sich an Wasserhähnen erzählen. Auf jedem\nSchiff sind Tausende installiert: in Kabinen, in Küchen, in\nSportclubs. Mehr als 400 Urlaubsschiffe gibt es weltweit, die meisten\ndümpeln in diesen Tagen ohne Gäste umher, das ergibt mehr als eine\nMillion unbenutzter Hähne. Wie die Schiffe sind die Hähne dafür\ngemacht, immer in Betrieb zu sein. Sonst gibt es Probleme mit der\nHygiene in den Leitungen. Deshalb müssen Mitarbeiter die Hähne nun\nauf- und zudrehen. Schiff für Schiff. Kabine für Kabine. Woche für\nWoche. Bis Corona vorbei ist. Bis die Grenzen wieder öffnen. Bis\nwieder Gäste an Bord dürfen. Bis es wieder so ist wie früher, als\nder Kreuzfahrtboom märchenhaft erschien.\nLeider weiß niemand, ob das jemals\nwieder so sein wird. Die Kreuzfahrtbranche leidet extrem unter dem\nVirus. Die Umsätze sind auf null gesunken, keiner fährt mehr in den\nUrlaub. Gleichzeitig kostet es gewaltige Summen, die Schiffe\nbetriebsbereit zu halten. Die Firmen verlieren zusammen Millionen\nEuro jeden Tag.\nDie Krise trifft Hamburg hart. Gut acht\nMilliarden Euro Umsatz beschert der Tourismus der Stadt sonst pro\nJahr, eine halbe Milliarde Euro davon bringt die Kreuzfahrt. Im\nvergangenen Jahr kamen etwa 810.000 Passagiere in die Stadt, viele\nübernachteten auch hier, kauften Musical-Tickets oder\nKrabbenbrötchen. Nun fehlen sie. Ebenso wie das Dröhnen der\nSchiffshörner, das bei den zuletzt mehr als 200 Anläufen von\nKreuzfahrtschiffen oft in der Stadt zu hören war.\nDie Not ist groß, in Hunderten\nUnternehmen. Reisebüros wie China Tours Hamburg oder der\nNordamerika-Spezialist CRD International sind bereits\nzahlungsunfähig, auch der Flensburger Schiffbauer FSG hat Insolvenz\nbeantragt. Die Meyer-Werft in Papenburg fürchtet, dass sehr lange\nkeine Schiffe mehr bestellt werden, weil sich die Reedereien das\nnicht mehr leisten können.\nIn Hamburg haben zwei der größten\ndeutschen Kreuzfahrt-Reedereien ihren Sitz: Hapag-Lloyd Cruises und\nTUI Cruises betreiben zusammen zwölf Schiffe. Im Vertrieb sind viele\nMitarbeiter jetzt in Kurzarbeit. In den Buchungsabteilungen dagegen\nschieben sie Überstunden wegen all der Absagen. Und in den\nKrisenstäben arbeiten die Kollegen sogar mal nachts, denn die\nKrisenagenda ist straff: Passagiere aus Übersee zurückholen,\nSchiffe über die Meere zurück in die Heimat lotsen, die Crews nach\nHause bringen.\nUnter welchen\nabenteuerlichen Bedingungen die Kreuzfahrt-Passagiere von Bord geholt\nwurden, wie lukrativ das Geschäft mit den Schiffsreisen tatsächlich\nwar und warum sich die Zwangspause wohl anders auf die Luftqualität\nim Hamburger Hafen auswirkt, als zunächst zu erwarten gewesen wäre,\nlesen Sie in der vollständigen Fassung des Textes in der\nHamburg-Ausgabe der ZEIT, die Sie noch bis übermorgen am Kiosk\nerwerben können oder hier auf ZEIT ONLINE.\nDER SATZ\n\"Zur\nSchließung habe ich versprochen: Ich werde jeden Tag hier sein. Ich\nwerde nicht weichen, bis Corona weg ist. Ich gebe diese Schule nicht\nauf.\"\nHauptberuflich ist Björn Lengwenus\nSchulleiter der Stadtteilschule Alter Teichweg in Hamburg-Dulsberg.\nIn den vergangenen Wochen brachte er es weit über das Schulgelände\nhinaus zu Berühmtheit. Jeden Montag- bis Freitagabend lud Lengwenus\nein Video auf YouTube hoch: eine neue Folge seiner Late-Night-Show\n\"Dulsberg Late Night\", aufgezeichnet in seiner leeren Schule. Die\nerste\nFolge am 23. März hat rund 23.000 Abrufe, das sind\n14-mal so viele, wie es am Alten Teichweg Schüler gibt. \"Dulsberg\nLate Night ist eine der schönsten Überraschungen der\nCorona-Epidemie und ein Beispiel dafür, welche Kreativität diese\nKrise freisetzt, nicht zuletzt an Schulen\", schreibt Oskar Piegsa in\nseinem Porträt des Schulleiters. \"In seiner Sendung sitzt Björn\nLengwenus in Hemd und Sakko unter einer Discokugel am Schreibtisch,\nmacht Witze mit und ohne Atemmaske, interviewt Schüler per Videochat\nauf seinem Laptop oder begrüßt Studiogäste, die mit anderthalb\nMetern Abstand Platz nehmen und plaudern.\" Heute moderiert Lengwenus\ndie letzte Folge, dann sollen seine Schülerinnen und Schüler\nübernehmen. Allerdings läuft die Übergabe nicht ganz so ab wie\ngeplant. \n\nOskar Piegsas Porträt des\nLate-Night-Schulleiters können Sie hier auf\nZEIT ONLINE noch einmal nachlesen.  \nHAMBURG HÄLT ZUSAMMEN\n\"HerzensZeit\"\nViele Menschen haben sich\nan uns gewandt, um in Zeiten von Corona von neuen Projekten zu\nberichten. Wir stellen sie vor; heute erzählt Silke Linsenmaier, wie\nder Hamburger Verein \"LebensHeldin!\" Frauen mit der Diagnose\nBrustkrebs unterstützt.\nWorum geht es? \n\"Frauen sind nach einer\nBrustkrebs-Therapie häufig traumatisiert. Normalerweise begegnen wir\ndem mit Reisen und Life-Events, Workshops und persönlichem\nAustausch. Für viele Betroffene ist die Isolation nun eine besondere\npsychische und physische Belastung. Das neue digitale Angebot\n\"HerzensZeit\" und der Podcast \"LebensHeldin\" begleiten sie in der\nKrise mit einer täglichen Live-Session, mit Meditation und\nCoaching.\"\nWer steckt hinter der\nIdee? \n\"Wir sind eine\ngemeinnützige Initiative, gegründet 2018 von Isabella Ladines und\nmir. Im vergangenen Jahr konnte \"LebensHeldin!\" mehr als 300 Frauen\ndirekt und rund 8000 Betroffene online unterstützen.\" \n\nWie können\nHamburgerinnen und Hamburger helfen?\n\"Alle Angebote sind für\nVereinsmitglieder kostenfrei – das ist nur durch Spenden möglich.\nAktuell wollen wir außerdem schnellstmöglich die finanzielle Not\nvon selbstständigen, an Brustkrebs erkrankten Frauen lindern.\"\n\"LebensHeldin!\",\nKontakt unter sl@lebensheldin.de,\nSpendenkonto: Hamburger Volksbank, IBAN: DE66 2019 0003 0084 6025 03,\nBIC: GENODEF1HH2\n                                                      Protokolliert\nvon Anna Heidelberg-Stein\nMEINE STADT\nHAMBURGER SCHNACK\nBeim\nNachmittagstee. Vater: \"Du hattest doch schon einen Keks!\"\nTochter,\n4 Jahre alt: \"Aber der war mir viel zu kurz!\"\n                                                                                Gehört\nvon Holger Philippsen\nDIE HEUTIGE AUSGABE ZUM\nVERTIEFTEN LESEN\n3700 Hamburger haben Corona\nüberstanden\n– Gut 4800 Menschen infiziert, mehr als 160 gestorben: Die Lage in\nHamburg im laufend aktualisierten Überblick\nSchluss mit Sonnendeck\n– Kaum eine Branche ist zuletzt so gewachsen wie die Kreuzfahrt.\nJetzt fehlen die Gäste, und die Reedereien suchen verzweifelt nach\nAuswegen.\nMensch des Monats – Björn Lengwenus moderiert in seiner geschlossenen Schule jeden\nAbend eine Late-Night-Show – jetzt bereitet er das Finale vor.",
     "twitter-history": "[{       \"id\": 1257226781393924097,       \"url\": \"https://twitter.com/FWWinterberg/status/1257226781393924097\",       \"date\": \"2020-05-04 08:33:17+00:00\",       \"text\": \"Wie Hamburg unter dem Shutdown der Kreuzfahrt-Branche leidet https://t.co/8qzuXTtKSo via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17043,              \"friends\": 17087,              \"tweets\": 611708,              \"liked_tweets\": 168440,              \"lists_member\": 83,              \"media_shared\": 8924       }}]"
}