{
     "url": "https://www.zeit.de/sport/2020-07/leroy-sane-fc-bayern-muenchen-hansi-flick",
     "date": "2020-07-01T14:18:41+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Er funktioniert nicht von allein",
     "article": "Leroy Sané kommt zurück in die Bundesliga. Eine gute Nachricht für alle Fußballfans. Die Sache kann aber auch schiefgehen.\nLeroy Sané kommt, das ist, wenn sie stimmt, eine gute Nachricht für deutsche Fußballfans. Trotz der Pandemie kann sich die Bundesliga begehrte, attraktive Fußballer leisten. Der Transfer wird sogar relativ billig, auch wenn angesichts von rund 45 Millionen Euro Ablöse und 17 Millionen Euro Jahresgehalt, wie kolportiert, das Wort vielleicht unangebracht ist. Im Profifußball sind das Rabattpreise, die der Corona-Krise geschuldet sind.\nLeroy Sané kommt, das ist vor allem eine gute Nachricht für Bayern-Fans. Der Nationalspieler ist ein außergewöhnlicher, spektakulärer Fußballer, ein Individualist, der mit seinen Haken Abwehrreihen zerlegen kann. Auch wenn es ein Häkchen an diesem Spieler gibt.\nSané ist ein Wunderdribbler, der mit dem Ball tanzt. Er liebkost ihn mit der linken Fußspitze, lässt ihn zwischen der Innen- und der Außenseite pendeln. Dabei fährt er Slalom durch die Gegenspieler, zieht ihnen davon, erwischt sie auf dem falschen Fuß. Ein Verteidiger allein ist für ihn dann nicht genug, mit seinem Geschick und seiner Gefahr bindet er andere und zerreißt die Abwehr des Gegners. \nSo drängt Sané, der Sohn des senegalesisch-französischen Ex-Bundesliga-Stürmers Souleyman Sané und der Sportgymnastin Regina Weber, die 1984 eine olympische Medaille für Deutschland gewann, am Flügel nach vorn, dringt in den Strafraum ein. Die frei gewordenen Stürmer kann er dann mit Vorlagen einsetzen. Kommt der Pass in seinen Lauf, ist der flinke Sané nahezu unaufhaltbar. \nZwar stehen Futschler wie er manchmal unter Schönspielerverdacht, aber sie machen das Besondere am Fußball aus, denn sie können auch mal drei, vier oder fünf Gegner nassmachen. In Deutschland sind sie selten geworden, man muss schon ins Ausland schauen, um ähnliche Könner in der Spezialdisziplin Dribbling zu finden: Eden Hazard, Neymar, Lionel Messi natürlich.  \nMan darf Sané beglückwünschen, dass er seine Kreuzbandverletzung überstanden hat. Man kann dem FC Bayern gratulieren, dass er endlich seinen Wunschspieler verpflichtet hat. Die Diskussionen, wer die Flügelzange Franck Ribéry und Arjen Robben ersetzt, dürften sich mit Sané sowie Serge Gnabry und Kingsley Coman endgültig erledigt haben. Dem Verein ist die Verjüngung gelungen. Die neunte Meisterschaft in Serie rückt mit dem Sané-Transfer näher, auch weil die Konkurrenz wichtige Spieler verliert.\nAber es gibt auch eine andere Seite an Sané. Er ist, mehr als andere, ein Fußballer, der auf dem Platz eine klare Aufgabe braucht. Der auch Führung benötigt, durch Trainer und Mitspieler, um seine Stärken zur Geltung zu bringen. Er funktioniert nicht von allein. Dass Joachim Löw auf ihn bei der WM 2018 verzichtete, mag ein Fehler gewesen sein. Der Bundestrainer hatte jedoch seine Gründe.\nSané wurde von den älteren Spielern im Kader nicht vollauf akzeptiert, weil die wohl meinten, dass er sein Talent nicht ausschöpfe. Toni Kroos sagte das nach einem Länderspiel in einem Interview, ohne Sanés Namen zu nennen. Es ist die Einstiegsszene in seinem Kinofilm Kroos. Der Jungstar Sané neigt zum Diventum. \nUnd er hat auch ein paar kleine sportliche Einschränkungen. Der Torabschluss ist nicht mehr als ordentlich, vom Kopfball ganz zu schweigen. Sein schwacher Fuß, der rechte, ist besonders schwach. Legt sich Sané den Ball beim Dribbling von links nach rechts, verliert er gelegentlich deutlich an Tempo und Präzision. Dann fährt der Formel-1-Schlitten Sané mit zwei Rädern ins Kiesbett. \n\"Er ist der beste Spieler der Welt, wenn es um Läufe in die Tiefe geht\", sagt sein Trainer Pep Guardiola. Das ist ein großes Lob durch den Experten. Der Satz sagt aber auch: Wird Sané von seinen Häschern gestellt, kommt er mit Ball zum Stillstand, gehen ihm schon mal die Ideen aus, verliert er ihn gelegentlich. Im Team von Manchester City gibt es Stürmer, die noch besser kombinieren können als Sané. Nicht zufällig lässt ihn Guardiola gehen, sogar noch während der Champions-League-Saison.\nSané zeigte große Momente in der Premier League. Doch der Beweis, dass er dauerhaft Weltklasse liefern kann, steht aus. Bei der deutschen Nationalmannschaft, überhaupt auf internationaler Bühne hat er noch keine tiefen Spuren hinterlassen. Nur auf seinem Rücken, dort trägt er ein Tattoo von seinem Torjubel in einem Achtelfinale gegen den AS Monaco.\nEine gewisse Unbeständigkeit lässt sich in Sanés Karriere nicht leugnen. Schon in Schalke verlor er einst, in jungen Jahren, seinen Stammplatz. In Manchester berief ihn Guardiola in wichtigen Spielen nicht immer in die Startelf. Die Bayern haben nun einen Star, aber sie müssen auch Antworten geben: \nSeitdem Hansi Flick Trainer ist, läuft es wieder bei den Bayern. Von den 17 Rückrundenspielen gewannen sie nur eins nicht. Es wird darüber diskutiert werden, wie groß sein persönlicher Anteil an dem Erfolg war und wie viel die Mannschaft selbst zu ihrem Aufschwung beitrug. \nFlick habe vor allem mit seinem Gefühl für die Teamchemie gepunktet, gab Philipp Lahm in einem Interview mit der spanischen Zeitung El País zu verstehen. Damit mit Sané nichts schiefgeht, ist auch der Pädagoge und Taktikmeister Flick gefragt.",
     "twitter-history": "[{       \"id\": 1341295161305931776,       \"url\": \"https://twitter.com/zeitonlinesport/status/1341295161305931776\",       \"date\": \"2020-12-22 08:11:01+00:00\",       \"text\": \"Zur Wiedervorlage: Sané funktioniert nicht von alleinehttps://t.co/r0iwnrvQCq\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190941,              \"friends\": 154,              \"tweets\": 28692,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}, {       \"id\": 1278422558875017216,       \"url\": \"https://twitter.com/zeitonline/status/1278422558875017216\",       \"date\": \"2020-07-01 20:17:44+00:00\",       \"text\": \"Leroy #Sané ist ein spektakulärer Transfer für den FC Bayern. Doch nun ist Hansi Flick gefragt, denn der Wunderdribbler braucht mehr als andere einen starken Trainer. https://t.co/2LIHo0ylGw\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 17,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338804,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1278302018893987843,       \"url\": \"https://twitter.com/zeitonlinesport/status/1278302018893987843\",       \"date\": \"2020-07-01 12:18:45+00:00\",       \"text\": \"Leroy #Sané kommt zum FC Bayern. Schön! Das kann aber auch schiefgehen.  https://t.co/8ikkBGiLWo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190941,              \"friends\": 154,              \"tweets\": 28692,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}]"
}