{"url": "https://www.zeit.de/2020/46/pandemie-vorsorge-forschung-institution-gesundheitssystem", "date": "2020-11-04T16:48:28+01:00", "source": "zeit.de", "label": "real", "header": "Feuerwehr für die nächste Pandemie", "article": "Der Zweifel\nZuletzt hat es die dänischen Nerze erwischt. Sie haben Corona. Als fehlte noch ein Beleg dafür, wie nahe wir Lebewesen einander sind. Anders als Menschen aber können die Pelztiere sich nicht zum Schutz vor Infektionen in Institutionen organisieren. Und so werden vier Millionen von ihnen geschlachtet, nebenan, in Nordjütland. Andernorts, etwa in chinesischen oder afrikanischen Dörfern, tragen Marderhunde, Ferkel, Dromedare und Primaten jene Viren in sich, die Menschen besser nicht kriegen sollten. Das gilt umso mehr, je gedrängter das Zusammenleben wird. Aus diesem Grund ist Covid-19 keine Überraschung: Drei von vier Infektionskrankheiten sind tierischen Ursprungs, unsere Geschichte ist eine der Pandemien, die Menschengesundheit selbst ein Sonderfall der tierischen. Nur hatten das die meisten von uns für eine Weile vergessen. Bis, nun ja, eben dieses Coronavirus kam. \nMan kann darum die aktuelle Pandemie als Generalprobe begreifen. Als noch vergleichsweise harmlose Übung und längst überfällige Erinnerung an das, was jederzeit kommen kann. In Hamburg hat die Akademie der Wissenschaften gerade ein Symposium abgehalten, seit einem Jahr geplant, also ziemlich prophetisch, mit all den inzwischen einschlägig bekannten Experten wie dem Virologen Christian Drosten, der Impfstoffforscherin Marylyn Addo, dem Philosophen Julian Nida-Rümelin. Die Tagung zeigte, was fehlt: Institutionen, die vorbereitet sind, wenn eine große Pandemie ausbricht. Wie die Feuerwehr, die nicht erst erfunden wird, wenn es brennt, sondern dann gleich zum Löschen losfährt. Notwendig sind öffentliche Plattformen zur medizinischen Versorgung der Weltbevölkerung, jenseits wettbewerbsgetriebener Marktinteressen. Und vor allem: neue Pandemie-Forschungsinstitute, wie es der Hamburger Mediziner Ansgar Lohse forderte, sowohl um \"die schnellere Entwicklung neuer Diagnostika und Therapeutika\" zu gewährleisten \"als auch für die Einbindung ethischer, juristischer, wirtschaftlicher und psychologischer Aspekte von Infektionsgefahren und Ausbrüchen\". \nTrotz aller Dunkelheit des Herbstes: Jetzt ist der Moment, um die Institutionen zu stärken für eine künftige Weltlebewesengesundheit.", "twitter-history": "[]"}