{"url": "https://www.pravda-tv.com/2020/08/das-ende-des-waehrungssystems-kommt-jahrhundertrezession-wie-geht-es-weiter/", "date": "2020-08-22T17:39:12+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Das Ende des Währungssystems kommt: Jahrhundertrezession – Wie geht es weiter?", "article": "Vor wenigen Tagen sackte der DAX um 500 Punkte ab. Die völlig unnötigen Coronamaßnahmen schlagen spätestens im Herbst mit voller Wucht bei uns ein. Aus den unzähligen Kurzarbeitern und Menschen die ihre Minijobs verloren haben, werden laut Schätzungen 11 Mio. Ein Gastartikel der Redaktion Metropolnews/Metropolchronicles\nDiese Belastung werden die Sozialkassen nicht mehr stemmen können. Dennoch schaufelt die BRD-Kanzlerin offenbar hemmungslos das Geld der Bürger Richtung EU. Es sind die üblichen Floskeln vom gemeinsamem Europa und Zusammenhalt.\nUnter dem Strich finanzieren die Bürger mit ihrem Geld das langsam zerfallende EU-Konstrukt. Ausser jahrelanger Verbal-Motivation durch enthemmte Politiker, hat dieses Bündnis den Bürgern hierzulande nur Belastungen gebracht. Nun sind wir im Bereich der Superlative in Europa angelangt.\nDiese Liste lässt sich beliebig weiterführen. Auf was sind nun Parteien und Politik stolz. Auf den katastrophalen Zustand in der BRD?\nEs wird Zeit für die Kehrtwende. Weg vom Reich der Phantasie der unerschöpflichen Geldmenge. Hin zum Realismus und der Erkenntnis, dass die Bargeldmenge begrenzt und die Kassen in der BRD sowie der EU leer sind.\nZudem sind die Bürger mit den Höchstbelastungen die sie von Parteien und Politikern mit den schönsten Worten seit Jahren verkauft bekommen, am Ende der physischen und psychischen Kraft. Steuerabgaben und zusätzliche Belastungen summieren sich auf ca. 70%. Damit ist die Grenze erreicht.\nDass in dieser Zeit die Politik sich rücksichtslos Diäten erhöht, während das Wahlvolk immer mehr ausblutet, zeigt den Grad der Verhöhnung.\nAm Ende versuchen grüne Phantasten das totgerittene Pferd vom Klimaschutz wiederzubeleben. Selbstverständlich wegen der CO2-Steuer. Eine weitere üble Abgabe, die Geld einbringen soll. Doch alle Mühen von Greta und ihrer Entourage sind vergebens (Die Jahrhundertrezession: Die Corona-Lockdowns verursachen wahrscheinlich den schlimmsten Wirtschaftsabsturz der Neuzeit).\n  \nSeit dem 01.08.2020 in Berlin steigt bei den Bürgern die Erkenntnis, dass die Politik und die Parteien nichts Gutes mehr im Sinn haben.\nSolange Medien, die Politik noch schützen, geht dieses böse Spiel weiter. Doch ein Ende ist in Sicht. Denn ohne Geld ist die BRD und die EU zahlungsunfähig.\nWir haben uns mit einem Kenner des Geldsystems getroffen und ihn um eine realistische Einschätzung, jenseits von Phantasie und wolkigen Floskeln gebeten. Was passiert mit Euro und Dollar? Welche Folgen hat es? Und was können die Bürger tun um sich vorzubereiten?\nRedaktion: Stell dich bitte kurz vor und sage uns, warum du in diesem Thema sehr tief drin bist.\nInsider: Ich bin Anfang 50. Ich arbeite in der Großprojektfinanzierung und habe mit sehr großen Geldangelegenheiten für die Regelung aller Währungen im Zusammenspiel mit der Bank für internationalen Zahlungsausgleich (BIZ) zu tun. Dadurch habe ich tiefe Einblicke in die Abläufe bekommen. Ich durfte spezielle Dinge mitmachen, die leider über viele Jahre von der Öffentlichkeit ferngehalten wurden. Diese Angelegenheiten entwickeln 2020 ihre volle Relevanz.\nRedaktion: Hat das Auswirkungen auf die heutige Situation mit dem Geldsystem?\nInsider: Absolut, denn das Geldsystem wurde bis heute nicht verstanden. Die gesamten Mechanismen des weltweiten Geldsystems sind einfach aufgebaut und somit relativ einfach erklärbar. Da wurden viele Fehlleitungen, Irrungen und Wirrungen, man könnte sagen Verschwörungstheorien erfunden. Schlussendlich ist alles einfach. Die Dinge sind seit vielen Jahrzehnten in Regelung befindlich und sie haben jetzt für die aktuelle Zeit, für die nächsten kommenden Monate große Auswirkungen.\nDas Geldsystem ist jetzt endlich an dem Punkt angelangt, wo es grundsätzlich wieder neu aufgebaut und komplett neu strukturiert wird. Das alte bisher existierende System, das FED System unter der Macht des Petrodollars, ist nicht mehr tragfähig und Herr Keynes ist nach über hundert Jahren am Ende seiner Theorie angekommen. Deshalb werden wir in den kommenden Wochen und Monaten dramatische Auswirkungen für das Weltfinanzsystem, für jede aktuelle Währung sehen.\nRedaktion: Hast du keine Angst vor dem, was auf uns zukommt?\nInsider: Absolut nicht, denn Geld ist heutzutage ein Religionsersatz. Es ist einer völlig falschen Glaubensdoktrin anhängig. Entsprechend der natürlichen Ordnung ist Geld nur ein Tauschmittel, das in den vergangenen Jahrzehnten als Machtinstrument missbraucht wurde.\nWenn wir Geld jetzt endlich wieder dahin zurückführen was es ist, nämlich ein normales Tauschmittel, ein Ausdruck von Arbeit und Leistung für jede einzelne Gemeinschaft. Wenn jeder Staat über sein eigenes Geld verfügt, ist Geld etwas Nützliches. Es ist kein Macht- und kein Angstmittel und so müssen Geld und das weltweite Währungssystem endlich verstanden werden. Wenn die Menschen den riesengroßen Betrug der vergangenen Jahrzehnte, des vergangen Jahrhunderts verstanden haben, können wir zur Normalität zurückkehren.\nRedaktion: Erklärst Du in ganz einfachen Worten, was die Leute nicht verstehen und was sie deiner Meinung nach verstehen sollten.\nInsider: Geld ist aus der staatlichen Hand über unterschiedliche Staatsbankgründungen genommen worden. Oder später wie bei der FED 1913 geschehen über Privatbankgründungen, die im Staatsauftrag gehandelt haben. Diese Mechanismen sind aber schon seit dem späten 18. Jahrhundert, zum Beispiel in Frankreich angewandt worden und jedes Mal ist es über eine Geldmengenausweitung gelaufen.\nDiese ganzen Theoreme der Vergangenheit hat John Maynard Keynes in den 1920ern in eine Theorie im heutigen Keynesianismus, wie er bezeichnet wird, zusammengepackt und dort wird mit unterschiedlichen Geldmengen agiert (Corona: Jetzt wird die Wirtschaft endgültig platt gemacht).\n\nEs gibt eine Real-Geldmenge, es gibt Buchgeld, Luftgeldmengen. Dieses System, welches zu Anfang eine reine Goldbindung hatte, wurde über die vergangenen Jahrzehnte pervertiert. Es wurden zusätzlich Tricks angewandt, um sich Gold zu sichern, wie die Amerikaner das in den 30er Jahren gemacht haben, als eigentlich der Geldzyklus der FED vorbei war. Im späteren Verlauf wurden Mechanismen und Verträge außer Kraft gesetzt.\nDie Geldmenge wurde immer weiter aufgebläht. Als auch das nichts mehr half, wurde in den 70er Jahren die Golddeckung aufgegeben und seitdem befinden wir uns in einer ungedeckten und völlig willkürlichen Gelddruckorgie.\nDieses Geldausweitungssystem führte dazu, daß wir heute absurde Bewertungen für viele Produkte oder Dinge des Alltags haben. Immobilien, die völlig überbewertet sind und eine Monopoly-Mentalität existiert. Wir haben keinen realen Bezug mehr zu der Wertigkeit dessen, was es ausdrücken sollte.\nRedaktion: Wir sehen die Preisentwicklung. In den 70ern und 80ern sind die Preise noch langsam gestiegen. Nach 2000 haben die Preise angezogen. Jetzt haben die Bürger ein Mehrwertsteuergeschenk von 3 % bekommen und stellen fest, daß die Preise trotzdem höher sind als vor Corona. Hängt das alles damit zusammen, daß die Preise nach oben klettern?\nInsider: Das ist der Grundfehler des sogenannten Keynesianismus, der nicht erst seit 40 Jahren, sondern auch vorher schon in Zwangslagen angewendet wurde.\nDa wurden Preise frei gelassen oder künstlich nach oben geschraubt, so wie wir das auch weltweit nach dieser sogenannten Leeman Krise gesehen haben.\nDie Immobilienpreise haben sich vervielfacht und nur darüber kann eine Geldmengenausweitung passieren und es wird immer mehr Geld in das System gepumpt. Das letzte Beispiel war dann der EU Gipfel vor 14 Tagen, als 4 Tage darüber verhandelt wurde, daß 1.8 Billionen, also 1800 Milliarden der europäischen Gemeinschaft in den nächsten Jahren ausgezahlt werden sollen.\nEine Billion, also 1000 Milliarden für das normale Treiben innerhalb der EU und 750 Milliarden obendrauf für den wirtschaftlichen Wiederaufbau Europas. Und diese Gelder sind nicht da.\nDas ist Scheckbetrug. Das sind ungedeckte Zahlungsversprechen mit Geld, das nicht vorhanden ist. Das auch im Idealfall gedruckt werden könnte, aber nicht real erwirtschaftbar ist. Diese Ausweitung jeglicher Geldmengen zieht steigende Preise nach sich. Das ist das grundsätzliche Problem.\nDiese Mechanismen sind jetzt an ihrem Ende angekommen, weil die ordnende Struktur, die die letzten Jahrzehnte eingegriffen hat, dieses Treiben nun beendete. Jetzt endlich wurde dafür gesorgt, daß alte Verbindlichkeiten aus der Vergangenheit, alte Staatsbonds bezahlt werden müssen. Damit kann ein Neustart, eine Begrenzung des gesamten Geldsystems eingeleitet werden.\nRedaktion: Wir reden über Geld, welches nicht mehr vorhanden ist? Belügt uns die Politik?\nInsider: Richtig. Dieses Geld ist nicht da. Dies wurde in vielen Beiträgen deutlich erwähnt. Es hat nur niemand zur Kenntnis genommen, da in der Vergangenheit alles zurecht gemauschelt wurde. Aber durch die Begrenzung sowohl des internationalen Bankenmarktes, als auch über die Begleichung der alten Abrechnungen der Zentralbanken, sind derzeit keine Mittel mehr da um dieses Treiben fortzuführen.\nSpeziell für Deutschland hat das Bundesverfassungsgericht unter dem Vorsitzenden Vosskuhle im Juni noch geurteilt, daß Deutschland nicht in die Haftung und die Schuldenaufnahme einsteigen darf. Das, was Frau Merkel als Vorsitzende dieses interessanten EU Rates beschlossen hat, ist nicht legitimiert.\nSie hat als deutsche Bundeskanzlerin keine Legitimation, diese Gelder zur Verfügung zu stellen. Die Bundesrepublik Deutschland als auch die EU haben diese Gelder nicht. Und sie wird sie aller Voraussicht nach nicht auf dem Kapitalmarkt besorgen können. Denn Deutschland darf nicht bürgen und die EU hat keine Einnahmen.\nWelcher mittellose Mensch oder welche mittellose Organisation bekommt Geld zur Verfügung gestellt, basierend auf dem Prinzip Hoffnung?\nDas ist ein sehr seltenes Phänomen, welches in diesen Größenordnungen schier unmöglich ist. Ich werde niemandem Geld leihen, der davon mindestens die Hälfte verschenken möchte, weil ich nicht weiss, ob ich das Geld wiederbekomme.\nDieses Spiel ist vorbei, weil die bisherigen Marktmechanismen, also die Spielregeln der Vergangenheit nicht mehr greifen. Diese Geldmengen existieren nicht, zum Vergleich müsste man sich die Geldmengen innerhalb der EU anschauen. Man müsste sich die Bilanzsummen der europäischen Zentralbank oder der Bundesbank anschauen und dann sollte sich jeder fragen, wo diese Gelder herkommen sollen.\n  \nRedaktion: Also stehen Summen in den Bilanzen, die gar nicht existieren?\nInsider: In den Bilanzen stehen Summen, die künstlich geschaffen wurden. Die zusätzlichen Gelder, die sie jetzt rausfeuern wollen, sind nicht da. Diese 1.8 Billionen kann keine EZB zur Verfügung stellen.\nRedaktion: Das heißt im Klartext, dieser Aufbau wird nicht stattfinden, weil die Kassen leer sind?\nInsider: Richtig, jedenfalls nicht in Euro.\nRedaktion: Nicht in Euro, da wären wir bei dem nächsten Thema. Das klingt wie das Ende des Euro.\nInsider: Es wäre für alle in Europa sehr befreiend, wenn der Euro weg käme. Denn eine Geldumverteilung, die uns in Deutschland von Politikern wie Joschka Fischer vor Jahren präsentiert worden ist, hat ihr Ende gefunden. Dieses Geld ist nicht da. Das Geld kann nicht mehr weiter umverteilt werden, weil schlicht und ergreifend aus einer leeren Zitrone nichts mehr herausgepresst werden kann.\nDer Euro ist von seiner gesamten Grundstruktur und seiner gesamten Statik am Ende und wird in den nächsten Wochen abgeschaltet werden. Denn es gibt keinerlei Methodik und Begründung mehr, diesen Euro noch weiter auszuweiten und dieses Spiel weiter aufrechtzuerhalten.\nEntsprechende Regelungen wurden über die Bank für internationalen Zahlungsausgleich bereits vorbereitet. Diese alten Aufrechnungen der Verbindlichkeiten führen dazu, daß alle Staaten wieder zu nationalen Währungen zurückkehren müssen. Die Weltleitwährung Dollar ist so angeschossen und der Euro sehr mit dem Dollar verquickt. Deshalb wird es insgesamt einen Neustart der Währung geben.\nRedaktion: Wird der Dollar ebenfalls neu gestartet?\nInsider: Der Dollar in seiner bisherigen Form als Zahlungsmittel der FED wird ein Ende finden und es wird ein neues staatliches Geld in Amerika geben.\nRedaktion: Das heisst, Trump wird umsetzen, was schon frühere Präsidenten in den USA versucht haben. Es wird eine staatliche Währung geben.\nInsider: Ja, wobei da gilt es zu differenzieren, denn die früheren Versuche sind nicht aus reiner Menschlichkeit der amerikanischen Präsidenten entstanden, sondern aufgrund der äusseren Zwänge.\nEs gibt ein relativ unbeachtetes und unbekanntes Ereignis, welches 1933/34 stattgefunden hat. Da haben die Amerikaner den chinesischen Staatsschatz übernommen. Eine sehr große Menge an Gold, Edelmetalle und anderen Werten. Damit haben sie den Dollar in den 30er Jahren am Leben erhalten, den New Deal gestartet, den Zweiten Weltkrieg bezahlt und bis zum heutigen Tage vergessen, diese Gelder wieder zurückzuzahlen.\n1952 haben sie verkündet, sie hätten dazu keine Lust. Jedoch zwangen sie in der Folge des Zweiten Weltkrieges, Deutschland, die UDSSR und den gesamten Ostblock dazu, Reparationen und Rückzahlungen zu leisten. Was dann bis 1986 seitens der UDSSR geleistet worden ist. Deutschland hat etwas länger gezahlt.\nAber die anderen großen Player auf dieser Welt haben einfach vergessen, die eigenen Schulden zurückzuzahlen und dieses ist jetzt korrigiert worden. Deshalb haben die Amerikaner schlicht und ergreifend keine andere Möglichkeit, als eine neue Währung auszugeben, da das bisherige Währungssystem am Ende ist. Das war das, woran in der Vergangenheit gearbeitet worden ist. Das hat nichts mit Großmut oder Menschlichkeit der Präsidenten zu tun, sondern das sind reine Machtfragen.\nUnd wie immer geht es bei Machtmitteln in den vergangenen Jahrhunderten und Jahrtausenden nur um die Steuerung mithilfe von Glaube oder Geld. Und der Geldkreislauf hat jetzt ein Ende gefunden, da er auf Treibsand, man könnte auch sagen auf Betrug basiert.\n  \nRedaktion: Das, was Du gesagt hast, klingt nach astreinem Betrug. Wenn das ein Unternehmer macht, dann bekommt er Ärger mit der Justiz.\nInsider: So ist es. Und in diesem Fall haben die rechtmässigen Eigentümer dieses unglaublichen Vermögens, welches über 5 Jahrtausende angesammelt wurde, jetzt die Rückzahlung gefordert.\nDas bedeutet dann, daß generell eine Aufrechnung dieser alten Verbindlichkeiten stattgefunden hat und daß andere größere ältere Staatsverbindlichkeiten, auch der Amerikaner, zurückgehend ins 19. Jahrhundert gezahlt werden mussten.\nDie Beendigung des jetzigen Papiergeldsystems ist die logisch absehbare Konsequenz dessen, daß andere größere Mächte wie z.B. die Chinesen, alte Papiere bezahlen mussten.\nAlles, was bisher stattgefunden hat, war nur eine künstliche Verzögerung, um diesen Punkt nicht mit Krieg, also nicht mit den Mitteln der Vergangenheit zu regeln, sondern mit einem möglichst friedvollen Übergang in eine neue Ära der geld- und weltpolitischen Ordnung hinüberzukommen. In diesem Prozess stecken wir. Man könnte es etwas überspitzt so ausdrücken, der Dritte Weltkrieg findet schon seit Jahren statt, es merkt nur keiner.\nRedaktion: Wie beurteilst Du die Rolle von Russland und Putin in diesem Geldsystem-Spiel?\nInsider: Russland ist sehr speziell und fast herausragend für diese Welt. Deshalb findet dort sehr viel negative Meinungsäußerung seitens der Medien statt. Denn Russland hat sich in den 90er Jahren des vergangenen Jahrhunderts der Ausbeutung ausgesetzt gesehen, hat aber in dieser Zeit damals fast unbeachtet 1993 als erster Staat der Welt eine echte Verfassung und damit eine echte Staatsdeklaration hinbekommen. Diese Verfassung ist jetzt für die Aufgaben der Zukunft angepasst oder erneuert worden.\nUnd die Russen haben interessanterweise nicht nur die alten Verbindlichkeiten gegenüber den USA für den Zweiten Weltkrieg zurückgezahlt. Sondern in den 90er Jahren einhergehend mit der Verfassungseinführung, ihre gesamten alten Staatsverbindlichkeiten mit der Hilfe von Andre Kostolani vom Markt genommen. Was kaum bekannt ist, obwohl über den Herren vieles bekannt ist. Sie haben deshalb nach überprüfbaren öffentlichen Zahlen der Weltbank und anderer Datenbanken heute eine Auslandsverschuldung von 13%.\nUnd diese 13 % Auslandsverschuldung sind aktuell nahezu komplett durch US-amerikanische Dollar gedeckt, die sie als Währungsreserve bei sich eingelagert haben.\nMan kann es einfacher ausdrücken: Russland ist nicht nur der einzige Staat der Welt, weil sie eine zeitgemässe Verfassung und ihre Staatsfinanzen im Griff haben. Sondern weil sie über unglaubliche Rohstoffe, Rohstoff-Vorkommen verfügen. Sie haben sehr viel dafür getan, in den letzten 20 Jahren die Korruption einzudämmen und ihre Wirtschaft so aufzubauen, daß sie als nationale Wirtschaft existieren und gleichzeitig die Bevölkerung mit vernünftigen Lebensmitteln versorgen können.\nSie sind viel weiter als gemeinhin angenommen wird. Und natürlich wegen der negativen Presse, die wir seit vielen Jahren zu Russland wahrnehmen.\nhttps://focus.de/finanzen/banken/vor-allem-firmenkunden-und-vermoegende-betroffen-dominoeffekt-lauert-warum-geld-auf-dem-konto-nicht-so-sicher-ist-wie-banken-sagen_id_12268341.html\n \nRedaktion: Wann wird diese Abschaltung deiner Meinung nach kommen?\nInsider: Die Abschaltung ist nicht auf den Tag genau zu terminieren. Wir werden sie meiner Meinung nach in diesem Spätsommer, Herbst, erleben. Es geht aber darum, daß die Masse der Menschen auf dieser Welt kein Verständnis dafür hätte, wenn es heute oder morgen passieren würde (Corona: Jetzt wird die Wirtschaft endgültig platt gemacht).\n  \nDeshalb wird es noch in den kommenden Wochen und Monaten Zwischenschritte geben. Das bisher bekannte Wirtschaftssystem wird weiter heruntergefahren. Wir haben zum Beispiel in Deutschland derzeit 11.7 Mio Kurzarbeiter. Die Bundesagentur für Arbeit erwartet demnächst, daß diese als Arbeitslose registriert werden. Wir haben zu erwarten, daß es Firmenzusammenbrüche, Bankenzusammenbrüche gibt. Die große Insolvenzwelle steht schon als erster Vorbote in der normalen Presse.\nUnd dies alles ist nur die logische Folge der Beendigung dieses Geldsystems und es muss Schritt für Schritt passieren, damit breitere Bevölkerungsschichten endlich verstehen, daß dieses System am Ende ist und sich darauf vorbereiten können.\nUnd dazu wird es jetzt eine Vielzahl von Ereignissen geben. Das wird weit interessanter und weit aufgeregter sein, als das was wir 2009 vor und nach Leeman gesehen haben. Es wird sich diesmal nicht über einen so langen Zeitraum wie damals erstrecken. Wir hatten damals eine Eurokrise, die sich 2009 / 2010 in die Länge zog.\nEs wird eine rastlose, atemlose Stakkatoabfolge von Ereignissen werden, wo sich das jetzige Weltwirtschaftssystem und das Währungssystem auflösen. Wichtig ist es, um Panik und extremistische Reaktionen zu vermeiden, daß es von der Masse der Menschen verstanden wird.\nUnd deshalb ist die große Aufgabe für jeden Einzelnen, sich wieder der Politik oder einigen wirtschaftstechnischen Geschehnissen zu nähern, um zu verstehen und dann Selbst die Schlüsse zu ziehen. Was mache ich jetzt mit meinem Geld, wie verhalte ich mich mit dem Geld, das ich möglicherweise noch auf der Bank habe. Wieviel Zutrauen habe ich noch Banken gegenüber, wieviel Zutrauen in Aktien. Denn der Zeitpunkt wird bald kommen, wo die Aktienmärkte rutschen und Banken in Schwierigkeiten kommen.\nEs gibt tagtäglich bereits die ersten Ankündigungen über mögliche Kreditausfälle, Insolvenzen und Entlassungen. Es muss nur langsam zu einem Gesamtbild zusammengefügt und unbedingt verstanden werden.\nRedaktion: Sollte man sich Geld von der Bank holen und zuhause hinlegen? Denn die Berichte in den Leitmedien über Insolvenzen und Arbeitslosenzahlen nehmen zu.\nInsider: Mit den Euros, die man sich von der Bank nehmen sollte, kann man die nächsten Wochen und Monate fest planen und agieren, weil man sie in Händen hat. Denn die Bargeldmenge ist begrenzt. Wenn jetzt Viele zur Bank gehen und sagen, ich traue dem ganzen Braten nicht mehr, dann kann es sein, daß man nur noch 100 Euro am Automaten ausgezahlt bekommt und der Rest eben nicht mehr da ist.\nAuch das haben zum Beispiel vor wenigen Tagen in vagen Andeutungen die Leitmedien in Deutschland als Meldung herausgegeben. Wir sehen dort schon die ersten Triggerpunkte. Es wird nur nicht in den richtigen Kontext gesetzt.\nAlso wenn man Geld hat sollte man zusehen, daß man es auch in Euros verfügbar hat und für die Übergangsphase nutzen kann. Der Einlagensicherungsfond bei den Banken, auf den sich Viele verlassen, wird wohl nicht greifen. Sie sagen, sie sind bis 100.000 Euro pro Konto abgesichert. Doch das gilt nur in einem funktionierenden Geldumlaufsystem. Wenn aber das Geld stockt, so wie es jetzt seit Wochen und Monaten zu sehen ist und nur eine begrenzte Bargeldmenge da ist, dann kann ich nichts ausgezahlt bekommen.\nWenn eine Bank oder mehrere Banken pleite gehen. Oder wenn es grosse Kredit-Ausfälle geben wird und die sind ja schon angekündigt worden, dann wird eine Einlagensicherungsgemeinschaft im Deutschen Bankwesen nicht funktionieren.\n  \nRedaktion: Die normalen Mechanismen greifen dann nicht mehr und ich drücke es mal salopp aus: Rette sich wer kann – Ohne Panik.\nInsider: Richtig. Rette sich wer kann, ist in diesem Falle richtig. Ohne Panik, aber eben mit Bedacht. Denn die bisherigen Sicherungsmechanismen werden in wenigen Wochen nicht mehr greifen. Dann ist es zu spät. Wir stehen vor einer Zeitenwende, wir stehen nicht vor der Veränderung eines Systems, nicht vor einem Update des Systems, oder einer Korrektur.\nWir stehen vor einem grundsätzlichen Wandel und deshalb werden die Sicherungsmechanismen der Vergangenheit in wenigen Wochen nicht mehr greifen.\nRedaktion: Weil es dann zu einem anderen System führt, was dann vielleicht ganz andere Sicherungsmechanismen beinhaltet?\nInsider: Richtig\nRedaktion: Da kam die Frage aus Kreisen unserer Leser: Gibt es einen Schuldenschnitt?\nInsider: Ja, es wird einen Schuldenschnitt geben, aber es wird keinen Schuldenschnitt geben, ala Gesara wie das im Moment so geschildert wird.\nWährungen sind immer Staatsangelegenheiten und Währungen funktionieren nur auf Staatsebene und nicht auf Individualebene. Deshalb wird es einen Schuldenschnitt oder eine Verrechnung von alten Schulden auf der Ebene der Staaten geben. Auf der Ebene der Staaten wird dies alles, aufgrund der alten Mechanismen und Spielregeln über die BIZ eingeleitet.\nDann wird es einen neuen Währungsaufbau für jeden Staat einzeln geben. Aber nicht für das Individuum. Und deshalb wird es mit Sicherheit Strukturen geben und Schuldenschnitte, wenn man dieses so etwas missbrauchte Wort nutzen möchte, in persönlichen Einzelfällen. Aber eben nicht generell. Also wer jetzt Schulden macht wird nicht hinterher ein Millionenvermögen haben, weil der Geldgeber weg ist.\nEs gibt natürlich Prozesse, die in die Zukunft mitgenommen werden. Und wenn ich jetzt von jemandem etwas kaufe und dafür Schulden mache, in welcher Größe auch immer, dann kann ich mich natürlich nicht in einem halben Jahr hinstellen und sagen, jetzt haben wir neues Geld, jetzt gelten die Spielregeln nicht mehr.\nRedaktion: Wie beurteilst Du Gesara bzw. Nesara ?\nInsider: Für mich sind beide Programme der Versuch der alten Ordnung gewesen, das Dollarsystem in die Zukunft zu transferieren. Und diese beiden Gesetze oder Regelungsentwürfe sind schon viele Jahre alt, die geistern seit langen Jahren im Netz umher und werden immer wieder neu interpretiert.\nRedaktion: Also wiederbelebt mit anderen Worten.\nInsider: Wiederbelebt mit anderen Interpretationen und Auslegungen. Dabei macht man einen entscheidenden Fehler: Sie berücksichtigen nicht die notwendigen Veränderungen, die damit einhergehen. Wenn ich ein System aufgebaut habe, dann muss ich mich an die Spielregeln halten. Und wenn ich alte Verbindlichkeiten oder Verträge eingegangen bin, an die ich mich nicht mehr halte, dann kann ich dieses System nicht konservieren.\nDeshalb ist Gesara und Nesara der Versuch gewesen, das Dollarsystem zu transformieren. Und da dies nicht funktioniert hat, obwohl die US amerikanisch geprägte Weltwirtschaft während der Globalisierung rund 20 Jahre Zeit hatte, wird es jetzt einen Schnitt geben und Nesara und Gesara werden nicht in der Form stattfinden, wie es allgemein berichtet wird.\nEs wird jetzt einen Schnitt geben. Währung ist immer auf Staatsebene, niemals auf Individualebene. Niemand bekommt eine Million oder mehrere Milliarden aufs Konto gezahlt. Das ist schlicht nicht vorstellbar und würde grundsätzlich an dem heutigen Ist-Zustand nichts ändern.\nDenn wenn jeder auf einmal Multimillionär wäre, dann würde Morgen ein Brot vielleicht 100.000 Euro kosten und es wäre nichts gewonnen.\nDamit sind nur die Zahlenfolgen etwas verändert. Es werden aber keine grundsätzlichen Regelungen herbeigeführt.\n  \nRedaktion: Also Du sagst damit ganz klar: Gesara, Nesara sind als Versuch gestartet, sind aber gescheitert und sind in Zukunft eher im Reich der Phantasie anzusiedeln?\nInsider: Richtig. Ich sehe keinerlei Bezug zur Realität, weil diese Programme von der internationalen Politik in keinster Weise umgesetzt worden sind und weil innerhalb dieser vorgestellten Programme, wenn man sich die schlichten Ursprungstexte anschaut, nirgendwo zu finden ist, daß es um eine grundsätzliche Beseitigung der alten Strukturen geht.\nEs könnte nur ein Rumgewurschtel an den Symptomen darstellen. Das Ganze wurde mit Prinzip Hoffnung versehen wie beim Lotto: Ihr werdet alle Millionär und deshalb lasst uns mal machen. Das ist Ablenkung und es ist in meinen Augen fehlgeleitet für einen realistischen Blick auf den Ist-Zustand des Geldsystems und dessen, was zu erwarten ist.\nRedaktion: Aus USA sehen wir in den letzten Monaten ebenfalls keinerlei Signale, die in diese Richtung deuten.\nInsider: Ganz im Gegenteil, die Amerikaner haben innerhalb des jetzt noch laufenden „US Dollar FED Systems“ mehr Schulden gemacht. Sie haben unglaubliche Summen an Geld rausgeschmissen, noch viel grössere Grössenordnungen, als Europa dies in Gänze getan hat.\nDas zeigt nur, daß sich innerhalb dieses Systems nichts mehr regeln lässt. Es ist einfach nur die Ausweitung des Geldes als einziges Hilfsmittel. Es ist damit eine nicht mehr schleichende Inflation. Irgendwann ist die Frage, ob erst die Deflation oder die Hyperinflation kommt. An sich ist es ist völlig egal. Dieses System ist nicht reformierbar.\nGrößter Einbruch der Geschichte: US-Wirtschaft rast in die Tiefe\nÖsterreichs Wirtschaft bricht historisch ein\n \nRedaktion: Hier müssen alle Medien, die Neuen am Markt mehr Realismus und Entschlossenheit zeigen. Uns wundert trotz allem, daß dieser Realismus auf der Seite der Alternativen so wenig erkennbar ist.\nInsider: Dieses Phänomen ist definitiv zu betrachten. Der Mainstream verkündet natürlich, daß alles super ist. Alle namhaften Kritiker, welche vor über 10 Jahren auf den Grundsatzfehler der Target-2-Salden mit Büchern hingewiesen haben, erreichten Bestsellerstatus. Das die Ausbeutung über den Euro und der Abfluß von Kapital aus Deutschland also ein Entzug von Arbeitsentlohnung stattgefunden hat. Das wurde von bekannten Leuten in viel gelesenen Büchern präsentiert. Es wurde einfach völlig ausgeblendet.\nUnd was den alternativen Bereich angeht. Die haben vor 2, 3 Jahren noch darüber berichtet, daß es diese Target-2-Salden gibt, daß es diesen Euro-Abfluß gibt. Das wurde immer mehr an den Rand gedrängt. Weil dann auf einmal das Allheilmittel Gesara hervorgeholt wurde. Und auf einmal Jedem ein Lottogewinn in Aussicht gestellt wurde, für den man nichts tun müsse.\nUnd das gilt für alle Bereiche, die unmittelbare Auswirkung auf unser Leben haben. Ob das nun die politischen, wirtschaftlichen oder die finanztechnischen Themen sind. Da heisst es immer nur, man soll sich zurücklehnen und man soll abwarten, es würde schon zum Besten geregelt werden. Aber der Niedergang, der real stattfindet, wird nicht mehr von Vielen wahrgenommen. Und wird bis zum heutigen Tag von der Masse leider ausgeblendet.\nAuch Italien geht’s schlecht – historischer BIP-Einbruch\nItalien um Jahre zurückgeworfen: Spaniens Wirtschaft noch härter getroffen\n \nRedaktion: Wie siehst du die Chance mit den alternativen Medien, daß der Prozess zur Aufweckung gestartet werden kann?\nInsider: Das ist das Phänomen, das wir heutzutage haben, daß die Leute an der bisher bekannten Welt gedanklich festhalten. Niemand zeigt ihnen eine Ausgangstür aus diesem Karussell. Man dreht sich im Kreis mit dem gesunden Menschenverstand, man weiss, daß hier etwas nicht stimmt, weder politisch noch mit dem Geld. Selbst die alternativen Medien bieten kaum Lösungen an. Alternative politische Kräfte in diesem Land sind verschwindend gering.\nWeil wir uns hier wie in vielen anderen Ländern, selbst der USA, immer noch nicht einer Wahrhaftigkeit und den wirklichen Geschehnissen der politischen Strukturen und unserer globalen Nachkriegsordnung angenähert haben. Deshalb ist keine Bereitschaft da, auf ein gemeinsames Ziel hinzuarbeiten und den Menschen einen gemeinsamen Weg vor Augen zu führen.\n  \nDas sind sehr wenige, die sich damit beschäftigen. Es gibt vereinzelt Ansätze. Diese sind in der breiten Masse noch nicht angekommen. Deshalb klammern sich alle nur an die Kritik des bisher Bestehenden. In der breiteren Bevölkerung wird gesagt, daß wir wieder zurück zur Normalität müssen. Wir wollen unsere alte Ordnung wieder. Weil sie sich nicht vorstellen können, daß mit zwei Schritten vorwärts eine viel bessere Zukunft wartet, als das, was wir in der Vergangenheit als unsere Normalität erlebt haben.\nRedaktion: Siehst Du eine Chance, daß das Thema nun in der alternativen Szene verbreitet wird?\nInsider: Es ist zwingend notwendig. Denn je weiter die Geld-Illusion implodiert, desto wichtiger ist es für alle, sich Gedanken zu machen. In Vereinigungen, in Gemeinschaften sich einer Neukonzeption einer Neuausrichtung einer tragfähigen Zukunftslösung zuzuwenden.\nDeshalb wird daran kein Weg vorbeiführen. Je eher wir damit anfangen, desto schneller sind wir damit fertig. Denn es gibt die Zukunft. Es gibt eine gute gestaltbare Zukunft und wir werden alle gemeinsam nicht daran vorbeikommen, uns Selbst um unsere Zukunft zu kümmern.\nEs gibt keinen Retter. Es gibt nur uns Selbst, die für uns definieren können wie und in welchem Rahmen wir in Zukunft leben wollen. Und wie wir diese Zukunft ausgestalten. Das müssen wir beginnen. Denn wir dürfen dafür nicht weiter die Verantwortung abgeben, Anderen übertragen oder nach dem Prinzip Hoffnung darauf warten, daß irgendwann irgend jemand uns an die Hand nimmt und uns unsere Zukunft zeigt.\nWir sind Alle in der Verpflichtung als Volk, als Lebensgemeinschaften in diesem Land die Zukunft mitzugestalten und diese aktiv zu fördern.\nRedaktion: In den letzten Monaten wurde die Globalisierung nach und nach zerstört. Es geht nicht nur zurück zu den Nationalstaaten. Es geht zurück zu nationaler Währung?\nInsider: Es gibt keine Alternative dazu. Denn jeder Staat ist anders. Jede Kultur ist anders. Das macht letztlich die Vielfalt aus. Eine bunte Welt bringt nichts. Nur wenn jedes Land seine eigene Kultur, seine eigenen Kräfte stärken und Fähigkeiten ausleben kann. Nur dann gibt es unterschiedliche, kulturelle und wirtschaftliche Entwicklungen.\nIn Zukunft werden Gemeinschaften, Staaten, Völker wieder ihren eigenen Weg gehen müssen, um ihre eigenen Kräfte zu bündeln und hervorbringen zu können. Es geht nicht im großen Einheitsmischmasch. Es geht nicht mit zentralistischer Steuerung. Jedes Land benötigt die Mechanismen einer eigenen Währung um seine eigene Sozialgemeinschaft zu stärken, zu schützen und in die belebende Konkurrenz einzusteigen.\nDas ist sehr interessant im Sport zu beobachten. Ob das die Leichtathletik ist. Oder im Fußball oder jeder anderen Sportart. Es geht immer darum in Konkurrenz miteinander zu treten.\n  \nDen Besten herauszufinden. Der am besten trainiert hat. Der die beste Leistung abruft.\nNur im Staatswesen und vor allen Dingen in der Währung soll immer alles einheitlich sein. Und das funktioniert nicht. Wir brauchen die Konkurrenz als belebendes Element eines friedlichen Zusammenlebens der Völker, die wir in der Zukunft angehen wollen und müssen. Damit wir für uns alle wieder Fortentwicklungen hervorbringen können. Das geht nicht im Einheitsmischmasch oder wenn leistungsfähige Strukturen begrenzt werden und nicht die Möglichkeit bekommen ihre volle Wirksamkeit zu entfalten.\nRedaktion: Nun sagen die Leute: „Was kann denn ich als Einzelner bewirken?“\nInsider: Zuallererst muss ein Bewußtsein dafür erzeugt werden, daß viele der Meinung sind, daß es so wie bisher nicht mehr weitergehen kann. Und wir müssen uns auf das besinnen, was wir in der Vergangenheit hatten. Die Strukturen, die wir hatten. Wir müssen uns endlich ohne Scheuklappen unserer Geschichte stellen. Und müssen uns selbst als Staat, Volks- und Wirtschaftsgemeinschaft wieder neu definieren.\nWir müssen zurückkommen zu unserer eigenen Stärke. Und da ist jeder Einzelne gefordert, sich mit seiner Kreativität, seinen Veranlagungen und seinen Fähigkeiten zu beteiligen, um eine zukunftsfähige, tragfähige Lösung innerhalb dessen was wir sind, dem deutschen Reich, was es seit vielen Jahrhunderten bereits gegeben hat, uns selbstbestimmt um unsere eigenen Belange zu kümmern.\nRedaktion: Das interessante Thema heben wir uns für das nächste Interview auf. Wir haben nun die Möglichkeit etwas Historisches zu schaffen?\nInsider: Wir stehen vor einem der größten Transformationsprozesse, den wir in diesem Land und auf der gesamten Welt jemals erlebt haben. Wir können jetzt die Tür aufstoßen für eine friedvolle Zukunft und die missratenen Umstände und Auswüchse der Vergangenheit abschütteln, um dann eine neue Grundkonzeption für unser aller Zusammenleben national wie international herbeizuführen.\nRedaktion: Wenn das Geldsystem abgeschaltet wird, betrifft das auch das politische Konstrukt BRD?\nInsider: Ohne Geld gibt es keine BRD. Keine Fortführung einer anderen politischen Nachkriegsordnung. Wir werden einen grundsätzlichen Wandel sehen und erleben. Und das in sehr kurzer Zeit.\nRedaktion: Welche Situation haben wir dann? (Wer regiert die BRD? Gegenwind für Merkel – Trump feuert einen Schuss vor den Bug der deutschen Kanzlerin)\nInsider: Wie das Bundesverfassungsgericht bereits 1973 feststellte, gehen wir zu dem zurück, was wir einmal waren. Wir sind wieder das, was wir in Wirklichkeit sind: das Deutsche Reich.\n   \nRedaktion: Das bedeutet aber, daß das Deutsche Reich mit den 12 Jahren Nationalsozialismus unter Hitler nichts zu tun hat. Das ist eine völlig andere Sache?\nInsider: Richtig. Das Deutsche Reich hat damit nichts zu tun\nRedaktion: Wir bedanken uns für die interessanten Einblicke.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„, warum Stanley Kubrick wirklich sterben musste!\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.", "twitter-history": "[{       \"id\": 1298255293550227456,       \"url\": \"https://twitter.com/AElsie2/status/1298255293550227456\",       \"date\": \"2020-08-25 13:45:57+00:00\",       \"text\": \"Das Ende des Währungssystems kommt: Jahrhundertrezession – Wie geht es weiter? https://t.co/qIsGFU6lNN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 322512693,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1077669518443458560/qWMCbQKj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/322512693/1545772219\",              \"username\": \"AElsie2\",              \"name\": \"Audrey\",              \"description\": \"English, live in Germany. Im against Globalists criminal mass immigration, against the lying media, Im with Trump, a deplorable. BREXIT Farage got it done\",              \"verified\": false,              \"created_date\": \"2011-06-23 09:04:28+00:00\",              \"location\": \"Germany\",              \"followers\": 864,              \"friends\": 1109,              \"tweets\": 46516,              \"liked_tweets\": 12627,              \"lists_member\": 7,              \"media_shared\": 375       }}, {       \"id\": 1297629393465081856,       \"url\": \"https://twitter.com/RenateThora/status/1297629393465081856\",       \"date\": \"2020-08-23 20:18:50+00:00\",       \"text\": \"Das Ende des Währungssystems kommt: Jahrhundertrezession – Wie geht es weiter? https://t.co/22Lsu8k5fy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3358674581,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/617334005638262784/3pvnkYpw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3358674581/1603106588\",              \"username\": \"RenateThora\",              \"name\": \"Renate Thora#VV\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-07-04 14:00:01+00:00\",              \"location\": \"\",              \"followers\": 23,              \"friends\": 29,              \"tweets\": 4152,              \"liked_tweets\": 106,              \"lists_member\": 0,              \"media_shared\": 1898       }}, {       \"id\": 1297599910548844545,       \"url\": \"https://twitter.com/10DMark/status/1297599910548844545\",       \"date\": \"2020-08-23 18:21:41+00:00\",       \"text\": \"Das Ende des Währungssystems kommt: Jahrhundertrezession – Wie geht es weiter? https://t.co/6oBwJa643V\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1732996110,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1252545443151654912/2IbyvR3d_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1732996110/1585683822\",              \"username\": \"10DMark\",              \"name\": \"Charles Henry\",              \"description\": \"Aus Deutschland ausgewanderter Mann mit Migrationshintergrund - bekennender Christ - Glaubt an das vergossene Blut Jesu Christi. He has risen !\",              \"verified\": false,              \"created_date\": \"2013-09-05 20:34:19+00:00\",              \"location\": \"\",              \"followers\": 554,              \"friends\": 321,              \"tweets\": 24914,              \"liked_tweets\": 29534,              \"lists_member\": 6,              \"media_shared\": 1831       }}, {       \"id\": 1297499451620286467,       \"url\": \"https://twitter.com/Kathischu4/status/1297499451620286467\",       \"date\": \"2020-08-23 11:42:30+00:00\",       \"text\": \"Das Ende des Währungssystems kommt: Jahrhundertrezession – Wie geht es weiter? https://t.co/dvdMhnypiq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1183035668332765185,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1323322734961721344/4g0cKcPB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1183035668332765185/1604339798\",              \"username\": \"Kathischu4\",              \"name\": \"Kathischu\",              \"description\": \"Für freie Rede, deshalb Freund von Telegram und Parler / Verurteile jede Form von Ungerechtigkeit und Lüge\",              \"verified\": false,              \"created_date\": \"2019-10-12 15:05:31+00:00\",              \"location\": \"Germany\",              \"followers\": 150,              \"friends\": 170,              \"tweets\": 13132,              \"liked_tweets\": 882,              \"lists_member\": 2,              \"media_shared\": 3853       }}, {       \"id\": 1297498710063095808,       \"url\": \"https://twitter.com/Funthomas_1/status/1297498710063095808\",       \"date\": \"2020-08-23 11:39:33+00:00\",       \"text\": \"Das Ende des Währungssystems kommt: Jahrhundertrezession – Wie geht es weiter? https://t.co/XPw097OgCw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1159360566919647232,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1194539035978543104/oLvx_VlD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1159360566919647232/1565275931\",              \"username\": \"Funthomas_1\",              \"name\": \"Funthomas (Homeprison Account)\",              \"description\": \"„Nichts ist schwieriger und nichts erfordert mehr Charakter, als sich im offenen Gegensatz zu seiner Zeit zu befinden und laut zu sagen: Nein!“ Kurt Tucholsky\",              \"verified\": false,              \"created_date\": \"2019-08-08 07:07:53+00:00\",              \"location\": \"Irgendwo an der Elbe\",              \"followers\": 636,              \"friends\": 609,              \"tweets\": 8403,              \"liked_tweets\": 46563,              \"lists_member\": 1,              \"media_shared\": 2143       }}, {       \"id\": 1297497663236116480,       \"url\": \"https://twitter.com/AndreaJordine/status/1297497663236116480\",       \"date\": \"2020-08-23 11:35:23+00:00\",       \"text\": \"Das Ende des Währungssystems kommt: Jahrhundertrezession – Wie geht es weiter? | PRAVDA TV – Lebe die Rebellion https://t.co/rHusnaO1mr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1237032063112536064,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1237032284076859393/dB2TEUWD_normal.jpg\",              \"profile_banner\": null,              \"username\": \"AndreaJordine\",              \"name\": \"Andrea Jordine\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-03-09 15:06:53+00:00\",              \"location\": \"\",              \"followers\": 146,              \"friends\": 105,              \"tweets\": 10238,              \"liked_tweets\": 19251,              \"lists_member\": 0,              \"media_shared\": 130       }}, {       \"id\": 1297467154393112578,       \"url\": \"https://twitter.com/heizer1960/status/1297467154393112578\",       \"date\": \"2020-08-23 09:34:10+00:00\",       \"text\": \"Das Ende des Währungssystems kommt: Jahrhundertrezession – Wie geht es weiter? https://t.co/k4kXjVf6wK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 95506268,              \"url\": \"http://soziales-netzwerk-global.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1025758752/passbild_normal.gif\",              \"profile_banner\": null,              \"username\": \"heizer1960\",              \"name\": \"Gernot Weyrich\",              \"description\": \"Gernot Weyrich,  Selbständig im Heizungs - und Solaranlagenbau, Web 2.0 und Social Media Network, Tauchsport und klick-tip.eu\",              \"verified\": false,              \"created_date\": \"2009-12-08 21:27:02+00:00\",              \"location\": \"Saarland\",              \"followers\": 511,              \"friends\": 812,              \"tweets\": 21652,              \"liked_tweets\": 741,              \"lists_member\": 25,              \"media_shared\": 2893       }}, {       \"id\": 1297466773432946688,       \"url\": \"https://twitter.com/SENF47865170/status/1297466773432946688\",       \"date\": \"2020-08-23 09:32:39+00:00\",       \"text\": \"Insider sagt : In 2-3 Wochen kommt ein neues Währungssystem !! Jeder Staat bekommt sein eigenes Geld. HOLT DAS GELD VON DER BANK !!!https://t.co/XutWT4MPWZ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1264295782594654208,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1264296124317220864/cu6KsH1Q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1264295782594654208/1598314732\",              \"username\": \"SENF47865170\",              \"name\": \"SENF\",              \"description\": \"2(850    HART AM LIMIT  ABER zwangsläufig perfekt\",              \"verified\": false,              \"created_date\": \"2020-05-23 20:43:36+00:00\",              \"location\": \"\",              \"followers\": 810,              \"friends\": 2082,              \"tweets\": 102677,              \"liked_tweets\": 56932,              \"lists_member\": 2,              \"media_shared\": 18869       }}, {       \"id\": 1297462793764057089,       \"url\": \"https://twitter.com/SENF47865170/status/1297462793764057089\",       \"date\": \"2020-08-23 09:16:50+00:00\",       \"text\": \"insider sagt :  Das Ende des Währungssystems kommt in 2-3 Wochen !! BEREITET EUCH VOR,HOLT DAS GELD VON DER BANK---https://t.co/XutWT4MPWZ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1264295782594654208,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1264296124317220864/cu6KsH1Q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1264295782594654208/1598314732\",              \"username\": \"SENF47865170\",              \"name\": \"SENF\",              \"description\": \"2(850    HART AM LIMIT  ABER zwangsläufig perfekt\",              \"verified\": false,              \"created_date\": \"2020-05-23 20:43:36+00:00\",              \"location\": \"\",              \"followers\": 810,              \"friends\": 2082,              \"tweets\": 102677,              \"liked_tweets\": 56932,              \"lists_member\": 2,              \"media_shared\": 18869       }}, {       \"id\": 1297429728161411072,       \"url\": \"https://twitter.com/oldares/status/1297429728161411072\",       \"date\": \"2020-08-23 07:05:26+00:00\",       \"text\": \"Das Ende des Währungssystems kommt: Jahrhundertrezession – Wie geht es weiter? https://t.co/yxIRt6IDpM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1297287959553683456,       \"url\": \"https://twitter.com/SharleenM5/status/1297287959553683456\",       \"date\": \"2020-08-22 21:42:06+00:00\",       \"text\": \"Das Ende des Währungssystems kommt: Jahrhundertrezession – Wie geht es weiter? https://t.co/6UUG4Z8o4P\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1297229943382867975,       \"url\": \"https://twitter.com/grafwaldus/status/1297229943382867975\",       \"date\": \"2020-08-22 17:51:34+00:00\",       \"text\": \"Das Ende des Währungssystems kommt: Jahrhundertrezession – Wie geht es weiter? https://t.co/BQjJBf0dzM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 136242685,              \"url\": \"https://dergeistderwahrheit280545592.wordpress.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/463008247385821184/vO0Wk2t5_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/136242685/1495006131\",              \"username\": \"grafwaldus\",              \"name\": \"Wolfgang Boehmer\",              \"description\": \"Ich möchte wissen, wie Gott diese Welt erschaffen hat.\",              \"verified\": false,              \"created_date\": \"2010-04-23 11:41:11+00:00\",              \"location\": \"Köln\",              \"followers\": 63,              \"friends\": 94,              \"tweets\": 11941,              \"liked_tweets\": 34,              \"lists_member\": 4,              \"media_shared\": 3681       }}]"}