{
     "url": "https://www.zeit.de/arbeit/2021-02/startup-kryptowaehrungen-geldanlage-kuenstliche-intelligenz-wasserstoff-nachhaltigkeit",
     "date": "2021-02-14T10:20:54+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\n\"Meine Kryptowährungen haben in der Krise um 130 Prozent zugelegt\"\n",
     "article": "Dominik, 24, arbeitet für ein Start-up und investiert in nachhaltige ETFs und Wasserstofffirmen. Sein Aktienwert hat sich verdoppelt. In der Freizeit hilft er Senioren.\n\n\nDas Coronavirus verändert für viele Menschen, wie und wo sie arbeiten. Und auch, wie viel Geld sie verdienen. Wer Glück hat, kann im Homeoffice arbeiten. Für Freiberufler brechen Aufträge weg, sie wissen nicht, wie sie ihre Miete bezahlen sollen, andere mussten ihre Geschäfte schließen und hoffen auf finanzielle Unterstützung. In der Serie \"Kontoauszug\" stellen wir Menschen vor, die genau davon erzählen: Was heißt Corona für meine Arbeit – und für mein Konto? Hier berichtet der 24-jährige Dominik Abt*, der als Referent für ein Tech-Start-up arbeitet.\nBeruf: Ich arbeite in einem IT-Start-up als Referent der Geschäftsführung. Wir organisieren Konferenzen zum Thema Blockchain. Eine Blockchain ist eine dezentrale Datenbank, die als Infrastruktur für verschiedene Anwendungen genutzt werden kann – wie beispielsweise den Bitcoin, die wichtigste Kryptowährung. Unternehmen können sich auf der Konferenz informieren, wie sich Blockchain nutzen lässt, um beispielsweise nachhaltiger zu wirtschaften oder den Zahlungsverkehr zu vereinfachen. Außerdem beraten wir Firmen, wie sie die Technologie für ihr Geschäftsmodell nutzen können. Wir richten dazu jedes Jahr  die zweitgrößte Blockchain-Konferenz Europas aus. Die findet im Juli statt. Wir hoffen, dass es auch dieses Jahr klappt. Natürlich mit einem strengen Hygienekonzept und nicht mehr als 1.000 Besucherinnen und Besuchern am Tag. Auf der Konferenz sollen etwa 120 Expertinnen und Experten zu verschiedensten Themen sprechen. Der wichtigste Bereich ist der Einsatz von Blockchain in der Finanzindustrie und der Logistik. \nWir sind ein kleines Team mit zwei Vollzeitangestellten, zwei Praktikanten und mehreren projektbezogenen Freelancerinnen, die beispielsweise Grafik oder die IT übernehmen. Neben dem Geschäftsführer bin ich eine der beiden Vollzeitkräfte und damit für alle möglichen Aufgaben zuständig, die im Tagesgeschäft anfallen. Ich betreue zum Beispiel die Sponsorinnen, die Medienpartner und die Speakerinnen für unsere Konferenz. Wegen Corona ist es zurzeit schwierig, langfristig zu planen. Außerdem brechen einige Sponsorengelder weg, weil viele Unternehmen sparen müssen. \nNeben meinem Hauptjob habe ich mit ein paar Freundinnen und Freunden eine studentische Beratungsfirma für Digitalisierung und Nachhaltigkeit gegründet. Wir wollen Unternehmen dabei unterstützen, nachhaltige Prozesse umzusetzen – sozial und ökologisch. Für ein Hamburger Immobilienunternehmen haben wir beispielsweise eine Standortstrategie entwickelt, mir der sozial benachteiligte Kinder unterstützt werden sollen. \nAusbildung: Ich habe Medienmanagement studiert. Das ist etwa 70 Prozent BWL und der Rest dreht sich um Marketing und Mediengestaltung. Das war ein dualer Studiengang und nebenbei war ich bei einer kleinen PR-Agentur angestellt. Ich war dort unter anderem im Marketing, der Kommunikation und in der Betreuung der IT-Entwicklung tätig. Gerade habe ich mich auf einen Master in sozialem Unternehmertum beworben. Den möchte ich in Lissabon machen. Wenn ich angenommen werde, würde das voraussichtlich im Jahr 2022 beginnen.\nArbeitszeit: In der Firma muss ich 40 Stunden die Woche arbeiten. Aktuell komme ich auch meistens auf diese Zeit. In Spitzenzeiten, insbesondere rund um die Konferenz, werden es auch mal 50 bis 60 Stunden. Ich schreibe keine Überstunden auf. Aber dafür kann ich auch mal einen Tag freinehmen oder früher gehen, wenn ich das Gefühl habe, dass ich eine Pause brauche. Bei uns ist das alles sehr entspannt und mein Chef legt sehr viel Wert darauf, dass wir nicht überlastet sind. Für die Unternehmensberatung, die wir gegründet haben, arbeite ich zusätzlich fünf bis zehn Stunden die Woche. Außerdem engagiere ich mich im Vorstand des Alumnivereins meiner Uni, das ist aber ehrenamtlich. Insgesamt komme ich so auf eine Wochenarbeitszeit von 50 bis 70 Stunden.\nWas mir Sorgen bereitet: In meinem persönlichen Leben muss ich mir zum Glück keine großen Sorgen machen. Klar ist es nervig, dass man im Moment kaum Freundinnen und Freunde sehen kann. Aber ich habe das Privileg, einen sicheren Job und ausreichend Geld zur Verfügung zu haben. Sorgen mache ich mir eher um den gesellschaftlichen Zusammenhalt. Die Welt driftet ohnehin schon immer weiter auseinander. Corona wird das noch verschärfen. Die Ungerechtigkeit wird sichtbarer. Manche Menschen kommen relativ unbeschadet durch die Krise, andere verlieren ihren Job, viele werden abgehängt. \nBruttoeinkommen: In meinem Hauptjob verdiene ich 2.300 Euro brutto im Monat. Mit der Beratungsfirma, die wir gegründet haben, habe ich noch kein Geld verdient. Bisher haben wir unsere Dienste nur kostenfrei angeboten. Mit den ersten Einnahmen rechnen wir im dritten Quartal 2021. Wir wollen diese Einnahmen aber nicht auszahlen, sondern sozialen Projekten und Start-ups eine Anschubfinanzierung ermöglichen. \nNettoeinkommen: Es bleiben rund 1.550 Euro netto übrig. Vor Corona habe ich nebenbei Technopartys in Hamburg organisiert. Etwa alle sechs Wochen fand eine statt. Im Sommer waren das Open Airs, im Winter haben wir das in Clubs veranstaltet. Pro Jahr habe ich damit mehrere Tausend Euro verdient, auf den Monat gerechnet etwa 300. Aber das fällt jetzt natürlich weg.\nSonstige Einnahmen: Meine Großeltern überweisen mir im Monat noch 200 Euro. Zusätzlich kümmere ich mich seit Beginn der Corona-Pandemie um ein älteres Ehepaar. Die beiden sind nicht mehr mobil und ich übernehme zum Beispiel die Einkäufe. Am Anfang habe ich das unentgeltlich gemacht. Inzwischen bestehen sie aber darauf, mir Geld zu bezahlen. Da bekomme ich monatlich 500 Euro.\nMiete: Ich wohne gemeinsam mit meiner Freundin zur Miete in einer kleinen Wohnung in Hamburg. Wir zahlen zusammen 850 Euro. Die Kosten für Strom, Wasser, Internet, Hausratversicherung und Rundfunkbeitrag sind da schon eingerechnet. Wir teilen uns die Miete, also fallen für mich monatlich 425 Euro an.\nLebensmittel: Wir teilen uns auch ein Haushaltskonto. Dort zahlen wir beide 200 Euro im Monat ein. Wir kaufen meistens Bioqualität im Supermarkt. Damit sind die 200 Euro am Ende des Monats immer vollständig ausgegeben. Außerdem gehen wir einmal pro Woche auf den Markt, da können wir nur bar bezahlen. Das geht also nicht von unserem Konto ab. Etwa 50 Euro kommen da noch oben drauf. Insgesamt gebe ich also etwa 250 Euro im Monat für Lebensmittel aus. Vor Corona war es etwas weniger Geld für die Einkäufe. Dafür war ich mittags häufig im Restaurant essen und am Wochenende habe ich Freunde in Bars getroffen. \nKleidung: Ich lege Wert auf gute Kleidung und kaufe nahezu ausschließlich bei einer teuren, deutschen Marke, und dort meistens nachhaltige Produkte. Dafür gebe ich wahrscheinlich viel zu viel Geld aus. Ich habe aber Spaß dran und letztlich halten die Sachen deutlich länger. Insgesamt fallen da jährlich bestimmt 800 Euro, also etwa 65 Euro im Monat an.\nHygieneprodukte: Bei Shampoo, Duschgel, Deo und Zahnpasta benutze ich immer die gleichen Produkte. Die kaufe ich etwa alle zwei Monate für zusammen fünf Euro ein. Meine Gesichtscreme kostet 17 Euro und hält circa zwei Monate. Ich habe noch einen Barttrimmer für 30 Euro gekauft, da ersetze ich gelegentlich die Klingen. Ich bin sehr geruchsempfindlich und habe sehr lange nach einem guten Parfüm gesucht. Das habe ich mir dann 170 Euro kosten lassen, es hält aber ungefähr zwei Jahre. So kommen insgesamt monatlich etwa 20 Euro zusammen.\nTelefon und Internet: Ich habe einen Handyvertrag, mit dem ich unlimitiert Musik bei den wichtigsten Portalen streamen kann. Dafür zahle ich 26,95 Euro im Monat.\nAbonnements: Ich spende vier Euro monatlich an den Guardian, zehn Euro zahle ich für ein Abo bei der New York Times und zwölf Euro für meine Mitgliedschaft bei den Grünen. Außerdem spende ich zehn Euro an den BUND-Naturschutz, bezahle zwölf Euro für einen LinkedIn-Premium-Account und vier Euro für einen geteilten Netflix-Account. Bei Amazon Prime und Spotify nutze ich einen Familienaccount. Auch das ZEIT-Abo teile ich mir mit meinem Vater, er liest die gedruckte Zeitung, ich digital. Er bezahlt das Abo. Zudem nutze ich ungefähr zwei Monate im Jahr SoundCloud Pro für zehn Euro. Insgesamt gebe ich also 55 Euro im Monat für Abos aus. Vor Corona habe ich noch 60 Euro im Monat für ein Fitnessstudio bezahlt, das fällt aber gerade weg. \nTransport: Ich fahre eigentlich ausschließlich Fahrrad und habe deshalb kein Ticket für die öffentlichen Verkehrsmittel. Vor Corona habe ich mir am Wochenende manchmal eine Fahrkarte geholt, das fällt aktuell aber weg. Weil ich jeden Tag etwa 20 Kilometer mit dem Fahrrad zurücklege, bringe ich es einmal im Jahr zur Inspektion. Gelegentlich nutze ich einen Carsharing-Anbieter. Alles in allem zahle ich auf den Monat gerechnet um die 30 Euro für Transportmittel.\nAltersvorsorge: Ich glaube, das deutsche Rentensystem wird mir durch den demografischen Wandel keine ausreichende Sicherung mehr bieten. Deshalb wird mein Portfolio auch meine Altersvorsorge. Dazu wird wahrscheinlich noch eine Erbschaft kommen. Meine Eltern haben ein abbezahltes Einfamilienhaus und zwei kleine Wohnungen. Das Erbe werde ich mir irgendwann mit meiner Schwester teilen. Ich würde mir selbst auch gerne irgendwann ein eigenes Haus kaufen. Aber gerade sind die Immobilienpreise so hoch, dass ich mir das gut überlegen werde.\nFreizeit: Vor Corona war ich viel auf Konzerten und in Clubs. Dafür habe ich im Schnitt etwa 70 Euro im Monat bezahlt.\nReisen: Ich war in den vergangenen Jahren viel im Ausland, vor allem außerhalb Europas. Südafrika zum Beispiel, Vietnam, Kambodscha oder Thailand. Dort bin ich entweder mit dem Rucksack herumgereist und habe in Hostels übernachtet oder bei Freundinnen und Freunden. So habe ich abgesehen vom Flug meistens nicht so viel Geld ausgegeben. Zusätzlich war ich mit Freunden im Sommer campen. Vor Corona habe ich häufig auch Freundinnen in anderen deutschen Städten besucht. Teuer waren vor allem aber die Skiurlaube. Wenn ich das alles auf den Monat rechnete, kam ich im Schnitt auf etwa 300 Euro. \nSparen: Ich lege jeden Monat 630 Euro an. Davon fließen 330 in Aktien und Investmentfonds, die an der Börse gehandelt werden. 300 Euro investiere ich in Kryptowährungen. Ich mache das seit dem Ende meines Studiums und erhöhe die Summe schrittweise. Im vergangenen Jahr habe ich so 11.000 Euro angelegt. Durch Corona habe ich etwas mehr Geld zur Verfügung, weil ich weniger ausgebe. Ich investiere nahezu ausschließlich in nachhaltige ETFs und in Technologieunternehmen abseits des Silicon-Valley-Mainstreams wie beispielsweise Wasserstoffunternehmen und KI-Firmen. Ich habe beim Einbruch der Kurse zu Beginn der Pandemie eine größere Summe investiert und hatte ziemliches Glück. Mein Portfolio hat in der Krise im Schnitt einen Zuwachs von 106 Prozent gemacht, meine Kryptowährungen mit 130 Prozent sogar noch mehr. Insgesamt habe ich mit Geldanlagen etwa 5.000 Euro eingenommen. Nebenbei zahle ich monatlich 200 Euro auf ein \nSparkonto. Das ist das Geld, von dem ich Urlaube und größere Anschaffungen bezahle. Ich versuche, dort immer mindestens 1.000 Euro liegen zu haben.\nWas am Ende übrig bleibt: Meistens lande ich am Ende des Monats etwa bei null. Mal bleibt etwas übrig, das geht dann auf das Sparkonto oder ich zahle etwas mehr an meine Eltern zurück.\n*Der Name des Protagonisten wurde geändert, ist der Redaktion aber bekannt.\nWenn Sie uns auch\n erzählen möchten, was Sie beruflich machen, wie viel Sie verdienen und \nwas die Corona-Krise für Sie verändert hat, schreiben Sie uns an kontoauszug@zeit.de.",
     "twitter-history": "[{       \"id\": 1361714237589061632,       \"url\": \"https://twitter.com/naveenelsa/status/1361714237589061632\",       \"date\": \"2021-02-16 16:29:08+00:00\",       \"text\": \"https://t.co/gzg1qygjq6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1077500827600908288,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"naveenelsa\",              \"name\": \"naveenelsa\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-12-25 09:46:31+00:00\",              \"location\": \"\",              \"followers\": 10,              \"friends\": 96,              \"tweets\": 350,              \"liked_tweets\": 2,              \"lists_member\": 0,              \"media_shared\": 8       }}, {       \"id\": 1361042737118724099,       \"url\": \"https://twitter.com/MichaelLud1AI/status/1361042737118724099\",       \"date\": \"2021-02-14 20:00:50+00:00\",       \"text\": \"Kryptowährungen - noch lange nicht am Ende!? #bitcoin  https://t.co/ixi61rGgoK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1341028452590362626,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1341040606492155909/C4DiwP0g_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1341028452590362626/1617298877\",              \"username\": \"MichaelLud1AI\",              \"name\": \"Michael Ludwig\",              \"description\": \"Hier twittere ich: #Ki #enthusiast und #allrounder - gerne auch #digitalisierer und #kooperierer aber vor allem #humanist\",              \"verified\": false,              \"created_date\": \"2020-12-21 14:31:32+00:00\",              \"location\": \"Stuttgart, Deutschland\",              \"followers\": 67,              \"friends\": 134,              \"tweets\": 326,              \"liked_tweets\": 549,              \"lists_member\": 1,              \"media_shared\": 40       }}, {       \"id\": 1360997838658887685,       \"url\": \"https://twitter.com/JNplusplus/status/1360997838658887685\",       \"date\": \"2021-02-14 17:02:25+00:00\",       \"text\": \"#immobilien Immer wieder wird gegen Vermieter und ihre windfall profist angeschrieben. Wann richtet sich das Augenmerk ernsthaft auf die Cryptowährungs Zocker?https://t.co/JGUrVoJDuD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1307588853621030913,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1307591947893301251/MwVkCp1r_normal.jpg\",              \"profile_banner\": null,              \"username\": \"JNplusplus\",              \"name\": \"Jia N++\",              \"description\": \"Das Recht zu sagen, was wir denken, ist eines jeden Menschen freies Recht, welches man ihm nicht nehmen könnte, ohne die widerwärtigste Tyrannei auszuüben\",              \"verified\": false,              \"created_date\": \"2020-09-20 07:54:27+00:00\",              \"location\": \"\",              \"followers\": 64,              \"friends\": 53,              \"tweets\": 5802,              \"liked_tweets\": 10795,              \"lists_member\": 2,              \"media_shared\": 101       }}, {       \"id\": 1360881719776264197,       \"url\": \"https://twitter.com/wandelderarbeit/status/1360881719776264197\",       \"date\": \"2021-02-14 09:21:00+00:00\",       \"text\": \"Ich habe beim Einbruch der Kurse zu Beginn der Pandemie in Aktien investiert und hatte Glück, sagt Dominik, der für ein Start-up arbeitet und sein Geld in Kryptowährungen anlegt. #Abo https://t.co/UdhKjMzlYo\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58031,              \"friends\": 22,              \"tweets\": 6806,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1360881718379614210,       \"url\": \"https://twitter.com/zeitonline/status/1360881718379614210\",       \"date\": \"2021-02-14 09:21:00+00:00\",       \"text\": \"Mein Aktienwert hat sich durch die Krise verdoppelt, sagt Dominik, der bei einem Start-up arbeitet. Er investiert in künstliche Intelligenz und Wasserstoff sowie Kryptowährungen. #Abo https://t.co/PMA3zKX3Wi\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338804,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}