{
     "url": "https://www.zeit.de/2020/18/joachim-gauck-rechtsruck-deutschland-verstaendnis",
     "date": "2020-04-24T08:41:30+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Grenzen ziehen, aber nicht ausgrenzen",
     "article": "Zeige ich zu viel Verständnis für Wähler, die nach rechts außen abdriften? Nein, da gibt es ein Missverständnis. Eine Erwiderung\nEs freut mich, dass öffentliche Auseinandersetzungen über das Zusammenleben in unserer Demokratie seit je zum Profil der ZEIT gehören. Deswegen ergreife ich gern die Gelegenheit, auf Alice Bota, Khuê Phạm und Özlem Topçu zu reagieren, die ich in meiner Zeit als Bundespräsident anlässlich ihres Buches Wir neuen Deutschen ins Schloss Bellevue eingeladen hatte. Heute begegnen wir uns anders, einfach als Bürger, denen die Zustände im Land niemals gleichgültig sein werden.\nDer Hauptvorwurf, den mir die drei Redakteurinnen machen, lautet: Obwohl sich Teile unserer Gesellschaft in den letzten Jahren radikalisiert haben, obwohl wir mit mehr Hass und Gewalt insbesondere von \"rechts\" konfrontiert sind, zeigte ich unverändert \"Verständnis für die nach rechts Abgedrifteten\". Und sie gehen davon aus, dass ich dadurch meine Empathie gegenüber den zugewanderten \"neuen Deutschen\" aufgegeben habe. Ich gestehe, die Kritik hat mich nicht unberührt gelassen, denn mir lag und liegt nach wie vor an einem neuen \"Wir\" in Deutschland. Und ich habe mich gefragt, wie der Eindruck entstehen konnte, es habe bei mir einen \"Sinneswandel\" gegeben.\nEs stimmt zweifellos: Wir haben es in unserer Gesellschaft mit einem Rechtsruck zu tun. Die AfD tritt immer offener mit völkischen, fremdenfeindlichen und geschichtsrevisionistischen Äußerungen hervor und ist dennoch im Bundestag und in allen Landtagen vertreten. Teile der Partei marschieren gemeinsam mit Neonazis, Kameradschaften, Pegida, \"Reichsbürgern\", Hooligans und Mitgliedern der Identitären Bewegung. Der \"Flügel\" wird vom Verfassungsschutz beobachtet, extremistische Positionen dringen immer weiter in die Mitte der Partei vor. Politiker, Journalisten und aktive Bürger sind ständigen Beschimpfungen und sogar Morddrohungen ausgesetzt. Der Shitstorm ist Teil des Alltags geworden und hat das politische Klima beeinträchtigt und zum Teil vergiftet.\nZwar endet sprachliche Gewalt nicht zwangsläufig in physischer Gewalt. Nicht jeder, der Hass predigt, schreitet zur Tat. Aber Hass ist immer ein Nährboden und Brandbeschleuniger für Gewalt. Seit Mitte letzten Jahres erlebten wir gleich drei tödliche Anschläge in Deutschland: die Ermordung des Kasseler Regierungspräsidenten Walter Lübcke, den Anschlag auf die Synagoge in Halle, die gezielte Erschießung von neun Menschen mit Migrationshintergrund in Hanau.\nZu fragen wäre: Sind das \"Wendepunkte\" in unserer Demokratie – und Wendepunkte wohin? Leben wir in einer Gesellschaft, in der die \"neuen Deutschen\" wieder außen vor sind? Und habe ich trotz dieser Radikalisierung Verständnis für die nach rechts Abgedrifteten entwickelt und dabei vergessen, dass es in diesem Land Migranten gibt und ihre Kinder?\nWas die \"Wendepunkte\" betrifft: Es gibt eine neue, offene Feindschaft gegenüber den Institutionen und Vertretern der offenen Gesellschaft. Die liberale Demokratie ist unter Druck geraten, sie braucht entschiedenere Verteidigung und eine stärkere Auseinandersetzung mit radikalen und extremistischen Vorstellungen. Wir dürfen auf die argumentative Debatte, die ein Lebensatem jeder Demokratie ist, nicht verzichten. Auseinandersetzung bedeutet eben gerade nicht Verständnis oder gar Einverständnis. Ich halte es außerdem für falsch, die zweifellos vorhandenen nationalistischen Gefahren summarisch als faschistische Bedrohung zu bezeichnen. Das führt leicht zu einem Alarmismus, der die Bürger schließlich abstumpft, statt sie zu sensibilisieren und zu aktivieren.\nIch halte es des Weiteren für falsch, wenn alle, die die AfD wählen, zu Demokratiefeinden erklärt werden, weil sie \"Faschisten wie Björn Höcke\" gewählt haben. Es stimmt zwar: Je deutlicher der demokratiefeindliche Charakter nationalistischer Parteien hervortritt, desto mehr muss sich ihre Wählerschaft fragen lassen, wie sie ihre Entscheidung noch als Protestwahl rechtfertigen kann. Und zweifellos gibt es unter den AfD-Wählern unbelehrbare rechtsextremistische, fremdenfeindliche, rassistische, antisemitische Bürger. Hier sind Intoleranz und strafrechtliche Verfolgung angezeigt. Andererseits bleibt selbst in der Wählerschaft nationalistischer Parteien ein Teil erreichbar für demokratische Politiker und Parteien. Das zeigt sich etwa bei den Wahlerfolgen der ÖVP in Österreich und der Sozialdemokraten in Dänemark. Interessant ist in diesem Zusammenhang auch die Beobachtung, dass die CDU/CSU in der Corona-Krise sprunghaft an Zustimmung gewonnen hat, während die AfD erheblich an Unterstützung einbüßte. Und gewonnen hat die Union nicht deswegen, weil sie Positionen der AfD übernommen und sich angebiedert hätte, sondern umgekehrt: Das Elitenbashing von Populisten kann nicht verfangen, wenn sich \"Eliten\" bewähren und deshalb Anerkennung finden.\nEs stimmt auch nicht, dass unsere Gesellschaft wieder grundsätzlich in \"wir\" und \"ihr\" gespalten wurde – wie die überzeugenden Aktionen von Solidarität und Anteilnahme nach den Attentaten zeigen. Es stimmt zwar, dass sich unter Konservativen eine stärkere Skepsis gegenüber Zuwanderung hält, weil sie ihre Identität auf die Beheimatung im Vertrauten bauen. Aber ich fände es politisch schädlich, ein Junktim zu konstruieren zwischen einer konservativen Haltung und einer fehlenden Offenheit gegenüber Migranten. Es widerspricht den Erfahrungen. Auch aus konservativen Milieus etwa in Bayern oder Baden-Württemberg heraus ist Offenheit gewachsen und wird Vielfalt als Normalität betrachtet.\nEs gibt in Deutschland ein weitverbreitetes Verständnis von \"rechts\", nach dem ein \"Rechter\" im Normalfall verdächtig ist, wenn er nicht schon gleich als Extremist und Rassist angesehen wird. Einen so beschriebenen Rechten gelte es anzuprangern und zu meiden. Dem kann ich ohne Einschränkung folgen, wenn es sich tatsächlich um einen Nazi beziehungsweise antidemokratischen Extremisten handelt. In unserer Situation gehört die Mehrheit derer, die rechts von der politischen Mitte stehen, allerdings nicht in diese Schublade.\nWie ich in meinem Buch Toleranz – einfach schwer ausgeführt habe, ist die Auseinandersetzung um das Verhältnis zu Menschen rechts der politischen Mitte allerdings nicht neu. Herbert Marcuse wollte vor Jahrzehnten Toleranz nur jenen gewähren, die im weiteren Sinne progressiv sind. In Liberalen und erst recht in Konservativen sah er die Boten künftigen Unglücks. \"Es ist der Liberalismus selbst\", schrieb der Philosoph, \"der den total-autoritären Staat aus sich erzeugt: als seine Vollendung auf einer fortgeschrittenen Stufe der Entwicklung.\" Ich will warnen. Wer diesem Denken folgt, nimmt der offenen Gesellschaft einen ihrer Grundpfeiler: den Pluralismus. Demokratie darf nicht jene ausgrenzen, die von einer Elite, welche sich selbst als progressiv versteht, als nicht progressiv eingestuft werden. Denn dadurch unterbleibt die Auseinandersetzung unter den Vielen und die Repräsentanz der Verschiedenen, zu denen Konservative und Linke genauso zählen wie etwa Migranten aus unterschiedlichen Kulturkreisen. Die offene Gesellschaft beruht nämlich auf der Achtung der Differenz – auch wenn dies so manches Mal eine Zumutung ist. Deswegen schließe ich mich dem italienischen Rechtsphilosophen Norberto Bobbio an: \"Die Toleranz muss sich auf alle Menschen erstrecken, ausgenommen diejenigen, die das Prinzip der Toleranz leugnen.\"\nWenn es nach meinen persönlichen Gefühlen geht, würde mir die Ausgrenzung von Menschen rechts der Mitte vielleicht sogar gefallen. Aber politisch klug ist sie auf keinen Fall. Die Fäden zwischen den verschiedenen Teilen der Gesellschaft dürfen nicht mutwillig zerschnitten werden. Es ist für mich eine Horrorvision, wenn ich mir die deutsche Gesellschaft so gespalten vorstelle, wie sie es zurzeit etwa in den USA und Polen ist. \nEs liegt mir sehr daran, von Menschen verstanden zu werden, mit denen ich mich verbunden fühle, weil sie für Menschenrechte, Freiheit und Gerechtigkeit eintreten. Und es irritiert mich, wenn die drei Redakteurinnen diese Verbundenheit offensichtlich nicht gespürt haben. Aber Sie, Alice Bota, Khuê Phạm und Özlem Topçu, werden mich immer als Verbündeten haben, wenn es darum geht, in der Mehrheitsgesellschaft mehr Empathie und Sensibilität für die \"neuen Deutschen\" zu entwickeln. Denn ja, es ist die Lernaufgabe der Alteingesessenen, auf Angehörige anderer Ethnien und Religionen zuzugehen und sie als gleichberechtigten Teil unserer Gesellschaft anzuerkennen.\nIch kann andererseits aber auch nicht übersehen, dass es unter den Eingewanderten Menschen gibt, die in einer durch Kränkung oder Demütigung verursachten Distanz oder gar Antihaltung verharren. Ich wünschte, wir könnten uns – auch dank solcher Brückenbauer wie der Autorinnen – in unseren jeweiligen Lernprozessen annähern. Ich wünschte, wir könnten noch stärker gemeinsam das Deutschland der Zukunft bauen, in dem sich die Verschiedenen gleichberechtigt wiederfinden. Und wenn uns ein stabiles Grundvertrauen miteinander verbindet, können uns auch Irritationen und Meinungsunterschiede nicht entzweien.",
     "twitter-history": "[{       \"id\": 1327144551237234692,       \"url\": \"https://twitter.com/jho1164/status/1327144551237234692\",       \"date\": \"2020-11-13 07:01:32+00:00\",       \"text\": \"@DIEZEIT @berndulrich @AliceBota @Khue_P @OezlemTopcu Extrem unreflektierter und einseitiger Artikel. @DIEZEIT Ich finde es nicht richtig, dass Ihr die sehr gelungene Antwort von Gauck hinter der Paywall versteckt. https://t.co/oPc2ghjSxd\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1940379150,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1324000666864488449/eysKEl-G_normal.jpg\",              \"profile_banner\": null,              \"username\": \"jho1164\",              \"name\": \"J\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-10-06 09:36:37+00:00\",              \"location\": \"Berlin\",              \"followers\": 19,              \"friends\": 23,              \"tweets\": 118,              \"liked_tweets\": 483,              \"lists_member\": 1,              \"media_shared\": 0       }}, {       \"id\": 1255600840460718086,       \"url\": \"https://twitter.com/HaraldSindel/status/1255600840460718086\",       \"date\": \"2020-04-29 20:52:22+00:00\",       \"text\": \"Bis auf einen Satz ein sehr guter Artikel von Joachim Gauck aus @DIEZEIT N° 18(leider nur für Abonnenten)https://t.co/GLLOlPULzA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4840334867,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/922201631206277125/Mznfzni3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4840334867/1519575699\",              \"username\": \"HaraldSindel\",              \"name\": \"Harald Sindel\",              \"description\": \"“Axa0mindxa0is like axa0parachute. It doesntxa0workxa0if it is notxa0open.” (Frank Zappa)✌\",              \"verified\": false,              \"created_date\": \"2016-01-24 00:37:51+00:00\",              \"location\": \"Bavaria\",              \"followers\": 326,              \"friends\": 722,              \"tweets\": 2357,              \"liked_tweets\": 2091,              \"lists_member\": 16,              \"media_shared\": 69       }}, {       \"id\": 1254366718882963463,       \"url\": \"https://twitter.com/michael_kobel/status/1254366718882963463\",       \"date\": \"2020-04-26 11:08:25+00:00\",       \"text\": \"Schade, dass #Gaucks Antwort  https://t.co/Od2UIrOwyZ auf die Kritik in @DIEZEIT hinter der Paywall liegt.Eine Diskussion wäre wichtig. Gauck hält es für falsch, die vorhandenen nationalistischen Gefahren als faschistische Bedrohung zu bezeichnen. Was sagen die Autorinnen? https://t.co/U1wtFWylDx\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 782963243656634368,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/862792597173096450/dKD_vcHB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/782963243656634368/1494548317\",              \"username\": \"michael_kobel\",              \"name\": \"Michael Kobel\",              \"description\": \"Teilchenphysiker @TUDresden_de, hier als ehrenamtl Leiter der AG Arbeit&Ausbildung für Geflüchtete im Dresdner Netzwerk @WiL_eV und Vorstand im @SFR_eV\",              \"verified\": false,              \"created_date\": \"2016-10-03 15:19:19+00:00\",              \"location\": \"Dresden, Germany\",              \"followers\": 1459,              \"friends\": 845,              \"tweets\": 14712,              \"liked_tweets\": 16111,              \"lists_member\": 20,              \"media_shared\": 1649       }}, {       \"id\": 1254192598304071680,       \"url\": \"https://twitter.com/MichaelOpielka/status/1254192598304071680\",       \"date\": \"2020-04-25 23:36:31+00:00\",       \"text\": \"Grenzen ziehen, aber nicht ausgrenzen https://t.co/liKogSnQQz Eine besonnene Antwort von Joachim #Gauck an seine Kritikerinnen. Die Rechten verstehen heißt eben nicht, sich mit ihnen gemein zu machen.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1308794282,              \"url\": \"http://www.isoe.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000411339054/c9eeabe24da8d8c1b3b07e0357fe8111_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1308794282/1467377374\",              \"username\": \"MichaelOpielka\",              \"name\": \"Michael Opielka\",              \"description\": \"Wissenschaftlicher Leiter, ISÖ - Institut für Sozialökologie gGmbH, Siegburg & Professor für Sozialpolitik, Ernst-Abbe-Hochschule Jena\",              \"verified\": false,              \"created_date\": \"2013-03-27 22:34:04+00:00\",              \"location\": \"Jena, Deutschland\",              \"followers\": 911,              \"friends\": 158,              \"tweets\": 11032,              \"liked_tweets\": 2022,              \"lists_member\": 54,              \"media_shared\": 587       }}, {       \"id\": 1253574788200759303,       \"url\": \"https://twitter.com/zeitonline_pol/status/1253574788200759303\",       \"date\": \"2020-04-24 06:41:34+00:00\",       \"text\": \"Demokratie darf nicht jene ausgrenzen, die von einer Elite, welche sich selbst als progressiv versteht, als nicht progressiv eingestuft werden, schreibt Alt-Bundespräsident Gauck. #Abo https://t.co/tVoFS98p4u\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 6,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145935,              \"friends\": 84,              \"tweets\": 49912,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}]"
}