{
     "url": "https://www.zeit.de/2020/17/ferienhaeuser-urlaub-coronavirus-ruegen-deutschland-ostsee",
     "date": "2020-04-18T15:01:36+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Rügen auf Rügen",
     "article": "An der Ostsee brechen alte Konflikte neu auf: Wohlhabende Ferienhausbesitzer werden von der Polizei gezwungen, ihre Grundstücke zu verlassen – und manche Einheimische freuen sich darüber. Eine Reise zu Familie Schultz, die sich lange nicht beugen wollte.\nAm Donnerstag vor vier Wochen, es war der 19. März, schien die Sonne über dem Bodden, und vor den Dachfenstern von Lydia und Peter Schultz zerzauste der Wind das Schilf. Eigentlich war alles wie immer im Dörfchen Zudar auf Rügen. Mit einer Ausnahme: Lydia und Peter Schultz waren seit diesem Tag Illegale. Sie hätten hier, in ihrem Wohnzimmer, gar nicht mehr sein dürfen.\nVon da an machte die Polizei Druck. Einmal, zweimal, dreimal – immer wieder klingelten Beamte am Reihenhaus der Schultzes. Denn so will es die Corona-Verordnung Mecklenburg-Vorpommerns: Menschen, die hier nur ihren Zweitwohnsitz haben, müssen das Bundesland verlassen. Das Ehepaar Schultz – er 81, sie 65 Jahre alt – erinnert sich an Polizistensätze wie diese: \"Packen Sie sofort Ihre Sachen und fahren Sie!\" Oder: \"Die wenigen Intensivbetten reichen nicht für Auswärtige!\" Und noch ein Spruch fiel Familie Schultz auf: Man gehe hier einem \"Hinweis aus der Bevölkerung\" nach.\nEs ist vorerst vorbei mit dem Frieden in Mecklenburg-Vorpommern. Die Corona-Krise hat einen Riss neu aufbrechen lassen, den es vielleicht immer gab, der aber versteckt war, vergessen, womöglich auch nur verdrängt. Es geht um die Frage, wer hier eigentlich hergehört. Wer sagen darf: Dies ist mein Zuhause. Und wer nicht.\nDass Menschen wie Peter und Lydia Schultz derzeit nicht erwünscht sind, sorgt für Konflikte: Einheimische gegen Ferienhausbesitzer. Vermeintlich Gesunde gegen vermeintliche Krankheitsüberbringer. Mitunter auch: Ossis gegen Wessis. Und wie der Fall von Lydia und Peter Schultz zeigt, kann die Trennlinie mitten durch ein Haus führen.\nPeter Schultz ist in Garz geboren, also in jener Stadt, zu der auch das Dörfchen Zudar gehört. Man hört es an seinem weichen Inseldeutsch, er ist ein echter Rüganer. Es war im Jahr 1963, als er, damals ein junger Musiker, über die zugefrorene Ostsee in den Westen floh. Er wurde Bratschist in Duisburg, lernte eine Geigerin kennen, die später seine Frau werden sollte, Lydia. Schon vor der Wende sei er jedes Jahr zu seiner Familie nach Rügen gekommen. Das hier, sagt er, sei Heimat für ihn.\nFür Schultz war nach 1989 klar, dass er wieder auf Rügen leben möchte. Lydia hatte nichts dagegen – aber beide wollten auch ihr Haus in Kerken erhalten, zwischen Rhein und holländischer Grenze. Dort, sagt sie, sei ihr Ort für Kultur, für den Trubel des nahen Ruhrgebiets. Rügen sei der Ort für die Erholung, seit sie das Haus vor 27 Jahren gekauft haben.\nAls sie jetzt Anfang März zur Insel aufbrachen, überließen sie ihr Haus im Westen einer Truppe Handwerker. Küche, Bad, Toilette. Große Renovierung am Niederrhein, Frühling auf Rügen. So war der Plan. Doch dann kam die Corona-Krise. Dass ihr Erstwohnsitz vorübergehend unbewohnbar ist, habe die Polizisten auf Rügen gar nicht interessiert, sagt Peter Schultz. Die Handyfotos, die er sich extra von den Handwerkern schicken ließ, hätten sie nicht sehen wollen. Auch das Gesundheits- und das Ordnungsamt interessierte die besondere Lage des Ehepaars nicht. Den Bürgermeister von Garz schon. Aber der sagt: \"Wie sähe das denn aus, wenn ich mich als Bürgermeister über das Gesetz stelle?\" Im Übrigen stießen die Verordnungen auf großen Zuspruch in seiner Gemeinde.\nUnd so beschlossen Lydia und Peter Schultz nach dem dritten Besuch der Polizei, unterzutauchen. Den silbergrauen BMW-Kombi mit dem Kennzeichen GEL – das steht für Geldern in Nordrhein-Westfalen – versteckten sie bei Verwandten. Wenn die Polizei klingelte, machten sie einfach nicht mehr auf. Sie wirken amüsiert, wenn sie davon erzählen, nicht verängstigt. Räuber und Gendarm in der Krise.\nAber sie ärgern sich auch über die, wie sie finden, unverhältnismäßigen Maßnahmen. Er und seine Frau seien doch keine Ignoranten, sagt Peter Schultz. Sie hielten Abstand, wo es gehe, hätten Mundschutzmasken, seien vorsichtig. Wem nütze es, wenn zwei Menschen, Risikogruppe, jetzt 700 Kilometer quer durch die Bundesrepublik zu ihrem Erstwohnsitz führen, statt die Tage mit Radausflügen auf einer menschenleeren Insel zu verbringen? Was sie auch ärgert: dass so wenige hier zu ihnen stünden. Nach 27 Jahren. Nicht die Nachbarn, nicht der Bürgermeister – und auch nicht Dieter Stellmacher.\nOder?\nStellmacher, 75, ist der Untermieter von Familie Schultz, ein zurückhaltender Mann mit getönten Brillengläsern. Er lebt unten im Haus, Erstwohnsitz. Die Schultzes wohnen oben, Zweitwohnsitz. Er war es bestimmt nicht, der sie verpfiffen hat, da sind sich die Schultzes sicher. Aber er hat sie auch nicht gedeckt, als es darauf ankam. Das ging allerdings auch nicht, sagt Dieter Stellmacher.\nEr öffnete, als die Polizei bei ihm klingelte. So wie er auch jetzt öffnet, wenn man als Reporter vor seiner Tür steht, um mit ihm über die Schultzes zu sprechen: \"Ich war in der Bredouille\", sagt er. Er habe seine Vermieter nicht verraten wollen. Aber die Polizei anlügen, das könne er nicht. Als sie fragten, ob Familie Schultz noch da sei, da habe er herumlaviert. Er wisse ja auch nicht. Er sei doch nur der Untermieter. Dann sei die Polizei wieder weggefahren.\nWenn Stellmacher in seinem Wohnzimmer im Erdgeschoss sitzt, in seinem Plastikstuhl hin und her rutscht, Lederpantoffeln an den Füßen, dann glaubt man ihm, dass all das ihn in innerliche Not gebracht hat. Die Verordnungen findet er nämlich durchaus sinnvoll. Regeln haben ihre Härten, so sei das eben. Zu Herrn und Frau Schultz habe er ein gutes Verhältnis. \"Wenn man aber ständig Ausnahmen zulässt, hält sich bald keiner an die Regeln\", sagt Stellmacher. Früher war er Lehrer. Er spreche aus Erfahrung.\nPeter Schultz sagt, wenn man ihn darauf anspricht: \"Was ist in diesem Land bloß los?\" Anfangs sei er durchaus sauer auf seinen Mieter gewesen.\nNach dem Besuch der Polizei bei Dieter Stellmacher fürchteten die Schultzes: Bald werde die Polizei zurückkehren. Um in die Offensive zu kommen, wendeten sie sich an ihre Lokalzeitung. Die berichtete über ihren Fall. Wenn sie die Insel verlassen müssen, dann wenigstens unter lautem Protest, fanden sie.\nIm dunklen Treppenaufgang, der von der Etage des Untermieters in die Wohnung der Vermieter führt und der jetzt die legalen von den illegalen Bewohnern des Reihenhauses trennt, hängen zwei Fotos eines unverputzten Rohbaus. Lydia Schultz erzählt, dass das Haus einst zur LPG gehörte. Als sie es kaufen wollten, sei im Dorf abgestimmt worden. Am Ende ging es zu ihren Gunsten aus, mit knappem Ergebnis. \"Wir waren hier die Wessis, von Anfang an. Sogar mein Mann\", sagt sie. Manche auf der Insel glaubten bis heute, sie wollten ihnen etwas wegnehmen. \"Es sind Neid und Missgunst, die da dahinterstecken\", glaubt sie. \nIst es wirklich so: dass Neid und Missgunst jetzt wieder regieren? Sind es wirklich die Einheimischen, die sich jetzt freuen, und die Ferienhausbesitzer, die sich grämen? Ist die Welt so einfach?\nDieter Stellmacher, der Nachbar, sagt, er verstehe die Schultzes, viele hätten an ihrer Stelle wohl genauso gehandelt. Aber er verstehe auch die Polizisten, es sei doch klar, dass sie kontrollieren müssten. Und, sagt Stellmacher, er verstehe manchen Insulaner, aus dem jetzt die Wut auf Westdeutsche ausbreche. Es seien schließlich wirklich immer mehr geworden, die sich hier die Häuser kauften. Viele Einheimische seien der Meinung: Jetzt haltet ihr euch mal an die Regeln!\nWer sich in diesen Tagen mit Spaziergängern an einem Ostseestrand unterhält, der hört Freude darüber, die Insel mal für sich zu haben. Wessi-Wut begegnet einem nicht. Aber die Geschichte vom reichen Sommerhausbesitzer, der denke, die Insel gehöre ihm, die begegnet einem öfter.\nAus der Sicht der Bewohner Rügens kann man die Situation nämlich, offenbar, auch so betrachten: Erst haben die Reichen alle Villen mit Meerblick aufgekauft. Jetzt lassen sie sich nicht mal von einer Gesundheitskrise epischen Ausmaßes davon abbringen, ihre Privilegien zu genießen. Dabei gebe es vor allem auf den Inseln der Ostsee einfach viel zu wenige Mediziner, viel zu wenige Krankenhausbetten.\nWer an seinem Zweitwohnsitz bleibt, gefährdet die Einheimischen?\nTatsächlich geht so eines der Hauptargumente von Bürgermeistern, Landräten und Landesregierung: Mecklenburg-Vorpommerns Gesundheitssystem sei ausgelegt auf die geringe Bevölkerungsdichte. Schon einige Zehntausend Ferienhausbesitzer könnten dafür sorgen, dass die Versorgung kollabiere. Der CDU-Innenminister Lorenz Caffier sagt es immer wieder: In Zeiten der Pandemie könnten die Mediziner seines Landes nicht auch Gäste und Touristen versorgen.\nAllerdings gehört auch dies zur Wahrheit: Aktuell liegen auf den Intensivstationen in Mecklenburg-Vorpommern nur neun beatmete Covid-19-Patienten. 38 Infizierte gibt es, auf 100.000 Einwohner gerechnet, in dem Bundesland. Damit ist es das mit Abstand am wenigsten von der Corona-Pandemie betroffene der ganzen Republik. Von 497 Intensivbetten waren am Dienstag 195 als frei gemeldet. Die Zahlen ändern sich ständig, aber derzeit sind hier die freien Kapazitäten größer als im Bundesdurchschnitt. Warum gibt es trotzdem Einreisesperren für Touristen – und Aufenthaltsverbote für Leute, die ihren Erstwohnsitz nicht im Land haben?\nWeil es, so kann man die Politiker im Land verstehen, auch darum geht, die gute Ausgangslage zu verteidigen. \nAlso werden Linien auf Landkarten, die im Alltag bedeutungslos geworden sind, plötzlich wieder zu Grenzen. Und wo Grenzen sind, da sind Misstrauen und Missverständnis.\nEs gibt inzwischen durchaus bizarre Auswüchse der Verordnungen. Die Schriftstellerin Monika Maron, die in Berlin lebt, aber seit Jahrzehnten ein Ferienhaus nahe der polnischen Grenze besitzt, erhielt kürzlich eine \"Ausreiseverfügung\" vom Amt. Sie, die einstige Gegnerin des SED-Regimes, spricht von Willkür und einem Gefühl der Ohnmacht, sie fühlt sich an die DDR erinnert. Caffier versprach, den Fall gesondert zu prüfen. Er könne die Behörden nur um gebührende Sensibilität bitten. Zugleich ließ er aber keinen Zweifel: Die Verfügungen seien dafür da, umgesetzt zu werden. Schließlich hat auch Schleswig-Holstein allen Hamburger Ferienhausbesitzern verboten, in ihre Wochenend-Residenzen zu fahren. Schließlich sind auch in Bayern Ausflüge in die Alpen unerwünscht. Überall gibt es den Konflikt zwischen Einheimischen und Zugereisten.\nUnd dort, wo man sich besonders abschotten kann, schottet man sich eben besonders ab.\nThomas Gens hat dafür beste Voraussetzungen. Er ist Bürgermeister der Gemeinde Hiddensee. Wer auf die Insel westlich von Rügen will, muss die Fähre nehmen. Aber selbst die verkehrt derzeit nur noch sehr selten. Gens will das Virus von seiner Insel fernhalten, weshalb er als einer der Ersten zu besonders restriktiven Maßnahmen griff: Am 21. März erließ er, quasi im Alleingang, eine Anordnung, die sich letztlich auf einen Satz verdichten lässt: Hiddensee den Hiddenseern. Für manche passte das nur ins Bild, denn Gens’ Partei \"Achtsame Demokraten\" ist eine Abspaltung der CDU und gilt als lokale AfD-Kopie. Er selbst war über Jahre Mitglied der rechtsextremen Partei Deutsche Volksunion. Seine Anordnung wurde später vom Landkreis kassiert. Wollte er Hiddensee, gewissermaßen, fremdenfrei bekommen?\nMan würde Gens gern besuchen, er hätte auch nichts dagegen, aber die Reise zu ihm endet am verlassenen Hafen von Schaprode auf Rügen: kein Verkehr mehr an diesem Tag. Bleibt nur ein Telefonat übers Wasser hinweg: Wieso hat er das gemacht?\nDas, was er hier tue, sei ja nicht willkürlich, sagt Gens. Die Zustimmung zu seinem Corona-Kurs sei enorm, die Hiddenseer hätten Unterschriften für seine Maßnahmen gesammelt. Man wolle kein zweites Ischgl auf den Inseln. Auf 1000 Einwohner kämen hier rund 300 Ferien- und Sommerhäuser. Es gebe nur einen Notarzt auf Hiddensee. Müsse der einen Kranken an Land begleiten, sei man für drei bis vier Stunden ohne ärztliche Versorgung. Schutzausrüstung gebe es so gut wie keine. Jede Überfahrt sei ein Risiko.\nUnd trotzdem gebe es immer noch Leute, die nicht abgereist seien aus ihren Ferien-Residenzen.\nEr appelliere an deren Solidarität. Die Stadtbewohner, so sieht es der Bürgermeister, seien sonst immer im Vorteil gegenüber den Insulanern, hätten Kliniken, Konzerthäuser, Theater. Jetzt bedeute Abgeschiedenheit einmal: Schutz. \"Sollen sie uns doch diesen einen Vorteil lassen\", sagt Gens.\nLydia und Peter Schultz haben auf Rügen beschlossen, das jetzt zu tun; ihre Insel zu verlassen. Ein leises Surren. Lydia Schultz lässt die elektrischen Rollläden herunterfahren. Das Blau, das Ocker, das Grün da draußen verschwinden. Dunkelheit.\nIhr Haus am Niederrhein sei jetzt wieder bewohnbar, sagt sie. Das Bad ist saniert, das Wasser fließt. Das Ehepaar beugt sich den Regeln von Paragraf 4, Absatz 8 der Sars-CoV-2-Bekämpfungsverordnung.\nIm Carport wuchtet Peter Schultz zwei Koffer in seinen BMW, Taschen, noch eine Kühlbox mit dem gefrorenen Zander, 60 Heringen, Wildschweinleberwurst. Dieter Stellmacher, der Untermieter, schlurft die Steintreppen am Hauseingang herunter. Er lächelt. Lydia Schultz gibt ihm eine Plastiktüte mit Eiern, eine Topfblume zum Gießen. Nein, man sei einander nicht böse, sagt sie. Dann holpert der BMW mit dem West-Kennzeichen über die Betonplatten der Dorfstraße, herunter von der Insel.",
     "twitter-history": "[{       \"id\": 1251592782168371200,       \"url\": \"https://twitter.com/aegidius/status/1251592782168371200\",       \"date\": \"2020-04-18 19:25:47+00:00\",       \"text\": \"Da diskutieren wir die Solidarität in Europa und sobald es eng wird fallen wir ins Mittelalter zurück. Wird interessant wie die Ostseebäder nach der Krise um Touristen werben werdenIhr Geld ist willkommen, Sie nicht.Rügen auf Rügen https://t.co/67VveJSAzI via @zeitonline\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 24521220,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/930413795071156224/6ThU2zM5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24521220/1613478816\",              \"username\": \"aegidius\",              \"name\": \"Aegidius\",              \"description\": \"retired but not tired, tired of extremists left, right, religious. Enjoy your life, you only have one! European citizen #FBPE #WehrhafteDemokratie #Resist\",              \"verified\": false,              \"created_date\": \"2009-03-15 13:08:46+00:00\",              \"location\": \"Südliches Oberfranken\",              \"followers\": 14160,              \"friends\": 13822,              \"tweets\": 79776,              \"liked_tweets\": 107020,              \"lists_member\": 21,              \"media_shared\": 5112       }}, {       \"id\": 1251570785124311040,       \"url\": \"https://twitter.com/zeitonline/status/1251570785124311040\",       \"date\": \"2020-04-18 17:58:22+00:00\",       \"text\": \"Einheimische gegen Ferienhausbesitzer. Vermeintlich Gesunde gegen vermeintliche Krankheitsüberbringer. Ossis gegen Wessis. #Abo #InselRügen #Ferienhaus #Coronavirus https://t.co/tbEkjOSb3U\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338806,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1251544464222498816,       \"url\": \"https://twitter.com/DarthSquig/status/1251544464222498816\",       \"date\": \"2020-04-18 16:13:47+00:00\",       \"text\": \"Was Grenzen halt so machen: Ferienhäuser: Rügen auf Rügen |xa0ZEIT ONLINEhttps://t.co/dHcznFiup4via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 19772495,              \"url\": \"http://jroemeth.tumblr.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1783348997/Hanomag_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19772495/1563374301\",              \"username\": \"DarthSquig\",              \"name\": \"🦕 Justus Römeth 🏁\",              \"description\": \"Retweetet schneller als dein Schatten|@Europarl 🇪🇺|Evidence based radical🌻|#hannoverliebt ⚫️⚪️💚|multilingual|♥ 4 #EU #w40k #H96 #RUSG 🎮🎲🥁|er/him\",              \"verified\": false,              \"created_date\": \"2009-01-30 15:44:03+00:00\",              \"location\": \"Brussel (B), Hannover (D)\",              \"followers\": 1493,              \"friends\": 2394,              \"tweets\": 138152,              \"liked_tweets\": 84246,              \"lists_member\": 144,              \"media_shared\": 2041       }}, {       \"id\": 1251542059414142979,       \"url\": \"https://twitter.com/dime10of10/status/1251542059414142979\",       \"date\": \"2020-04-18 16:04:14+00:00\",       \"text\": \"https://t.co/OrHq60VWnx Letto a Giornali Tedeschi https://t.co/BkWMvPf1qc @munbensa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1604186864,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1248973355325239302/6vKf7mZz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1604186864/1583242043\",              \"username\": \"dime10of10\",              \"name\": \"Ernie\",              \"description\": \"Solo in Euro, €, Eur - - - - Niente Lire...... I 5dementi verranno subito bloccati\",              \"verified\": false,              \"created_date\": \"2013-07-18 19:39:19+00:00\",              \"location\": \"Alpi\",              \"followers\": 293,              \"friends\": 406,              \"tweets\": 8418,              \"liked_tweets\": 10394,              \"lists_member\": 2,              \"media_shared\": 472       }}, {       \"id\": 1251541841876594695,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1251541841876594695\",       \"date\": \"2020-04-18 16:03:22+00:00\",       \"text\": \"https://t.co/US3lYhCDxl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1251541193588183043,       \"url\": \"https://twitter.com/JohnStu73713073/status/1251541193588183043\",       \"date\": \"2020-04-18 16:00:47+00:00\",       \"text\": \"Sorry aber das geht viel zu weit! #Grundrechte #Verhältnismäßigkeit #covid_19DEhttps://t.co/1YPpmePrJO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1228977287477022720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286937172499628032/VdrkhfbC_normal.jpg\",              \"profile_banner\": null,              \"username\": \"JohnStu73713073\",              \"name\": \"John Stuart Mill\",              \"description\": \"A person may cause evil to others not only by his actions but by his inaction, and in either case he is justly accountable to them for the injury.\",              \"verified\": false,              \"created_date\": \"2020-02-16 09:40:43+00:00\",              \"location\": \"🇩🇪 \",              \"followers\": 53,              \"friends\": 255,              \"tweets\": 3949,              \"liked_tweets\": 2653,              \"lists_member\": 0,              \"media_shared\": 328       }}, {       \"id\": 1251498675857240065,       \"url\": \"https://twitter.com/DIEZEIT/status/1251498675857240065\",       \"date\": \"2020-04-18 13:11:50+00:00\",       \"text\": \"Wohlhabende Ferienhausbesitzer müssen wegen des Coronavirus ihre Grundstücke an der Ostsee verlassen – manche Anwohner freut das. Die Schultzes blieben trotzdem. #red https://t.co/tRlEyphrmk\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416337,              \"friends\": 1261,              \"tweets\": 44931,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1251496974785937409,       \"url\": \"https://twitter.com/zon_aufmacher/status/1251496974785937409\",       \"date\": \"2020-04-18 13:05:05+00:00\",       \"text\": \"Ferienhäuser: Rügen auf RügenAn der Ostsee brechen alte Konflikte neu auf: Wohlhabende Ferienhausbesitzer werden von der Polizei gezwungen, ihre Grundstücke zu verlassen – und manche Einheimische freuen sich darüber. Eine Reise zu Familie Schultz, d…https://t.co/10d2bY8wAv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1251496130690650113,       \"url\": \"https://twitter.com/zeitonline_ent/status/1251496130690650113\",       \"date\": \"2020-04-18 13:01:43+00:00\",       \"text\": \"Die wenigen Intensivbetten reichen nicht für Auswärtige! #Abo #InselRügen #Ferienhaus https://t.co/nNsT9r4bQN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5164,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}]"
}