{
     "url": "https://www.zeit.de/2021/05/franklin-d-roosevelt-praesident-usa-wirtschaftskrise-new-deal-reform",
     "date": "2021-01-30T18:50:48+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Ein Genie des Ausprobierens",
     "article": "Franklin D. Roosevelt führte die USA mit seinem New Deal in den Dreißigerjahren aus einer ihrer tiefsten Krisen. Nichts half ihm dabei so sehr wie sein Mut zur Inkonsequenz.\nEinen seiner letzten Auftritte im vergangenen amerikanischen Präsidentschaftswahlkampf hat Joe Biden in einem kleinen Kurort absolviert, in dem nicht viele Stimmen zu holen sind. Das hatte zwar auch damit zu tun, dass das Heilbad Warm Springs in Georgia liegt, einem Bundesstaat im Süden der USA, den Biden unbedingt gewinnen wollte. Vor allem jedoch war die Rede an diesem Platz ein symbolischer Akt, die Anmeldung eines historischen Anspruchs. Denn in Warm Springs, bekannt für seine Mineralheilquellen, hatte einer der bedeutendsten US-Präsidenten, Franklin Delano Roosevelt, ein Feriendomizil, sein \"kleines Weißes Haus\". Roosevelt war 1924, Jahre vor seiner großen politischen Karriere, zum ersten Mal hierhergekommen, in der Hoffnung auf eine Kur für seine Polio-Lähmung. Am 12. April 1945, kurz vor Ende des Zweiten Weltkriegs, den Sieg über Hitler-Deutschland und das imperialistische Japan schon vor Augen, ist \"FDR\" in seinem Haus in Warm Springs gestorben.\n\"Dieser Ort\", sagte Biden am 27. Oktober bei seinem Auftritt an der historischen Stätte, \"stand für einen Weg nach vorn. Einen Weg der Wiederherstellung, der Widerstandsfähigkeit, der Heilung.\" Der Kandidat spielte mit seinen Gesundheitsmetaphern natürlich auf die Corona-Krise an: Wie Roosevelt in Warm Springs die Linderung seines persönlichen Leidens gesucht hatte, so sollten die Vereinigten Staaten jetzt von ihrer kollektiven Covid-Erkrankung genesen. \nDoch bei der Regeneration, von der Biden sprach, ging es um mehr. Franklin Roosevelt ist die Ikone der fortschrittlichen Sozialreform. Mit seiner Politik des New Deal hat er in den Dreißigerjahren den modernen amerikanischen Wohlfahrtsstaat geschaffen – und in einer Zeit der tödlichen Herausforderung durch Kommunismus, Faschismus und Nationalsozialismus die Überlebensfähigkeit der Demokratie gesichert. Wann immer progressive Präsidenten wie John F. Kennedy oder Barack Obama Aufbruchsstimmung beschwören wollten, haben sie sich auf Roosevelt berufen. Jetzt erhebt Joe Biden, der am 20. Januar2021 nach vier Jahren trumpistischer Politikverwüstung als Präsident vereidigt wurde, Anspruch auf dieses Erbe. \nFranklin Roosevelt prägte das Schlagwort \"New Deal\" im Sommer 1932, als er in Chicago die Nominierung als Präsidentschaftskandidat der Demokratischen Partei annahm: \"Ich verpflichte euch\", rief FDR am Schluss seiner Rede den Delegierten zu, \"ich verpflichte mich, auf einen New Deal, eine Neuverteilung der Karten, für das amerikanische Volk.\" Der Slogan versprach Fairness und Sicherheit, eine Politik, die nicht mehr (was die Philosophie der bisher regierenden Republikaner gewesen war) den Kräften des Marktes ihren Lauf lassen, sondern aktiv werden, steuernd eingreifen, für sozialen Ausgleich und neue Lebenschancen sorgen würde.\nDie Vereinigten Staaten steckten damals in einer tiefen Wirtschaftskrise. Das Land, das in den Zwanzigerjahren ökonomisch und kulturell geboomt hatte, war nach dem Börsenkollaps von 1929 in einer scheinbar endlosen Depression versunken. Die Stahlfabriken arbeiteten im Sommer 1932 mit einer Auslastung von lediglich zwölf Prozent ihrer Kapazität. Die Industrieproduktion war im Vergleich zu 1929 annähernd halbiert. Die Arbeitslosenrate betrug fast ein Viertel. \nFür Millionen von Amerikanern bedeutete das bittere Armut: Kinder, die nicht zur Schule gehen konnten, weil sie nichts anzuziehen hatten; Familien, denen Gas oder Strom abgestellt wurden und die über Holzfeuern kochen mussten; Hunderttausende, die durchs Land zogen wie wandernde Bettler, verzweifelt auf der Suche nach Jobs. Eine Beobachterin verglich die Elendsszenen, die sie zu Gesicht bekam, mit \"Geschichten aus dem alten Russland\", dem Inbegriff zerlumpter Rückständigkeit. \nDie Misere weckte einen nagenden Systemzweifel: Waren liberale Demokratie und Marktwirtschaft etwa außerstande, mit der Krise fertigzuwerden? Gehörte die Zukunft womöglich der autoritären Konkurrenz, den Faschisten oder Sowjetkommunisten, die sich als kraftstrotzende Alternativen zur ermüdeten westlichen Freiheitlichkeit präsentierten? \nRoosevelt gewann die Präsidentschaftswahl in der gebeutelten, von ihren alten Führern enttäuschten Nation überlegen mit 22,8 Millionen Stimmen gegen seinen Vorgänger, den Republikaner Herbert Hoover, der auf lediglich 15,8 Millionen kam. Auf dem Neuanfang lasteten enorme, beklemmende Erwartungen. \"Es war sehr, sehr feierlich\", sagte Roosevelts Frau Eleanor einige Tage nach der Amtseinführung am 4. März 1933 einem Reporter, \"und ein bisschen furchterregend.\" Nur Roosevelt selbst schien keinerlei Befangenheit zu spüren. Er stürzte sich mit beispielloser gesetzgeberischer und administrativer Arbeitswut in seine Präsidentschaft. \nIn den heute redensartlichen ersten hundert Tagen von Roosevelts Amtszeit (die er sich von den Medien als eine Art Schonfrist erbeten hatte) und in den Jahren danach ging ein Tatengewitter von Notmaßnahmen und Strukturreformen über dem Land nieder, wie es die traditionell staatsskeptischen USA noch nie erlebt hatten. Die Regierung wandte den Kollaps des Bankwesens ab, richtete eine öffentliche Einlagensicherung ein und regulierte die Finanzindustrie. Sie stärkte die Arbeitnehmerrechte, bekämpfte den Einkommensverfall der Bauern durch Produktionsdrosselung in der Landwirtschaft und schuf eine nationale Rentenversicherung. Sie legte Obergrenzen für die Arbeitszeiten und Mindesthöhen für die Löhne fest und elektrifizierte die ländlichen Regionen. Sie investierte massiv in den Bau von Straßen, Schulen und Kliniken. Das Civilian Conservation Corps, eine Arbeitsbeschaffungsmaßnahme für beschäftigungslose junge Männer, pflanzte unvorstellbare drei Milliarden Bäume. Im Gelobten Land des Kapitalismus wurde die Wirtschaft auf einmal mit fast sozialistischer Entschiedenheit in den Dienst des Gemeinwohls gestellt. \nWie ökonomisch erfolgreich der New Deal war, ist bis heute nicht leicht zu sagen. Die Arbeitslosigkeit blieb trotz aller Anstrengungen hartnäckig hoch; sie sank erst von 1941 an nachhaltig, als die USA in den Kampf gegen Japan und Deutschland eingetreten waren und die Kriegsproduktion die Fabriken auslastete. \nAuch steckte Roosevelts Politik voller Widersprüche – er wollte staatlichen Aktivismus, aber zugleich ausgeglichene Haushalte –, und sie erforderte so viele Kurskorrekturen und Bremsmanöver, wie sie begeisternde Ideen hervorbrachte. Wer meine, dass Roosevelts vielfältige Projekte als \"Ergebnis eines einheitlichen Plans\" anzusehen seien, erklärte einer der Berater des Präsidenten im Rückblick auf die Maßnahmenexplosion der frühen Regierungstage, werde genauso gut glauben, \"dass der Haufen von ausgestopften Schlangen, Baseball-Bildern, Schulfahnen, alten Tennisschuhen, Tischlerwerkzeugen, Geometrie-Lehrbüchern und Chemiebaukästen im Kinderzimmer eines Jungen dort von einem Innenarchitekten hingesetzt sein könnte\". \nDoch in gewisser Weise ist gerade der Mut zu dieser Inkonsequenz die Pointe des ganzen New Deal. Roosevelt war ein Genie des Ausprobierens. Das Land, erklärte er bereits 1932, noch bevor ihm auch nur die Präsidentschaftskandidatur sicher war, brauche und verlange \"kühnes, anhaltendes Experimentieren. Es entspricht dem gesunden Menschenverstand, eine Methode zu nehmen und auszuprobieren. Wenn sie versagt, lasst es uns offen zugeben und eine andere versuchen. Aber lasst uns um Himmels willen irgendetwas versuchen.\" In einer Zeit, in der Diktatoren wie Mussolini und bald auch Hitler fanatisch ihre absoluten, ideologischen Gewissheiten propagierten, entwarf FDR für die größte Demokratie der Welt ein Gegenprogramm der pragmatischen, rationalen politischen Neugier. \nSein eigentliches Geheimnis war seine absolute Angstfreiheit. Er hatte keine Angst vor Fehlern, und er hatte nicht die mindeste Angst vor dem Neuen. Roosevelt hatte eine glückliche, privilegierte Kindheit verbracht, als das einzige Kind einer bedingungslos liebenden Mutter; die Quellen seines Optimismus reichten tief hinab in seine Persönlichkeit. Selbst die Polio-Infektion, die ihn im Alter von 39 Jahren zum Invaliden machte – er war des Stehens und Gehens fast komplett unfähig –, konnte seine Lebensenergie nicht ersticken. Er traute sich die Präsidentschaft mit der größten Selbstverständlichkeit zu, obwohl sogar manche seiner Freunde ihn zunächst für ein sympathisches Leichtgewicht hielten, und er genoss es, Präsident zu sein, schwierige Zeiten hin oder her. Anders als Winston Churchill, sein britischer Kampfgenosse im Krieg gegen Hitler, der bei aller Vitalität im Kern ein nostalgischer Romantiker war, besaß Roosevelt ein unerschütterliches Grundvertrauen in Fortschritt und Zukunft. \nDieses im Grunde uramerikanische Vertrauen seinem verstörten Land zurückzugeben – das war die Hauptabsicht und die wichtigste Leistung des New Deal. FDR schlug das Motiv sofort am Tag seiner Inauguration an, gleich zu Beginn seiner Antrittsrede, mit jenem Satz, der zum berühmtesten Roosevelt-Zitat überhaupt werden sollte: \"Die einzige Sache, die wir zu fürchten haben, ist die Furcht selbst – der namenlose, irrationale, unberechtigte Schrecken, der die notwendigen Anstrengungen verhindert, Rückzug in Vormarsch umzukehren.\" \nDer Präsident nutzte für seine Hoffnungsbotschaften das damals noch junge Massenmedium Rundfunk: Seine \"Kaminplaudereien\" im Radio etablierten einen neuen Stil der politischen Kommunikation, populär und diskursiv zugleich. Roosevelt zog die amerikanische Öffentlichkeit in ein geradezu intimes Gespräch über die Projekte des New Deal und später über den Kriegsverlauf. Auch das stellte ein Kontrastprogramm zu den zeitgenössischen Diktatoren dar, die dasselbe technische Instrumentarium für ihre autoritäre und hetzerische Demagogie einsetzten. \"Ich möchte mit den Menschen der Vereinigten Staaten ein paar Minuten lang über das Bankwesen reden\", hatte FDR seinen ersten fireside chat am 12. März 1933 begonnen. Unvorstellbar, dass Stalin oder Hitler so zu ihren Bürgern (die eben keine Bürger waren, sondern Untertanen) gesprochen hätten. \nHeute, da FDR seinen Platz in den Geschichtsbüchern als einer der größten Staatsmänner des 20. Jahrhunderts sicher hat, kann man sich die Ablehnung, ja den Hass kaum mehr vorstellen, der ihm von rechts, aus dem Lager der Kapitalinteressen, für viele seiner Initiativen entgegenschlug. In konservativen Kreisen galt der Präsident als eine Art Kommunist, als Totengräber der unternehmerischen und damit letztlich auch der gesellschaftlichen Freiheit in den Vereinigten Staaten. Ebenso erstaunlich wirkt im Nachhinein die brutale Wucht, die ungenierte Klassenkampf-Rhetorik, mit der Roosevelt auf diese Angriffe reagierte und seine Gegner als volksfeindliche Profithaie anprangerte. \nFDR blieb in dieser Auseinandersetzung Sieger: Er wurde nicht nur, als einziger Präsident der US-Geschichte, dreimal wiedergewählt (was die Verfassung damals noch zuließ), sondern hinterließ auch ein dauerhaftes Erbe. Als die Republikaner nach dem Krieg – in den Fünfzigerjahren – wieder an die Macht kamen, war an die Abschaffung von Rooseveltschen Errungenschaften wie der Renten- und Arbeitslosenversicherung nicht mehr zu denken; fast jeder hatte sich an sie gewöhnt und sie zu schätzen gelernt. FDRs soziale Revolution war amerikanischer Konsens geworden. Philosophie und Praxis des New Deal hatten Bestand: der neue Gesellschaftsvertrag, den er gestiftet hatte, seine Schöpfung eines intervenierenden, fürsorgenden Staates, die Abkehr vom puren Individualismus. Erst in den Achtzigerjahren, unter dem Republikaner Ronald Reagan, kam der Gegenschlag. Der Wohlfahrtsstaat wurde infrage gestellt und zurückgebaut und der Kapitalismus wieder entfesselt – von einem Präsidenten, der selbst als junger Mann bei allen vier sich bietenden Gelegenheiten für Franklin Delano Roosevelt gestimmt hatte. \nAm Silvestertag des Jahres 1933 veröffentlichte der britische Ökonom John Maynard Keynes (ein anderer Gründervater des sozialdemokratischen Zeitalters) in der New York Times einen offenen Brief an den US-Präsidenten. Seine Bilanz der ersten Monate des New Deal war freundlich, aber nicht unkritisch, in einer Hinsicht jedoch stellte er FDR auf das höchste denkbare Podest: Keynes hatte keinen Zweifel an der historischen Bedeutung von Roosevelts Präsidentschaft. \"Wenn Sie scheitern\", schrieb der britische Gesinnungsfreund, \"wird vernünftiger Wandel in der ganzen Welt schwerwiegend diskreditiert sein, sodass dann nur noch die Entscheidungsschlacht zwischen Orthodoxie und Revolution übrig bleibt.\"\nDas mag die beste Art sein, Franklin Roosevelts größtes Verdienst zu fassen: Wie kein anderer steht er für das Prinzip der Reform, einer Veränderung, die der tödlichen Alternative von Erstarrung und Zerstörung entkommt. Er hat gezeigt, dass man Staat und Gesellschaft erneuern kann – und nicht vor der Wahl steht, sie entweder in Ruhe zu lassen oder kaputt zu machen. Ob dieses Rezept der friedlichen und friedenstiftenden Entwicklung noch Erfolg verspricht in einer Zeit, in der die alten, ausgleichbaren Interessenkonflikte zunehmend von unversöhnlicher glaubenskriegerischer Feindschaft verdrängt werden – das ist die beunruhigende Frage für Joe Biden. ",
     "twitter-history": "[{       \"id\": 1357038539813359616,       \"url\": \"https://twitter.com/MaxBuerckGemass/status/1357038539813359616\",       \"date\": \"2021-02-03 18:49:35+00:00\",       \"text\": \"Ein Genie des Ausprobierens https://t.co/WzuuA26b8X via @zeitonline Die einzige Sache, die wir zu fürchten haben, ist die Furcht selbst – der namenlose, irrationale, unberechtigte Schrecken, der die notwendigen Anstrengungen verhindert, Rückzug in Vormarsch umzukehren.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 777834738727981056,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1328099915210305538/hf_7VKj2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/777834738727981056/1576231099\",              \"username\": \"MaxBuerckGemass\",              \"name\": \"Max Bürck-Gemassmer\",              \"description\": \"KLUG @KlimaGesundheit, @healthforfuture, Hausarzt, Planetary Health\",              \"verified\": false,              \"created_date\": \"2016-09-19 11:40:28+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 151,              \"friends\": 163,              \"tweets\": 3121,              \"liked_tweets\": 2006,              \"lists_member\": 1,              \"media_shared\": 169       }}, {       \"id\": 1356319854547103747,       \"url\": \"https://twitter.com/zeitonline/status/1356319854547103747\",       \"date\": \"2021-02-01 19:13:47+00:00\",       \"text\": \"Mit seinem New Deal führte Franklin D. Roosevelt die USA in den Dreißigerjahren aus tiefster Krise. Sein Geheimnis dabei: absolute Angstfreiheit. Er hatte keine Angst vor Fehlern oder vor dem Neuen. https://t.co/ePWtgIcYdk #Abo\",       \"replies\": 4,       \"retweets\": 9,       \"likes\": 34,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338806,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1356283706143612933,       \"url\": \"https://twitter.com/DIEZEIT/status/1356283706143612933\",       \"date\": \"2021-02-01 16:50:08+00:00\",       \"text\": \"Franklin D. Roosevelt führte die USA mit dem New Deal in den Dreißigerjahren aus einer ihrer tiefsten Krisen. Nichts half ihm dabei so sehr wie sein Mut zur Inkonsequenz. https://t.co/hBcEB45Uvy #Abo #red\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416337,              \"friends\": 1261,              \"tweets\": 44931,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1355576536942981125,       \"url\": \"https://twitter.com/LarsHegenberg/status/1355576536942981125\",       \"date\": \"2021-01-30 18:00:06+00:00\",       \"text\": \"Einer der noch Mut bewiesen hat.Franklin D. Roosevelt: Ein Genie des Ausprobierens |xa0ZEIT ONLINE https://t.co/pAevdIaECv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 925256553619443712,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/925268862731538432/DnSBwyrK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/925256553619443712/1615655312\",              \"username\": \"LarsHegenberg\",              \"name\": \"Lars Peter Hegenberg\",              \"description\": \"🇩🇪🇦🇹🇺🇸🏴U000e0067U000e0062U000e0073U000e0063U000e0074U000e007f🇮🇪🇧🇧 Niedergelassener Zahnarzt, Kreisvorsitzender der FDP Hagen, Ehemaliger Vorsitzender der Kreisjägerschaft Hagen\",              \"verified\": false,              \"created_date\": \"2017-10-31 07:02:07+00:00\",              \"location\": \"Hagen, Nordrhein-Westfalen\",              \"followers\": 210,              \"friends\": 353,              \"tweets\": 1947,              \"liked_tweets\": 6521,              \"lists_member\": 3,              \"media_shared\": 43       }}, {       \"id\": 1355574227177529344,       \"url\": \"https://twitter.com/zeitonline_wis/status/1355574227177529344\",       \"date\": \"2021-01-30 17:50:55+00:00\",       \"text\": \"Mit seinem New Deal führte Franklin D. #Roosevelt die #USA in den Dreißigerjahren aus einer tiefen #Krise. Sein Geheimnis dabei war seine absolute Angstfreiheit. Roosevelt hatte keine Angst vor Fehlern. #Abo #Geschichte #Wirtschaftskrise https://t.co/VEWfC1mGXR\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60455,              \"friends\": 90,              \"tweets\": 11112,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}, {       \"id\": 1355574225621442561,       \"url\": \"https://twitter.com/zeitonline/status/1355574225621442561\",       \"date\": \"2021-01-30 17:50:55+00:00\",       \"text\": \"Kann Joe Biden etwas von Franklin D. #Roosevelt lernen? Der führte die #USA in den Dreißigerjahren aus einer ihrer tiefsten Wirtschaftskrisen. Mit mutigem Ausprobieren. Angst vor Fehlern kannte er nicht. #Abo #Geschichte #Wirtschaftskrise https://t.co/ckUqHGta8N\",       \"replies\": 12,       \"retweets\": 9,       \"likes\": 38,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338806,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1355058661446610949,       \"url\": \"https://twitter.com/BEliasson2/status/1355058661446610949\",       \"date\": \"2021-01-29 07:42:15+00:00\",       \"text\": \"https://t.co/sjUwweDfo8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835149308433309696,              \"url\": \"http://nordea.se\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175322322942799872/7hQCYIO__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/835149308433309696/1569154750\",              \"username\": \"BEliasson2\",              \"name\": \"Björn Eliasson 🇸🇪 🇩🇪 🇫🇮 🇮🇱\",              \"description\": \"Jur kand. Civilekonom. Verksam inom Nordea Bank AB. Gift. Stolt pappa t Märtha, Carl o Sofia. Socialkonservativ med hjärtat hos M! Klassisk musik! Historia! 🎻⛵\",              \"verified\": false,              \"created_date\": \"2017-02-24 15:28:06+00:00\",              \"location\": \"Östermalm, Stockholm! Mörtnäs!\",              \"followers\": 572,              \"friends\": 2983,              \"tweets\": 31348,              \"liked_tweets\": 16865,              \"lists_member\": 5,              \"media_shared\": 655       }}]"
}