{
     "url": "https://www.zeit.de/entdecken/reisen/2020-10/we-love-travel-reisemesse-coronavirus-wirtschaftskrise-tourismusbranche",
     "date": "2020-10-19T12:16:25+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Eine fast unmögliche Messe",
     "article": "Die Internationale Tourismus-Börse im März fiel aus, nun fand online ein Ersatz statt. Eine Reisemesse in Zeiten von Reisewarnungen – überwog Zerknirschung oder Hoffnung?\nEine Reisemesse in diesen Tagen? Eine Reisemesse. Am Wochenende stand also der Fotograf und Umweltaktivist Markus Mauthe auf einer Berliner Bühne und schwärmte von der Schönheit der Welt. Er eröffnete das samstägliche Vortragsprogramm von We Love Travel!. Gut, eine richtige Messe mit Vertragsabschlüssen, Kooperationsanbahnungen, allgemeinem Markttreiben fürs breite Publikum und sonstigem Drum und Dran war es nicht. Die Veranstalter sprachen selbst von einem dreitägigen \"Onlineevent für Fachbesucher und Privatpersonen\" zwecks \"tourism recovery\" – Erholung für den Tourismus. Aber egal: dann eben ein \"Event\".\nMauthe jedenfalls zeigte, übertragen via Livestream, Fotos von Papageien und Chamäleons, von Regenbögen und vom Amazonasregenwald, dessen Abholzung er beklagte: jeder Baum und jeder Schmetterling \"ein lohnenswertes Reiseziel\", sagte er. Sein Vortrag war mit Klängen eines Klaviers unterlegt, später war eine Panflöte zu hören. Und er sprach von \"wunderbaren Emotionen\".\nEtwa zur selben Zeit allerdings, eine S-Bahn-Fahrt entfernt, richtete die Bundeskanzlerin in ihrem Videopodcast einen Appell ans Land: \"Ich bitte Sie\", bat sie: \"Verzichten Sie auf jede Reise, die nicht wirklich zwingend notwendig ist. Auf jede Feier, die nicht wirklich zwingend notwendig ist. Bitte bleiben Sie, wenn immer möglich, zu Hause, an Ihrem Wohnort.\" Und wohl damit keine Missverständnisse aufkamen, sah sie dabei sogar davon ab, ihr berühmtes Fingerzelt aufzustellen: Nein, Freunde, auch kein Camping!\nDie Spannung, unter der die Reiseveranstaltung stand, war mit diesen beiden beinahe parallel stattfindenden Videoübertragungen im Grunde definiert.\nDie We-Love-Travel!-Bühne war mit einem hüfthohen Porzellanleoparden dekoriert; auf der Leinwand sah man Elefanten und Delfine, Wüstenbilder und Korallenwelten, Weltumsegler und einen Kilimandscharo-Besteiger. \"Fernwehtherapie\" nannte Bernd Neff, der Geschäftsführer des mitveranstaltenden Berlin Travel Festivals, das Fotovortragsprogramm – \"wenn man schon nicht wegfahren darf\". Angela Merkel dagegen stand vor einer Wand, auf der sich nur sehr zurückhaltend die Formen des Bundesadlers abzeichneten. Okay, auch ein Tier. Aber in seiner nüchternsten Variante.\nDie Gesprächsrunden der Touristiker freilich waren geprägt von dem Wissen, dass man mit Panflöten und perfekt ausgeleuchteten Tierfotos nicht gegen die Tatsachen ankommen wird. Krisen, Kriege und Katastrophen hielten die Leute in der Geschichte des Massentourismus schon immer von Reisen ab. Jetzt auch. \"Die Reisebranche\", sagte Bernd Neff eingangs, \"ist in ihrer tiefsten Krise überhaupt.\" Zahlen belegten das. Peter Kautz von Statista sprach in einem Panel von einem Einbruch der weltweiten Reiseeinnahmen um 55 Prozent, von 767 auf 349 Milliarden US-Dollar. Für den nächsten Sommer mögen zwar schon viele Reisepläne gemacht und Buchungen vorgenommen worden sein. Eine Rückkehr auf das Niveau von 2019 sei aber, global betrachtet, erst 2023 zu erwarten, so Kautz.\nDer Politik – meist kollektiv angesprochen – wurde die missliche Lage natürlich nicht ursächlich angekreidet. Ein paar Vorwürfe gab es aber schon. Diverse Maßnahmen zur Corona-Eindämmung seien für die Tourismusbranche ein echtes Problem. Das in einigen Bundesländern noch geltende \"Beherbergungsverbot\" zum Beispiel wurde etwas spöttisch kommentiert; Aage Dünhaupt vom Reisekonzern TUI wies etwa einmal darauf hin, dass er den Begriff soeben fehlerfrei ausgesprochen habe. Später – dann ernster – forderte er die Regionalisierung von Reisewarnungen, damit nicht ganze Staaten von regionalen Covid-19-Hotspots betroffen seien. Diesen Kritikpunkt teilt die halbe Reisebranche, nicht nur die deutsche. Eva Samperi vom spanischen Tourismusamt Turespaña nannte die Kanaren als Beispiel: Auch für die Inseln gilt nach wie vor die für Spanien ausgesprochene Reisewarnung, obwohl die Zahlen das derzeit pauschal nicht hergeben.\nUlf Sonntag, Projektleiter der Forschungsgemeinschaft Urlaub und Reisen (FUR), hatte weitere aktuelle Zahlen. Nur zehn Prozent der jüngst Befragten hätten angegeben, sie würden bis zur Verfügbarkeit eines Impfstoffs nicht verreisen wollen, sagte er. Es gebe eine \"gewisse Präferenz\" für Autourlaub, wohl des dabei geringeren Infektionsrisikos wegen. Ein Reisewunsch sei aber vorhanden. Das Problem, so Ulf Sonntag, \"sind die Reisebedingungen, die uns von der Politik geschaffen werden\". Man könne nicht richtig planen; das \"ständige Hin und Her\" erschwere es.\nGleichwohl würde er nicht mit der Politik tauschen wollen, sagte er. Und damit war die Zwickmühle benannt, in der sich die Reisebranche befindet: Man ist zwar tendenziell nicht glücklich über einschränkende Appelle und Maßnahmen. Aber man weiß wohl auch nicht so recht, was man selbst täte, wenn man Verantwortung fürs ganze Land trüge.\nWas die Reisebranche selbst tun könne, sei, sich das Vertrauen der Kundinnen und Kunden zu verdienen: Das war ein wiederholtes Mantra. Es gab sogar ein international besetztes Panel zur Frage, wie man dieses Vertrauen gewinnen könne. Als es begann, war das Wort aber schon in mehreren anderen Runden gefallen. Vertrauen, Vertrauen, Vertrauen. Ständig ging es um Vertrauen, sodass fast der Eindruck entstand, es sollte allein vom Reden entstehen.\nWie schafft man aber wirklich Vertrauen? Es gab Vorschläge von wechselhafter Qualität. Schnelltests wurden etwa gefordert: Damit, so eine Überlegung, könnte man alle Passagiere eines Kreuzfahrtschiffs durchchecken, sodass danach alle die Reise sorglos genießen könnten. Theoretisch klang das bestechend. Praktisch weniger, weil es absolut verlässliche Schnelltests bislang wohl nicht gibt. Ein überzeugenderer Hinweis, wie Kundenvertrauen zu gewinnen sei, kam vom spanischen Tourismusberater Arturo Ortiz: jedenfalls nicht mit Marketinggerede. Oder vom Reiseverkehrskaufmann Detlef Schroer von Schauinsland-Reisen: Verlässlichkeit sei \"dramatisch wichtig\", sagte er. Dazu gehöre, die jeweils aktuellen Corona-Eindämmungsmaßnahmen umzusetzen und Reisewarnungen nicht zu unterwandern.\nEs ging bei We Love Travel! aber nicht nur um Verhaltensstrategien für heute. Sondern auch darum, Ideen für die Zukunft zu entwickeln. Man wolle \"die Welt vielleicht ein bisschen neu denken\", sagte Veranstalter Bernd Neff. Von einer \"Ambidextrie\", also Beidhändigkeit, sprach der zweite Veranstalter, David Ruetz, Chef der ITB Berlin: Man treffe sich hier, um \"zugleich auf Anforderungen des aktuellen Geschäfts zu reagieren und die Zukunft des new normal zu planen\", sagte er. Wobei er den Begriff der \"neuen Normalität\" anders definierte als Österreichs Bundeskanzler Sebastian Kurz, der damit im Frühjahr die Corona-Gegenwart beschrieben hatte. Bei We Love Travel! war hingegen die Zukunft nach Corona gemeint. \nEs ging in Panels also auch um Digitalisierung oder Nachhaltigkeit: Zukunftsthemen, unabhängig von Corona, bei denen nun vielleicht schneller etwas vorangehen könnte. Über automatische Lösungen wurde diskutiert, mit denen man Stornierungen abwickeln könne, die derzeit so viel Arbeitszeit auffräßen. Über Chatbot-Lösungen für Hotels, die den Kontakt zwischen Gästen und Angestellten derzeit herunterfahren. Oder über digitale Buchungssysteme – verbunden mit der \"Mutmachergeschichte\" des italienischen Guides Antonio, der nun, dank der Umstellung auf eine neue Software, mitten im Krisenjahr seinen Umsatz erhöht habe. Im Kommentarbereich des Livestreams freilich wurden genau an dieser Stelle werbliche Tendenzen beklagt. Berechtigterweise zwar. Dass man eine Branchengroßveranstaltung nie ohne eingebauten Reklame-Stummschaltknopf besuchen sollte, ist aber eigentlich auch kein echtes Geheimnis.\nWie war es also, bei We Love Travel!, dem ersten größeren deutschen Reisebranchen-Treff des Jahres, nachdem die Berliner Großmesse ITB im März wegen der Pandemie ausgefallen war? Auf einer Skala von redundant bis interessant und von lang- bis kurzweilig war ungefähr alles dabei. Lustig war etwa Benjamin von Stuckrad-Barres aufgezeichnete Antwort auf die Frage nach seiner Liebe zu Hotels: Er erklärte, es gehe ums Wohnen. Es wurde aber auch manches Körbchen aus Binsen geflochten. Ein komplizierter Satz, in dem das Wort \"Cash-Flow\" vorkam, lief auf die Aussage hinaus, dass nur die diese Krise überleben werden, die sie überleben werden. Und auf manch heißen Businesstipp wäre man auch ohne BWL-Studium eventuell gekommen – etwa auf den, dass man derzeit am besten das verkaufen sollte, was sich verkauft.\n50 Speakerinnen und Speaker waren dabei, knapp 90 Aussteller präsentierten online ihre Unternehmen und konnten sich über Videochats austauschen; am ersten Tag, der der Branche vorbehalten war, auch in zufällig zusammengesetzten Speeddating-Gesprächen. Das rein Virtuelle funktionierte dabei schon irgendwie. Aber eher als Notlösung. Eine Präsenzmesse hätte ihr mehr gebracht, sagte eine Teilnehmerin in einem Chat, weil sie dann ihr Projekt mehr vorbeispazierenden Leuten hätte präsentieren können.\nDass auch ITB-Chef David Ruetz im März 2021 auf eine Präsenzmesse hofft, wird niemanden überraschen. Er schloss aber nicht aus, dass sie digital oder in einer hybriden Form stattfinde. \"Es wäre vermessen, sich auf eine Variante festzulegen\", sagte er. Die Internationale Funkausstellung, die im September eingeschränkt stattgefunden hat, habe jedoch gezeigt, dass es bei entsprechendem Hygienekonzept \"fast keinen sichereren Platz\" als ein Messegebäude gebe. Die Frage ist, ob darauf alle vertrauen, die an sich gerne dabei wären. Zumindest ein Ort, den sie während einer Pandemie noch etwas sorgloser besuchten als ein Messegebäude, fiele vielen sicher ein: kein Messegebäude. Das ist die Zwickmühle. Wahrscheinlich wird es aus ihr bis zum Ende der Pandemie keinen echten Ausweg geben.",
     "twitter-history": "[{       \"id\": 1318177127985041408,       \"url\": \"https://twitter.com/zeitonline/status/1318177127985041408\",       \"date\": \"2020-10-19 13:08:12+00:00\",       \"text\": \"Auf der Reisemesse #WeLoveTravel kritisiert die Branche die Politik – und hofft auf 2023. https://t.co/CD9q69B7cq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338806,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1318133917585530881,       \"url\": \"https://twitter.com/zeitonline_ent/status/1318133917585530881\",       \"date\": \"2020-10-19 10:16:30+00:00\",       \"text\": \"Eine Reisemesse in Zeiten von Reisewarnungen? Ist das mutig oder verrückt? #WeLoveTravel https://t.co/PjomUGsjrl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5164,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}]"
}