{
     "url": "https://www.zeit.de/2020/27/kulturbetrieb-kino-theater-orchester-empfehlungen-sommer",
     "date": "2020-07-01T12:52:54+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Schaut hin! Hört zu!",
     "article": "Die Kinos machen auf, und Orchester spielen wieder. Unsere Sommer-Empfehlungen\nWenn in den vergangenen Wochen über die Rückkehr des gemeinsamen Kulturgenusses gesprochen wurde, war damit meistens gemeint: einparken, abschnallen, sitzen bleiben. Überall in Deutschland feierten die Autokinos ein Revival. Der Gedanke ist naheliegend: Im eigenen Blechkasten ist man vor Viren sicher. Andererseits: Ist das in Zeiten, in denen sich Hamburg eine Behörde für \"Mobilität und Verkehrswende\" leistet, nicht ein Anachronismus? Und ist die LED-Leinwand im Autokino auf dem Heiligengeistfeld nicht eigentlich ein Bildschirm? Und wäre es bei gutem Wetter nicht viel schöner, im Freien Filme zu schauen? Die Zuschauerinnen und Zuschauer nehmen es, wie es kommt, und setzen sich, wenn es warm ist, auch schon mal aufs Autodach oder bringen sich Campingstühle mit. \"Über Freiluftkino haben wir schon nachgedacht\", sagt Matthias Elwardt vom Altonaer Zeise-Kino, dafür bräuchte man aber eine neue Genehmigung. Am 15. Juli hat der hochgelobte Film Berlin Alexanderplatz (nach dem Roman von Alfred Döblin) Premiere – und da können wir uns aussuchen, wie wir’s gerne hätten: entweder indoor im Zeise um 19.30 Uhr oder um 20 Uhr im Autokino. \nEine Kellerkneipe auf St. Pauli, schwitzende Körper drängen aneinander, halb volle Bierflaschen stehen unhygienisch herum, und Junggesellenabschiede nerven kolossal: Wie lange ist das jetzt her? Zu lange. Gipsy Queen, der neue Kinofilm des Hamburger Regisseurs Hüseyin Tabak, zeigt solche Szenen. Er wurde vor Corona gedreht und war schon beim Filmfest im Herbst zu sehen, der Kinostart wurde aber wegen der Pandemie auf den 25. Juni verschoben. Der Plot: Ali (gespielt von Alina Șerban) ist Putzfrau in der Ritze, der Reeperbahn-Kneipe mit Boxkeller. Sie kommt aus einer osteuropäischen Roma-Siedlung, war mal Boxerin, wurde dann schwanger, jetzt lebt sie in einer Bruchbude in Harburg und kämpft nicht mehr um Titel, sondern ums Überleben ihrer Familie. Ritze-Wirt Tanne (Tobias Moretti) hat mit seinem Leben hingegen schon abgeschlossen. In seiner ersten Szene sehen wir ihn versoffen am Tresen einschlafen, mit der Nase fast im Aschenbecher hängend. Dann entdeckt er Ali, die er gegen alle Wahrscheinlichkeiten wieder zur Boxerin aufbauen will. Das ist ein bisschen Rocky, ein bisschen Million Dollar Baby und in den Szenen, in denen Ali die Erinnerung an ihren verstorbenen Vater plagt, leider ein bisschen Kitsch. Aber was soll’s? Wir Hamburger lieben Kitsch, solange er in unserer Stadt spielt! Das beste Beispiel dafür: Fatih Akins Soul Kitchen. Der neue Hamburger Heimatfilm Gipsy Queen zeigt nicht nur Hafenkräne im blauen Morgenlicht, sondern auch neongrelle Dönerbuden und den Arbeiterstrich. Er bietet einen Plot, der keine Originalitätspreise gewinnt, aber großen Spaß macht. Und er wird lebendig durch seine beiden starken Hauptdarsteller. Für anderthalb Stunden im Dunkeln sitzen, auf eine Leinwand starren und die Welt vergessen: Wie lange ist das jetzt her? Auch viel zu lange. Und endlich ist es wieder möglich. Ab dem 25. Juni haben Zeise und Magazin wieder geöffnet, am 30. Juni macht das Abaton auf, und bis Anfang Juli folgen Alabama, Koralle, Savoy, Studio und viele andere kleinere und größere Kinos in der Stadt.\nWeil uns das glücklich macht, haben wir gleich noch einen Filmtipp für Sie: Vier Jahrzehnte nach dem Ende der Glamrock-Ära ist es höchste Zeit, Suzi Quatro für ihr Lebenswerk zu feiern. Pünktlich zum 70. Geburtstag ist ein Dokumentarfilm über die seit 1993 in Sasel wohnhafte Suzanna Kay Quatrocchi herausgekommen. Suzi Q heißt er und ist formal ein ziemlich konventionelles Rock-Biopic, doch er erzählt eine besondere Geschichte: wie eine junge Bassistin aus Detroit plötzlich mitten in der Hardrock-Macho-Welt auftaucht und alle Geschlechtergrenzen sprengt. Unzählige Musikerinnen berichten darüber, wie inspirierend es für ihren eigenen Weg war, als plötzlich diese junge, zierliche Frau in Lederkluft auftauchte, die Bass spielte, sich die Seele aus dem Leib sang – und damit ein Superstar wurde. Der Filmstart ist am 13. Juli, gezeigt wird die Doku im Zeise-Kino.\nAuch bei den Hamburger Symphonikern gibt es was zu sehen – eine einzigartige, neuartige, audiovisuelle Kunstform. Einfach eine Kamera in den Konzertsaal stellen und die Auftritte der Musikerinnen und Musiker ins Internet übertragen? Das kann ja wohl nicht alles sein, sagte sich Daniel Kühnel, der Intendant des Orchesters. Er beschloss, einen Stream zu kreieren, der nicht weniger ist als das Konzert, das er überträgt, sondern mehr. Wie das aussieht, ist noch bis Sonntag, 28. Juni, auf symphonikerhamburg.de zu erleben. Aufgeführt wird Gustav Mahlers Lied von der Erde, verteilt auf sieben Abende, mit namhaften Gästen: Martha Argerich spielt Klavier, David Orlowski Klarinette, Julia Kleiter, Michael Volle und Daniel Behle singen, am Pult steht Chefdirigent Sylvain Cambreling. In der Übertragung wird die Musik mit Bildern, Videos und Texten angereichert, kuratiert teils mit menschlicher, teils mit künstlicher Intelligenz, entwickelt vom Wiener Videokünstler Aron Kitzig. Und auch die digitale Anwesenheit des Publikums soll dabei spürbar werden. Klingt verrückt, anstrengend und überfordernd? Genau das ist gewollt. Hier soll keine klare Botschaft vermittelt, sondern ein Zustand geschaffen werden, am allerliebsten ein Rausch. Und natürlich: Ob hier tatsächlich eine Form gefunden wurde, die über die Corona-Krise hinaus Bestand hat, oder ob es doch bei einem einmaligen Experiment bleibt, muss sich noch zeigen. Dass das Projekt ausdrücklich mehr sein will als ein improvisiertes Fahren auf Sicht, klingt erst mal ziemlich gut.\nZum Schluss noch eine reine Hörempfehlung, für die wir kurz geschichtlich ausholen müssen: In den Stadtteilen um die Alster und in den Elbvororten wurde der Popper erfunden – der Antipode zum Punker. An der Wende der 1970er- zu den 1980er-Jahren inszenierten sich Jugendliche dort mit Kaschmirpulli, Polohemd und Ponyfrisur als die rich kids, die sie auch waren. Albrecht Schrader, Jahrgang 1983, ist zu jung, um es selbst erlebt zu haben, aber sein Album Diese eine Stelle (Krokant) könnte der Soundtrack einer Netflix-Serie über die Popper-Ära sein. Schrader, der im Hauptberuf das Rundfunk-Tanzorchester Ehrenfeld betreibt und daher in Köln lebt, singt vom Aufwachsen zwischen Jenischpark und Elbchaussee – \"Der Ort wo meine Jugend glüht / Ist nicht wo Hamburg brennt / Tränen fließen unverblümt / In mein Polohemd\" heißt es in dem Song Auf dem Golfplatz. Zu Streicherpizzicato haucht er im zarten Falsett vom \"Fluglärm von Airbus\". \"Wir sind die Eliten / Wir fühlen mit euch / Doch wir wollen nicht bei euch wohnen / Wir müssen unsere Kinder / Und unsere Autos schonen\": Ironischer und schöner hat white privilege selten geklungen. ",
     "twitter-history": "[]"
}