{
     "url": "https://www.zeit.de/digital/mobil/2020-06/wwdc-2020-apple-worldwide-developers-conference-entwickler-konferenz-ios-mac",
     "date": "2020-06-22T22:55:25+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Richtig Hände waschen mit Apple",
     "article": "Die Apple Watch erkennt bald eingeseifte Hände, es gibt ein neues macOS und Apple will sich von Intel trennen: alle Neuigkeiten von der Entwicklerkonferenz WWDC.\nWenn Apple die Worldwide Developers Conference (WWDC) eröffnet, gibt es \nimmer viel Aufmerksamkeit. In diesem Jahr war sie besonders groß, denn das\n alljährliche Entwicklertreffen wird diesmal aufgrund der \nCorona-Krise ausschließlich virtuell ausgerichtet. Doch nicht nur das: \nNur wenige Tage vor der Konferenz, die traditionell dazu dient, Softwareentwicklerinnen rund um die Welt mit den neusten \nApple-Entwicklungen vertraut zu machen, rumort es in ebendieser Szene. \nAnders gesagt: Kurz vor der Entwicklerkonferenz mucken die Entwickler \nauf.\nAusschlaggebend war ein Streit\nzwischen Apple und den Verantwortlichen der neuen kostenpflichtigen E-Mail-App\nHey. Apple hatte vergangene Woche ein Update der App im App Store nicht\nzugelassen, weil Hey in seiner App nicht Apples eigene Abo-Schnittstelle\nverwendet. Um sich für Hey zu registrieren, müssen die Nutzerinnen und Nutzer stattdessen\nein Konto auf der Hey-Website anlegen. Der Grund: Für Abos, die über Apples\nSchnittstelle direkt in der App abgeschlossen werden, behält Apple 30 Prozent Provision.\nDie Entwickler von Hey finden das unfair und ließen ihrem Unmut auf Twitter\nfreien Lauf.\nInzwischen äußerten sich noch\nweitere App-Anbieter wie etwa Tinder kritisch über die 30-Prozent-Regel.\nViele empfinden die Provision schon lange als zu hoch. Doch nur wenige sprachen\ndas Thema bislang öffentlich an. Zu groß die Angst, dass die eigene App nicht\nim App Store aufgenommen wird, weshalb man sich bisher lieber fügte, als Apple zu\nverärgern. Der öffentliche Streit mit Hey könnte das allerdings ändern. Zumal\nauch vonseiten der Politik der Druck auf Apple zunimmt: So hat gerade die\nEU-Kommission angekündigt, Beschwerden gegen Apple und mutmaßliche\nWettbewerbsverzerrung im App Store zu prüfen. \nZur Eröffnung der diesjährigen WWDC am Montagabend deutscher\nZeit war von dieser Debatte jedoch nichts zu spüren. Zwei Stunden lang stellten die führenden\nApple-Manager um CEO Tim Cook ausschließlich die neueste Soft-\nund Hardware aus dem eigenen Haus vor. Es gab viele kleine Neuigkeiten\n– und eine große Ankündigung zum Schluss. \nIm Mittelpunkt stand die neue Version des iPhone-Betriebssystems\niOS. Ein neues Feature von iOS 14 heißt App Library und soll eine bessere Übersicht über alle installierten Apps bieten, indem diese\nautomatisch in verschiedene Kategorien einsortiert werden. Statt durch verschiedene\nStartbildschirme zu wischen, um die gewünschte App zu finden, genügt ein\nsimples Scrollen durch die verschiedenen Schubladen. Eine Funktion namens Smart Stack ermöglicht zudem, die Widgets\nverschiedener Apps auf der gleichen Stelle auf dem Bildschirm anzuzeigen: So\nkann sowohl der Kalender als auch der Wetterbericht an der gleichen Stelle auf\ndem Bildschirm stehen und mit einem Wischen zwischen den beiden gewechselt\nwerden. \nFans von Sprachnachrichten können sich über eine neue\nÜbersetzungs-App freuen, die simultane Übersetzungen von Sprachnachrichten in\nzwölf Sprachen, darunter auch Deutsch und Spanisch, ermöglicht. Eine ähnliche\nFunktion bietet Google zwar schon länger, im Fall von iOS 14 soll die gesamte\nÜbersetzung aber ausschließlich auf dem Gerät stattfinden. Die Inhalte der\nGespräche werden somit nicht an einen Server im Internet übertragen, um dort\nmithilfe von Spracherkennung und künstlicher Intelligenz übersetzt zu werden. \nStichwort Datenschutz: Im App Store bekommen die Nutzerinnen\nund Nutzer von Apps künftig explizit angezeigt, wenn eine App ihre persönlichen\nDaten über Websites oder andere Apps hinweg tracken will, etwa durch sogenannte\nCookies. Diese Informationen nutzen Werbetreibende seit jeher, um zu sehen, wer\nwelche Website besucht, und um möglichst personalisierte Werbeanzeigen zu schalten.\nDieses Tracking bildet die Basis der digitalen Werbewirtschaft. Apple versucht\nnun einmal\nmehr, das muntere Datensammeln zumindest etwas zu zügeln. Nutzer können\nnämlich künftig auswählen, ob sie dieses Tracking außerhalb von Apps erlauben\nmöchten oder nicht. Zudem erhält jede App im App Store eine Art\n\"Privatsphären-Beipackzettel\", wo auf einen Blick steht, welche\nDaten die App benötigt und speichert. \nDass Apple auf jüngste Ereignisse reagieren kann, wurde\nunter anderem bei der Vorstellung neuer Memojis – Apples animierter Emojis –\ndeutlich: Auffallend viele der gezeigten neuen Memojis zeigten nämlich schwarze\nMenschen – ein nicht ganz subtiler Hinweis, dass Apple stärker auf\nDiversität achten möchte. Gleich zu Beginn der Keynote stellte sich Tim Cook\nauf die Seite der Black-Lives-Matter-Proteste und verwies auf die kürzlich\ngestartete Racial\nEquity and Justice Initiative, um schwarze Menschen in verschiedenen\nBereichen zu unterstützen. Ach ja, und passend zur aktuellen Situation gibt es\nin iOS 14 auch Memojis mit Mundschutz. Denn wer möchte nicht auch noch digital ständig\ndaran erinnert werden, sich und andere zu schützen?\nApropos Coronavirus: Im neuen watchOS 7 bekommen die\nBesitzerinnen und Besitzer einer Apple Watch künftig angezeigt, wie lange sie\nihre Hände waschen. Die Uhr soll, kein Witz, das Geräusch des Einseifens registrieren. Dank künstlicher Intelligenz soll sie außerdem zusätzliche Fitnessprogramme wie Tanzen oder Ganzkörpertraining erkennen. Die\nbislang \"Aktivität\" genannte App heißt ab watchOS 7 dann\npassenderweise \"Fitness\". Auch das Tracken\ndes eigenen Schlafes mithilfe der Apple Watch soll verbessert werden.\nNeue Funktionen erhalten nicht zuletzt auch die kabellosen\nOhrhörer AirPods. So soll es möglich sein, dass die erfolgreichen Ohrhörer\nautomatisch die Audioquelle wechseln, wenn sie mit mehreren (Apple-)Geräten\nverbunden sind: Wenn etwa über ein iPhone Musik läuft, aber plötzlich auf dem\nMacbook eine Videokonferenz startet, schalten die AirPods automatisch um. Die\nteureren AirPods Pro erhalten zudem eine Art Surround-Sound Option.\nDer zweite große Themenkomplex der diesjährigen WWDC-Keynote\nbetraf macOS. Die kommende Version von Apples PC-Betriebssystem heißt Big Sur\nin Anlehnung an den Küstenstreifen in Kalifornien. Im Vergleich zu den\nvorherigen Versionen wird macOs Big Sur ein größeres visuelles Update\nerhalten. Sowohl der Aufbau von Apps als auch die Farbgebung und Icons werden\nangepasst. Das Kontrollzentrum und Benachrichtigungen, wie man sie vom iPhone\nkennt, gibt es bald auch auf Macs: Direkt vom Desktop lässt sich einfacher auf\nWLAN-, Sound- und Benachrichtigungseinstellungen zugreifen. \nInsgesamt scheint der Plan von Apple zu sein, macOS mehr an\niOS anzupassen. Schon länger wachsen beide Systeme enger zusammen, etwa indem\nEntwicklerinnen die Option haben, eine iPad-App vergleichsweise leicht als\nProgramm auf den Mac zu bringen. Die Zusammenführung soll aber nicht nur\noptisch und softwareseitig passieren, sondern auch auf Hardwareseite.\nDie vielleicht größte Ankündigung auf der diesjährigen WWDC betraf\ndeshalb die Prozessoren in Apple-Computern wie iMacs oder Macbooks. Diese\nnutzen seit einigen Jahren Intel-Chips. In den kommenden Jahren möchte Apple sie\naber nach und nach mit eigens entwickelten Prozessoren ersetzen, wie sie schon\njetzt in iPhones oder iPads zum Einsatz kommen. Apple Silicone heißen diese\nProzessoren. \nApple behauptet, dass die eigenen Chips mindestens ebenso\nleistungsfähig seien, wie die bisher verbauten Intel-Prozessoren. Etwas, dass\nsich erst in unabhängigen Leistungstests zeigen muss. Weil die Chips eine\nandere Architektur nutzen, benötigen sie jedenfalls weniger Energie und bleiben\nkühler, was vor allem bei mobilen Geräten wie Macbooks ein wichtiger Faktor\nsein könnte. Und weil künftig sowohl iPads, iPhones als auch Macs miteinander\nverwandte Prozessoren nutzen, soll es leichter für Entwickler sein, Apps für\nalle Apple-Geräte zu programmieren: Apps, die bislang eigentlich nur auf dem\niPhone erhältlich waren, könnten dann auch auf dem Macbook oder iMac laufen. \n\"MacOs Big Sur bereitet den Übergang zu Apple Silicone\nvor\", sagte Apple-Manager Craig Federighi während der Präsentation. Tim Cook ergänzte, dass der Wechsel etwa zwei Jahre dauern wird. Der erste Mac mit\nden neuen Prozessoren werde Ende des Jahres erscheinen, auch neue Macs mit\nIntel-Prozessoren werde es noch geben. Auch sollen ältere Geräte mit\nIntel-Prozessoren in den kommenden Jahren noch Updates erhalten. \nNicht nur technisch, sondern auch wirtschaftlich könnte sich\nder Wechsel zu Apple Silicone lohnen: Musste sich Apple bislang auf Firmen wie\nIntel bei der Entwicklung der Prozessoren verlassen, erhält das Unternehmen bei\neigenen Chips nun mehr Kontrolle über die Lieferketten als auch über die auf dem Chip\nintegrierten Funktionen, etwa spezielle Fähigkeiten für künstliche Intelligenz.\nAnders gesagt: Mit dem Wechsel erhält der Konzern nahezu vollständige Kontrolle\nsowohl über seine Software als auch über seine Hardware. Vielleicht ist Kontrolle dann auch das inoffizielle Motto\nder diesjährigen Worldwide Developers Conference. \nBis Freitag können\nEntwicklerinnen und Entwickler mehr als 100 virtuellen Talks und Präsentationen\nbeiwohnen. Außerdem stehen rund 1.000 Apple-Entwickler für Fragen bereit. Gut möglich, dass hinter verschlossenen Türen, oder sagen\nwir Chatfenstern, dann doch noch die eine oder andere Kritik an Apples Kontrollgebahren\nim App Store geäußert wird. Denn auch\nwenn Tim Cook und die Apple-Geschäftsführung das Thema zumindest in der Keynote\nhinter neuen Produkten verstecken konnten, so bleibt die Tatsache, dass viele\nEntwickler mit dem jetzigen Kurs der Firma nicht einverstanden sind. Und in ihrer Kritik lauter werden.",
     "twitter-history": "[{       \"id\": 1275365838841929728,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1275365838841929728\",       \"date\": \"2020-06-23 09:51:25+00:00\",       \"text\": \"WWDC 2020: Richtig Hände waschen mit Apple https://t.co/cSQ0kOj86j\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 589,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1275183341734694912,       \"url\": \"https://twitter.com/Frank_Walle/status/1275183341734694912\",       \"date\": \"2020-06-22 21:46:15+00:00\",       \"text\": \"WWDC 2020: Richtig Hände waschen mit Apple https://t.co/LRgQ1TkBfU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1275170571316342784,       \"url\": \"https://twitter.com/zeitonline_dig/status/1275170571316342784\",       \"date\": \"2020-06-22 20:55:30+00:00\",       \"text\": \"Auf Apples Entwicklerkonferenz #WWDC ging es um #iOS, #macOS und den #Mac. Vor allem aber ging es um die Frage, wie #Apple künftig noch mehr Kontrolle über seine Hard- und Software erlangen kann.  https://t.co/ww3fuvLy6c\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72845405,              \"url\": \"http://www.zeit.de/digital/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/600646429774843904/DGWn8taN_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_dig\",              \"name\": \"ZEIT ONLINE Digital\",              \"description\": \"Alles digital. Wir sind: @mlaaff, @frauhegemann und @JakobStruller\",              \"verified\": true,              \"created_date\": \"2009-09-09 12:57:28+00:00\",              \"location\": \"Berlin\",              \"followers\": 70306,              \"friends\": 21,              \"tweets\": 6350,              \"liked_tweets\": 29,              \"lists_member\": 1507,              \"media_shared\": 52       }}]"
}