{"url": "https://www.zeit.de/arbeit/2020-10/data-scientist-gehalt-geldanlage-programmieren-kontoauszug", "date": "2020-11-01T10:16:46+01:00", "source": "zeit.de", "label": "real", "header": "\n\"Ich habe 60.000 Euro in Aktien angelegt\"\n", "article": "Corinna, 26, arbeitete schon in der Schulzeit mit Robotern und ist heute Data Scientist. Sie verdient 6.000 Euro und spendet viel Geld, damit andere programmieren lernen.\nDas Coronavirus verändert für \nviele Menschen, wie und wo sie arbeiten. Und auch, wie viel Geld sie \nverdienen. Wer Glück hat, arbeitet im Homeoffice. Für Freiberufler aber \nbrechen Aufträge weg, sie wissen nicht, wie sie ihre Miete bezahlen \nsollen, andere haben keine Probleme. In der Serie \"Kontoauszug\"\n stellen wir Menschen vor, die genau davon erzählen: Was heißt Corona \nfür meine Arbeit – und für mein Konto? Hier berichtet die 26-jährige Corinna Zenker*, die als Data Scientist arbeitet.\nBeruf: Ich arbeite in einem Maschinenbauunternehmen, das Antriebssysteme für Fähren oder Züge herstellt. Hat ein Kunde einen Wartungsvertrag abgeschlossen, analysiere ich fortlaufend unsere Produkte – als Data Scientist tue ich dies allerdings nicht in der Werkstatt, sondern anhand von Daten am Computer. Früher gab es für die Wartung einen festen Rhythmus, der von einem bestimmten Nutzungsverhalten der Kunden ausgeht. Heute ermittle ich individuell, wann der beste Zeitpunkt zum Austausch von Bauteilen wie Zahnrädern oder Ventilen ist, bevor größere Schäden am Gesamtsystem entstehen. Die dafür notwendigen Daten werden von bis zu hundert Sensoren live übermittelt. Wenn ein Kugellager also schon früher gewartet werden muss, weil es stärker beansprucht wird als erwartet, kann ich das an meinem Computer sehen. Mein \"Werkzeugkoffer\" besteht aus verschiedenen Programmiersprachen, damit programmiere ich meine Analysewerkzeuge. Etwa 90 Prozent meiner Arbeitszeit bin ich damit beschäftigt. Ein wichtiger Teil meiner Arbeit ist dann, die Ursache von vergangenen Schäden zu untersuchen. Auch kleine Probleme können schon sehr knifflig sein: Bis mein achtköpfiges Team und ich die Fehler-Ursache gefunden haben, kann es Wochen oder Monate dauern. Wenn ich später an einem baugleichen Teil den gleichen Aspekt überprüfen will, kann ich meine programmierten Analysetools einfach erneut anwenden.  Ich habe Glück, dass mein Job wenig krisenanfällig ist – unsere Antriebssysteme müssen schließlich auch während der Pandemie gewartet werden, wenn auch weniger. Der einzige Unterschied seit Corona: Ob ein Bauteil eines Zuges gewechselt werden muss, analysiere ich jetzt nicht mehr nur im Büro, sondern auch von zu Hause.\nAusbildung: Zum ersten Mal programmiert habe ich mit 14 Jahren in der Schule, dort konnte ich in einer AG kleinen Robotern bestimmte Bewegungsabläufe beibringen. Das hat mein Interesse am Technischen geweckt und mich bestärkt, auch beruflich in diese Richtung zu gehen. Damals habe ich mich sehr für Flugzeuge begeistert, deshalb habe ich nach meinem Abitur im Jahr 2012 ein duales Studium in einem Unternehmen in der Luftfahrtindustrie begonnen. Als Frau war ich immer wieder mit Vorurteilen konfrontiert, einmal fragte mich sogar ein Kollege, ob ich nach dem Feierabend für ihn putzen könnte. Damals habe ich mich bei meinem Arbeitgeber beschwert, eine Entschuldigung habe ich von dem Kollegen bis heute nicht bekommen. Nach dem Bachelor wollte ich noch einmal ins Ausland und bin ich für ein freiwilliges soziales Jahr in einer kleinen NGO in die USA gezogen. Dort habe ich Datenbanken gepflegt und Statistiken erstellt und so mein Interesse für die Datenanalyse entdeckt: Mich hat es fasziniert, anhand der Daten rationale Entscheidungen treffen zu können, etwa wo Spendengelder am besten eingesetzt werden können, damit bestimmte Bevölkerungsgruppen davon profitieren. Danach wollte ich noch einmal studieren, diesmal aber nicht dual. Ich entschied mich für einen Master in Wirtschaftsinformatik. Nach meinem Abschluss im Jahr 2018 habe ich dann in dem Unternehmen angefangen, in dem ich noch immer arbeite. Ob ich nun Fahrzeuge, Flugzeuge oder Haushaltsgeräte analysiere, ist mir mittlerweile eigentlich egal – am wichtigsten ist mir, dass ich mit Daten arbeiten kann. Mit meinen männlichen Kollegen komme ich sehr gut klar; wenn ich aber als einzige Frau in ein Meeting komme und mich 40 Männer verdutzt anschauen, fühle ich mich manchmal noch immer als Außenseiterin.\nArbeitszeit: Ich habe einen branchenüblichen 35-Stundenvertrag, das ist tarifvertraglich geregelt. Ich habe Gleitzeit, in der Regel fange ich um sieben Uhr morgens an und mache um 15 Uhr Feierabend. Wenn Projekte spannend sind, arbeite ich oft länger – da kommt es schon einmal vor, dass ich mir im Anschluss einen Monat lang jeden Freitag freinehme. Zwischen März und Juni habe ich komplett im Homeoffice gearbeitet. Das war zum Glück kein Problem, einen Arbeitsplatz hatte ich ohnehin schon zu Hause. Wegzeit habe ich mir dadurch kaum gespart: Ich brauche nur 10 Minuten mit dem Fahrrad zur Arbeit. Seit Juli bin ich wieder ein bis zwei Tage die Woche im Büro. An diesen Tagen genieße ich es richtig, vor der Arbeit das Haus zu verlassen und kurz den Kopf freizubekommen. Trotzdem könnte ich mir vorstellen, auch nach der Pandemie häufiger Homeoffice zu machen.\nBruttoeinnahmen: Ich bekomme 5.258 Euro, dazu kommen aber noch die Sonderzahlungen. Diese sind tariflich geregelt: Mein Urlaubsgeld beträgt 70 Prozent des Bruttomonatsgehalts, mein Weihnachtsgeld 40 Prozent. Das steigt aber, je länger ich angestellt bin. Dazu kamen im letzten Jahr eine Sonderzahlung von 300 Euro und eine Erfolgsbeteiligung von 250 Euro. Manchmal wird einer unserer Algorithmen für die Datenanalyse patentiert, dafür habe ich letztes Jahr eine Erfindungsbeteiligung von 111 Euro bekommen. Einmal im Jahr wird zusätzlich noch das tarifliche Zusatzgeld von 1.844 Euro ausgezahlt, das setzt sich zusammen aus 27,5 Prozent meines Bruttogehaltes plus ca. 400 Euro. Durchschnittlich komme ich so auf 5.948 Euro im Monat. Dann betreue ich noch Studierende beim Schreiben einer Studienarbeit, dafür bekomme ich 242 Euro im Jahr. Der Job läuft über meinen alten Studierendenverein, dieser nimmt jährlich an einem Konstruktionswettbewerb teil, bei dem Studierende ein Rennauto entwickeln und damit gegen andere Hochschulen antreten. Zusätzlich vermieten mein Freund und ich unseren Autostellplatz, dafür bekommen wir 90 Euro im Monat.\nNettoeinnahmen: Rechne ich alle Einnahmen zusammen, komme ich auf ein Nettoeinkommen von etwa 3.560 Euro. Wenn ich die letzte Steuerrückzahlung noch mit dazunehme, komme ich auf 3.610 Euro.\nMiete: Ich wohne mit meinem Freund in einer 75 Quadratmeter großen Dreizimmerwohnung. Die Gesamtmiete inklusive Stellplatz beträgt 1.232 Euro, dazu kommen 46 Euro für Strom und 17,50 Euro für die Rundfunkgebühren. Wir teilen uns alle Kosten und mit den Mieteinnahmen durch den Stellplatz beträgt mein Anteil 605 Euro.\nMobilität: Das Auto meines Freundes benutzen wir im Alltag nie, die Versicherungskosten übernimmt er. Ich gehe oft zu Fuß oder nehme das Fahrrad. Für dessen Wartung gebe ich zwei Euro im Monat aus und vier Euro für ein ÖPNV- oder Zugticket – das kaufe ich mir aber nur dann, wenn ich nachmittags auf dem Weg nach Hause bemerke, dass ich einen Platten habe.\nVersicherungen: Insgesamt sind es 7,50 Euro im Monat: 60 Euro im Jahr für Haftpflicht und 30 Euro jährlich für Hausrat. Dass meine Haftpflicht relativ teuer ist, liegt daran, dass ich gerne segle – mit meinem Tarif ist nämlich auch das Ausleihen von Segelbooten gedeckt.\nInternet und Mobilfunk: Für mein Prepaidhandy zahle ich elf Euro im Monat, für mein Internet zu Hause 14 Euro. Mein E-Mail-Postfach kostet einen Euro im Monat.\nSport und Gesundheit: Bisher hatte ich jedes Jahr eine Skisaisonkarte, mit der ich die Skipisten dann den ganzen Winter kostenlos befahren kann. Gemeinsam mit den Tagespässen, die in anderen Skigebieten anfallen, bin ich durchschnittlich auf 537 Euro pro Saison gekommen. Ob ich mir für den kommenden Winter eine kaufe, will ich mir wegen der Pandemie noch überlegen. Für meine Physiotherapie gebe ich monatlich 36 Euro aus. Dazu kommen immer mal wieder einmalige Ausgaben, wie im letzten Jahr einen Segelkurs für 600 Euro. Wenn der Wind gut ist, leihe ich mir einmal im Monat ein Segelboot aus – das kostet mich zwischen 15 und 65 Euro, je nach Bootstyp.\nKultur: Ich kaufe mir ab und zu ein Buch, eher leihe ich es mir aber aus. So kommen monatlich fünf Euro zusammen. Vor Corona habe ich klassische Konzerte besucht, im Schnitt für zehn Euro im Monat. Die Ausgabe ist seit dem Ausbruch der Pandemie weggefallen. Dafür habe ich für 5,50 Euro im Monat die Rennradzeitschrift Tour abonniert.\nReisen: Urlaub konnte ich dieses Jahr auch trotz Corona machen. Mein Freund und ich hatten ohnehin nur Reisen in Deutschland und Österreich geplant, es konnte also alles wie geplant stattfinden. Insgesamt waren wir vier Wochen unterwegs. Meine Bahncard kostet 60 Euro im Jahr, für etwa 230 Euro im Jahr kaufe ich mir Tickets für Bahn- oder Flixbusfahrten. Wenn wir das Auto nehmen, kommen knapp 140 Euro für Tanken und Maut dazu. Für die Übernachtungen habe ich etwa 1.370 Euro gezahlt. Auf den Monat umgerechnet komme ich somit auf 150 Euro.\nAuswärts essen: Vor Corona habe ich für 15 Euro in der Kantine gegessen, mittlerweile bringe ich mir das Essen an meinen Bürotagen immer mit. Dafür gehe ich seitdem häufiger mit meinem Freund ins Restaurant, insgesamt gebe ich dafür 50 Euro im Monat aus. Das wird durch den erneuten Lockdown jetzt natürlich wieder weniger werden.\nAbonnements und Streaming: Mein Freund und ich teilen denselben Spotify-Account, mein Anteil beträgt fünf Euro. Dazu haben wir noch ein ZEIT-Digitalabo für 23,40 Euro. Auch hier zahle ich die Hälfte, also 11,70 Euro.\nLebensmittel: 250 Euro im Monat geben mein Freund und ich insgesamt für Lebensmittel aus, durch das Homeoffice sind diese Ausgaben aber um 50 Euro gestiegen. Auch hier übernehme ich die Hälfte. Im Supermarkt geben wir im Schnitt 190 Euro aus, im Bioladen 40 Euro und beim Bäcker und Wochenmarkt zusammen etwa 70 Euro. Fleisch kaufen wir keines, tierische Produkte wie Joghurt und Milch nur Bio.\nKörperpflege: Für Shampoo, Zahnpasta und Seife gebe ich 15 Euro im Monat aus. Einmal im Jahr bin ich beim Friseur. Manchmal spende ich meine Haare an eine Initiative, die daraus Perücken für krebskranke Kinder herstellt, dann ist der Besuch kostenlos.\nKleidung: Ich kaufe mir nur selten Kleidung, auf den Monat gerechnet für etwa 100 Euro. Wenn ich einkaufen gehe, gebe ich etwas mehr aus, weil mir eine faire und ökologische Herstellung wichtig ist.\nAltersvorsorge: Ich habe die Möglichkeit in eine Unternehmensrente einzuzahlen, das sind 200 Euro im Jahr. Zusätzlich lege ich jeden Monat 1.000 Euro in einem ETF-Sparplan an. Außerdem habe ich noch ein paar Aktien. Für diese habe ich in diesem Jahr bisher 45 Euro Dividende erhalten, die ich wieder reinvestiere. Mittlerweile habe ich 60.000 Euro in Aktien investiert, da liegt jetzt der Gesamtwert meines Depots.\nBankkonto: Mein Girokonto habe ich seit meiner Geburt. Seit ich arbeite, kostet es mich vier Euro im Monat.\nMitgliedschaften: Meine Mitgliedschaft im Segelverein kostet mich 120 Euro im Jahr. Dazu bin ich Mitglied im Förderverein meiner Uni, das kostet mich 10 Euro jährlich. 40 Euro im Jahr zahle ich zusätzlich an einen weiteren Studierendenverein.\nSpende: Ich habe zusammen mit meiner Schwester ein Deutschlandstipendium gefördert, mein Anteil von 900 Euro ging direkt in ein neues Stipendium für Studierende. Der Anlass dafür war Corona: Wegen der Pandemie haben viele Studierende ihren Job verloren, da wollte ich helfen. Dazu zahle ich jährlich 50 Euro an SOS-Kinderdörfer und 500 Euro an den Förderverein meiner ehemaligen Schule. Dass ich meiner Schule so viel Geld spende, liegt daran, dass mich meine Lehrer und Lehrerinnen so stark unterstützt haben, vor allem in der AG. Ich kann das nur allen technikbegeisterten Schülerinnen und Schülern wünschen, dass sie an einer Schule sind, die ihr Interesse fördert. Insgesamt komme ich auf 1.450 Euro im Jahr.\nGeschenke: Wir sammeln Geld auf der Arbeit, wenn jemand Geburtstag oder ein Kind bekommen hat. Im Schnitt gebe ich dafür 10 Euro im Monat aus. Für Geschenke für Freunde und Familie kommen noch einmal 50 Euro dazu.\nEtwa 1.000 Euro im Monat. Das Geld lege ich zur Seite, falls ich mir neues Equipment zum Rennradfahren oder Segeln kaufen möchte, oder ich lege es an. Ich spare echt gern, ich mag es, auf mein Konto zu schauen und zu sehen, dass das Geld mehr geworden ist. Das gibt mir ein entspanntes Gefühl. \n*Der Name der Protagonistin wurde geändert. Der echte Name ist der Redaktion bekannt.\nWenn Sie uns auch erzählen möchten, was Sie beruflich machen, wie \nviel Sie verdienen und was die Corona-Krise für Sie verändert hat, \nschreiben Sie uns an kontoauszug@zeit.de.", "twitter-history": "[{       \"id\": 1324442832480980995,       \"url\": \"https://twitter.com/zeitonline/status/1324442832480980995\",       \"date\": \"2020-11-05 20:05:52+00:00\",       \"text\": \"Corinna, 26, arbeitete schon in der Schulzeit mit Robotern und ist heute Data Scientist. Sie verdient 6.000 Euro und spendet viel Geld, damit andere programmieren lernen. #Abo #Kontoauszug https://t.co/weeiPxuPld https://t.co/B5RaXoG1zc\",       \"replies\": 5,       \"retweets\": 7,       \"likes\": 96,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338805,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1324293503485153282,       \"url\": \"https://twitter.com/zeitonline/status/1324293503485153282\",       \"date\": \"2020-11-05 10:12:30+00:00\",       \"text\": \"Corinna, 26, arbeitete schon in der Schulzeit mit Robotern und ist heute Data Scientist. Sie verdient 6.000 Euro und spendet viel Geld, damit andere programmieren lernen. #Abo #Kontoauszug https://t.co/BZvmRddX6y https://t.co/tHxP304RSw\",       \"replies\": 9,       \"retweets\": 4,       \"likes\": 29,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338805,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1323541000288161792,       \"url\": \"https://twitter.com/zeitonline/status/1323541000288161792\",       \"date\": \"2020-11-03 08:22:19+00:00\",       \"text\": \"Corinna, 26, arbeitete schon in der Schulzeit mit Robotern und ist heute Data Scientist. Sie verdient 6.000 Euro und spendet viel Geld, damit andere programmieren lernen. #Abo #Kontoauszug https://t.co/IiTLX1Gzep https://t.co/S0bRvYJbIF\",       \"replies\": 7,       \"retweets\": 4,       \"likes\": 78,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338805,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1322829949489827840,       \"url\": \"https://twitter.com/wandelderarbeit/status/1322829949489827840\",       \"date\": \"2020-11-01 09:16:51+00:00\",       \"text\": \"Corinna, 26, arbeitet als Data Scientist und verdient 6.000 Euro im Monat. Bis heute ist sie ihren technikbegeisterten Lehrern dankbar und spendet Geld an ihre Schule. #Abo https://t.co/FhX6npUw3u\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58031,              \"friends\": 22,              \"tweets\": 6806,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1322829948109967362,       \"url\": \"https://twitter.com/zeitonline/status/1322829948109967362\",       \"date\": \"2020-11-01 09:16:51+00:00\",       \"text\": \"Corinna, 26, arbeitete schon in der Schulzeit mit Robotern und ist heute #DataScientist. Sie verdient 6.000 Euro und spendet viel Geld, damit andere programmieren lernen. #Abo https://t.co/meQgVwtyZj\",       \"replies\": 5,       \"retweets\": 1,       \"likes\": 26,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338805,              \"friends\": 41,              \"tweets\": 206682,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"}