{"url": "https://www.pravda-tv.com/2020/03/helikoptergeld-nutzlos-gegen-die-krise/", "date": "2020-03-20T09:28:34+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Helikoptergeld – nutzlos gegen die Krise", "article": "Vor 11 Jahren befand sich die Welt, nach dem Platzen der Immobilienblase und der Peilte zahlreicher Banken in einer drastischen Wirtschaftskrise. Diese entstand auf Grund zu niedriger Zinsen und zu viel billigem Geld. Gelernt haben die Notenbanker aus dieser Krise offensichtlich äußert wenig.\nTrotz einer zehnjährigen Boomphase, insbesondere in Deutschland, sind die Zinsen historisch niedrig und werden weiter gesenkt. Die Welt wird stetig mit immer mehr Geld geflutet. Global haben sich zahllose gigantische Blasen an Aktien- und Immobilienmärkten gebildet (Dax und Dow auf Talfahrt: Crash an den Börsen setzt sich fort – Weltwirtschaftskrise droht, mit ihm die Knechtschaft).\nMittlerweile ist es offenkundig, dass man sich nicht mit ultravielem billigem Geld aus der Krise nachhaltig drucken kann. Die Probleme der letzten Finanzkrise wurden keinesfalls gelöst, sondern lediglich in die Zukunft gedruckt. Artikel von Marc Friedrich und Matthias Weik (www.friedrich-weik.de).\nSchwarzer Schwan Coronavirus\nJetzt ist die Krise auf Grund des „Schwarzen Schwans“ Coronavirus deutlich schneller und heftiger da, als von vielen erwartet. Die dank des billigen Geldes vollkommen überbewerteten Aktienmärkte werden gegenwärtig gnadenlos auf die Basis der Realität geprügelt. Wann die Talsole erreicht wird kann noch niemand sagen. \nCorona Auslöser und nicht Ursache der Krise\nWichtig zu wissen ist, dass das Virus der Auslöser, aber nicht die Ursache der gigantischen globalen Wirtschaftskrise ist. Jetzt stehen Anzeichen nicht nur in Europa sondern global auf Rezession. Nicht nur in Südeuropa, welches sich seit 2008 nicht mehr richtig erholt hat, sondern auch bei dem schwer vom Export abhängigen Deutschland sieht es zappenduster aus.\nEbenso verschlechtert sich kontinuierlich die wirtschaftliche Lage in den größten Volkswirtschaften Asiens wie China, Japan, Südkorea, sondern auch in USA, Südamerika und im stark vom Rohstoffexport abhängigen Australien… Fakt ist: Corona hat uns alle fest im Griff – und zwar global und es ist momentan keine Aussicht auf eine Verbesserung der Lage in Sicht (Ökonom erwartet schlimmeren Finanzcrash als 2008 – Weltwirtschaft wird von einem Angebots-und Nachfrageschock heimgesucht).\n  \nDesaströse Zahlen im Automobilsektor\nFakt ist: Die Konjunktur in Deutschland schmiert ab. Ein drastisches Beispiel ist Deutschlands Schlüsselindustrie, die Automobilindustrie. Dort sieht es mittlerweile verheerend aus.\nIn den ersten beiden Monaten des neuen Jahres sank die PKW-Produktion um 10,2 Prozent zum Vorjahreszeitraum. 2019 sank PKW-Produktion um 9 Prozent zum Vorjahr, auf nur 4,66 Millionen Einheiten. Das ist der niedrigste Stand seit 23 Jahren!! Bereits im Jahr 2018 ist die Produktion um 9,4 Prozent im Vergleich zum Vorjahr eingebrochen! Der Chart zeigt deutlich, dass die Produktionszahlen gegenwärtig unter denen zur Hochzeit der Finanzkrise 2009 liegen.\nJetzt ist das Coronavirus mitten in Europa und ein Hersteller nach dem anderen stoppt die Produktion. Die Konsequenzen dessen sind bis dato noch nicht einmal ansatzweise zu bewerten. Mit Sicherheit werden die Konzerne ihre Beschäftigungsgarantien zukünftig nicht mehr halten können und Anzahl der Unternehmensinsolvenzen sowie die Arbeitslosenzahlen werden rund um den Globus rapide steigen. \nNotenbanken haben Pulver verschossen?\nJetzt stellt sich die Frage, was die Geldmagier der Notenbanken aushecken werden um das System noch länger am Laufen zu halten. Die Zinsen sind im Keller, in der Eurozone bereits im negativen Bereich und auch in den USA ist nach der letzten radikalen Zinssenkung nicht mehr viel Luft nach unten („Das war erst der Anfang“ – Wirtschaftsexperte prognostiziert massiven Crash).\n \nFakt ist, die Notenbanken haben ihr Pulver größtenteils verschossen.\nMan könnte zweifellos die Zinsen noch weiter in den Negativbereich senken. Dann müsste man jedoch ran ans Bargeld. Drastische Negativzinsen sind nur mit rigorosen Bargeldabhebungsbeschränkungen möglich. Hierbei ist jedoch davon auszugehen, dass der Aufschrei der Wähler dann erheblich wäre und somit schlecht für die Parteien, welche sich für eine solche Aktion aussprechen würden. Jetzt ist guter Rat teuer.\nHelikoptergeld – Geld ohne Gegenleistung für Jedermann\nErkennbar muss noch mehr Geld her, viel mehr Geld, Helikoptergeld her um die Probleme Kraft Druckerpresse abermals in die Zukunft zu verschieben. Da die meisten Staaten bereits bis zur Halskrause verschuldet sind, muss das Geld woanders herkommen. Also soll die Zentralbank das Geld einfach drucken oder besser gesagt elektronisch per Knopfdruck aus dem Nichts erschaffen.\nUnter Helikoptergeld versteht man, dass die Zentralbank (direkt oder indirekt) sehr große Mengen an Geld unters Volk bringt und damit der Konsum angeregt wird. Ob dies jedoch tatsächlich gelingt, ist fraglich. Denn der Staat kann die Bürger kaum zum Konsum zwingen. Warum sollen die Bürger in Zeiten großer wirtschaftlicher Unsicherheit ausgerechnet Konsumieren und nicht sparen, insbesondere wenn sie in immer mehr Ländern lediglich ihre Häuser zum Lebensmittelerwerb und zum Arztbesuch verlassen dürfen? Sparen die Bürger das geschenkte Geld aber, dann wurden Milliarden ausgegeben – ohne jegliche Wirkung (FED Desaster: US-Zins-Schock auf Null am Sonntag – erst im April trifft uns die Krise so richtig – Engpässe und hohe Preise drohen).\n  \nUSA Vorreiter eines irrsinnigen Experiments?\nDie USA beabsichtigten diesen Wahnsinn dennoch zu implementieren. Die Amerikaner sollen laut Medienberichten in Kürze einen Scheck über mindestens 1000 Dollar vom Staat bekommen. Laut letzten Berichten sogar 3164 Dollar pro Steuerzahler (158 Millionen Amerikaner). Wir gehen davon aus, dass dies nicht der letzte sein wird. Erstmals hat der Wirtschaftsnobelpreisträger Milton Friedman die Idee, Geld vom Himmel regnen zu lassen, in den Sechzigerjahren ins Spiel gebracht.\nWie kann so etwas in der Praxis ablaufen?\nDie Notenbank der USA, die Federal Reserve Bank (FED), müsste Geld per Knopfdruck aus dem Nichts schaffen, damit die US-Regierung dieses an ihre Bürger verteilen kann. Mittlerweile wird über abstruse Summen spekuliert. Manche sprechen von einer Billion, der ehemalige Präsident FED von Minneapolis hält ein Konjunkturpaket „eher in der Größenordnung von 2,5 Billion Dollar“ für erforderlich.\nEr schlägt vor, dass 10.000 Dollar für jedes Kind und jeden Erwachsenen unter 40 Jahren verteilt wird, da jüngere Menschen das Geld eher verkonsumieren würden als Ältere, welche es voraussichtlich sparen würden.\nBei Lichte betrachtet sollten wir uns die Frage stellen, was die Konsequenzen eines solchen Programms für ein Land sind, welches mit über 23,47 Billionen verschuldet ist? (Finanzmarkt: Historischer Absturz beim DAX – Dow Jones bricht ein).\n  \nUnserer Ansicht nach ist es brandgefährlich aus dem Nichts geschöpftes Geld, welches durch nichts außer unserem Vertrauen gedeckt ist, zu verschenken. Sollten die Bürger das Vertrauen in das bedruckte Papier – welches sich Geld nennt – verlieren, dann ist der Schaden irreparabel. Kurzum, dann ist es zu spät.\nDementsprechend wird mit dieser irrsinnigen Aktion das Problem einer Welt, die bis zur Halskrause verschuldet ist, keinesfalls gelöst, sondern es wird lediglich abermals nur eines Gewonnen – Zeit. Die Finanzwelt ist süchtig nach der Droge billigem Geld. Sie benötigt immer mehr in immer kürzeren Abständen. Auf Dauer kann und wird dies jedoch nicht gut gehen („Das war erst der Anfang“ – Wirtschaftsexperte prognostiziert massiven Crash).\nEs ist lediglich eine Frage der Zeit bis auch unsere EZB auf diese verzweifelte Maßnahme zurückgreifen wird. Unseres Erachtens ist „Helikoptergeld“, das letzte sinnfreie und desperate Aufbäumen vor dem endgültigen Zusammenbruch. Wer bitte wird denn noch an unser Geldsystem glauben, wenn Geld verschenkt wird?", "twitter-history": "[{       \"id\": 1241067843225112577,       \"url\": \"https://twitter.com/HgHermann/status/1241067843225112577\",       \"date\": \"2020-03-20 18:23:26+00:00\",       \"text\": \"https://t.co/CnhEKwBjaJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"}