{
     "url": "https://www.zeit.de/2020/32/zirkus-tierschutz-auffuehrungen-wildtiere-elefanten",
     "date": "2020-07-29T16:54:42+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\nRüssels Heim\n",
     "article": "Was macht ein Zirkus, wenn ihn kaum jemand mehr besucht? Hardy Weisheit hat beschlossen, sich in Thüringen niederzulassen, mitsamt seinen Artisten – und drei Elefanten. Das gefällt nicht jedem.\nFliegende Bauten, diese Wendung ist ein großes Versprechen, ein bisschen zu groß, um genau zu sein. \"Fliegende Bauten\", so nennt die deutsche Bürokratie Riesenräder und Zirkuszelte. Die können natürlich nicht fliegen. Sie sind vielmehr \"geeignet und bestimmt\", so steht es im Gesetz, ständig auf- und abgebaut zu werden. Jeden Ort wieder zu verlassen, ehe es gewöhnlich wird. Ein Zirkus besteht aus fliegenden Bauten, weil er nirgendwo lange bleibt.\nAußer in Starkenberg, in Thüringen. Da stehen neuerdings zwei Zirkuszelte auf dem Gelände eines verlassenen Betonwerks, und sie sollen da nie mehr weg. Sie stehen, ebenso wie ein halbes Dutzend Wohnwagen, neben ein paar Hallen und alten Gebäuden. Und nicht weit entfernt, auf einem Hügel, stehen auch noch drei Elefanten. Willkommen im Circus Afrika! Dem Zirkus, der keiner mehr ist, weil er nicht mehr reist. Der sich jetzt \"Elefantenreservat und Erlebnispark\" nennt. \nHardy Weisheit, der Zirkusdirektor, der von nun an eher ein Parkdirektor sein wird, wartet schon am Eingang des Elefantengeheges, mit einer Kordel in der Hand. \nKommen Sie nur näher, sagt er.\nDen Zirkussen in Deutschland geht es schlecht, das fing schon lange vor Corona an. Diejenigen, die mit eigentlich wild lebenden Tieren umherziehen, haben es besonders schwer. Städte verweigern ihnen Spielorte und begründen das mit dem Tierschutz. Besucher bleiben fern – entweder, weil auch sie Löwen und Elefanten im Zirkus für keine allzu gute Sache mehr halten. Oder weil sie, verwöhnt von digitaler Hochglanzunterhaltung, Löwen und Elefanten im Zirkus für keine aufregende Sache mehr halten. Hardy Weisheits Circus Afrika fuhr über Jahrzehnte mit Elefanten durch die Lande. Aber kaum jemand wollte ihn noch empfangen und kaum jemand ihn noch sehen.\nDeshalb hat Weisheit beschlossen, sich niederzulassen. Für ihn ist es der letzte Versuch, seinen Familienbetrieb zu retten. Doch selbst jetzt gibt es Leute, die Weisheits \"Elefantenreservat\" für auch nicht viel besser als einen Wanderzirkus halten – angeführt von einem Mann, der in einigen deutschen Städten nicht wohlgelitten ist. Und der seine Elefanten oft nicht so behandelt haben soll, wie es gut für sie wäre. \nHardy Weisheit stammt aus einer Thüringer Artistenfamilie, spezialisiert auf Hochseilakrobatik. Schon um 1900 herum traten die Weisheits auf, 2011 gewannen sie beim Zirkus-Festival in Monte Carlo einen Sonderpreis der Jury. Einen richtigen Weisheit-Zirkus mit Tieren und Clowns und Tusch gibt es seit 1968 – ein Jahr zuvor wurde Hardy Weisheit in Lüdenscheid geboren. Die Eltern waren in den Westen gegangen, dort zogen sie mit Hardy durch die Lande. Er wurde erst Juniorchef, dann Chef. Nach 1990 tourte er viel durch den Osten. Er hat vier Kinder, drei Mädchen und einen Jungen, sie arbeiten alle für den Circus Afrika. Insgesamt sind zwölf Familienmitglieder im Zirkus angestellt. Und die wollen alle von diesem Zirkus leben, sagt Hardy Weisheit.\nEs gab früher oft Ärger, wenn die Weisheits an einen neuen Ort kamen. Das war zum Beispiel in Meerane so, einer sächsischen Kleinstadt, in der sich die Mitarbeiter des Rathauses an die insgesamt 18 Tage Weisheit-Wirrwarr Ende 2011 noch gut erinnern können. Klaus Pietsch ist Justiziar der Stadt und hat die Ereignisse in einer Art Tagebuch festgehalten. Hardy Weisheit hatte eine Industriebrache gemietet, und eigentlich, so sagte es damals der Eigentümer des Geländes, habe Weisheit dort nur während der Wintermonate Zirkusutensilien unterstellen wollen. Es kam aber der ganze Zirkus, mit Wohnwagen, Pferden und den drei Elefanten. Justiziar Pietsch beschloss, sich das anzusehen. Am ersten Dezembertag des Jahres 2011 fuhr er an den Rand von Meerane und traf einen, so erinnert sich Pietsch, gut gelaunten Hardy Weisheit. Gerade war der Amtstierarzt dagewesen und hatte nichts gegen die Unterbringung der Elefanten in den alten Hallen einzuwenden gehabt. Pietsch war verwundert. Das Gelände, ehemals Standort einer Textilfabrik, hatte jahrelang brachgelegen. Weisheit hatte einen Hydranten angezapft, sich Baustrom besorgt, aber die riesigen Hallen konnte er nicht heizen, sie blieben kalt. \"Ich meine, was wollte er machen\", sagt Pietsch heute, \"Feuer unter den Elefantenbäuchen?\" In sein Protokoll schrieb der Justiziar 2011: \"Der Circus Afrika startet hier sein Winterquartier.\"\nDann die nächsten Tage: Die Tierschutzorganisation Peta meldete sich und beklagte, dass Weisheits Elefanten in Meerane keinen Auslauf hätten und den ganzen Tag auf bloßem Beton stünden. \"In dem Hallenfußboden sind ca. 0,50 m tiefe und ca. ein Quadratmeter große Löcher (Maschinenfundamente)\", ergänzte Pietsch in seinem Protokoll. Einen Tag später verbot die Stadt Meerane Hardy Weisheit die Nutzung des Geländes. Weisheit klagte – und zog aus Protest mit einem Demozug und einem Kamel vors Meeraner Rathaus. Klaus Pietsch notierte: \"Hardy Weisheit und Freunde mit Kamel. Auf einem Transparent wird der Bürgermeister als Trampeltier verunglimpft.\" Zwei Wochen später gab das Oberverwaltungsgericht Bautzen der Stadt Meerane recht, Weisheit verließ den Ort. \nEs gibt weitere Städte, in denen der Circus Afrika keinen guten Namen hat: Bei einem Gastspiel in Cham büxten im vergangenen Sommer alle drei Weisheit-Elefanten aus und liefen über eine große Straße. 2013 bemängelte auch das Veterinäramt in Halle, dass die Elefanten sich neben dem Zirkusgelände befunden und zehn Bäume herausgerissen hätten. Die Temperatur im Stallzelt der Elefanten habe zwei Grad Celsius betragen (vorgeschrieben sind mindestens 15 Grad), die Tiere seien angekettet gewesen (das ist nur in Ausnahmefällen erlaubt). Ginge es nach dem Veterinäramt von Halle, soll Hardy Weisheit am besten für immer wegbleiben. Tatsächlich dürfte er, wenn er denn noch reiste, nur unter strengen Auflagen in die Stadt kommen.\nDie Amtstierärzte in Halle sind nicht die Einzigen, die an Weisheits Eignung als Elefantenhalter zweifeln. Über die Tiere gibt es ein gerichtlich angefordertes Gutachten von Veterinären der Ludwig-Maximilians-Universität in München. Darin heißt es, Weisheits Elefanten zeigten krankhaftes Verhalten, nickten etwa häufig mit dem Kopf auf und ab, und es sei davon auszugehen, dass die Tiere leiden. Nicht immer reagiert der Zirkusdirektor auf solche Kritik gelassen. 2018 wurde er wegen Körperverletzung verurteilt, weil er eine Eisenkette nach einer Amtstierärztin geworfen hatte.\nWie also kommt so einer zu einem Elefantenreservat in Thüringen?\nWolfram Schlegel ist ehrenamtlicher Bürgermeister von Starkenberg, er wollte beim Termin mit der ZEIT im Zirkus gern dabei sein. Und wenn man den beiden so zuhört, könnte man den Eindruck bekommen, dass das, was Hardy Weisheit hier tut, ganz offensichtlich in vielerlei Hinsicht eine Verbesserung ist: Die Tiere hätten viel mehr Platz, ihnen und den Mitarbeitern blieben die Reisestrapazen erspart, der Zirkus müsse sich nicht mehr um Standgenehmigungen kümmern. Und der Platz, auf dem Hardy Weisheit jetzt mit Sack und Pack sesshaft geworden ist, der, sagt Bürgermeister Schlegel, profitiere auch: \"Sie wissen ja nicht, wie es hier vorher aussah, aber das Gelände hat massiv gewonnen.\" Schlegel zeigt in Richtung der Elefanten und freut sich, dass die Bäume den Tieren Schatten spenden. Dann führen Schlegel und Weisheit über das Gelände. Erst zu den Araber-Hengsten, dann zu den Kamelen, weiter zu den Aras, zurück zu den Elefanten. Familienväter ruckeln Buggys über schief stehende Betonplatten, Besucher sitzen auf kniehohen Abbruch-Mäuerchen, vieles ist unfertig. Abseits stehen Bagger bereit, denn Weisheit hat noch Baupläne.\nAm Elefantengehege ist schon wieder Besucherfütterung. Gandhi, eine Elefantenkuh, rüsselt zwischen Kinderköpfen herum und sucht nach Essbarem. Einen Euro kostet die Butterbrottüte voll mit kleinen Pellets. Weisheit fordert die Kinder auf, richtig viel in den Rüssel zu legen. \"Nicht so kleine Stücke, das ist kein Hamster.\" Eine Frau aus Erfurt spricht Weisheit an. Sagt, sie sei extra 100 Kilometer weit gefahren. Weisheit bittet die Reporterin, jetzt genau hinzuhören. \"Und gibt es im Erfurter Zoo keine Elefanten?\", fragt Weisheit. Doch, antwortet die Frau. \"Und kann man die da auch füttern und streicheln?\", fragt er. Nein, antwortet die Besucherin und sagt noch, dass sie darauf gehofft habe, auf den Elefanten reiten zu dürfen. Denn Verständnis für die Natur könne man dann entwickeln, wenn man den Tieren so nahe komme.\nMan darf hier, bei Hardy Weisheit, tatsächlich auf den Elefanten reiten, aber nur nach einer kurzen Schulung und nicht an jedem Tag. Man darf sich allerdings täglich, mit Weisheits Hilfe, auf ihre Stoßzähne setzen und ein \"Elefanten-Fotoshooting\" machen. Die Elefanten sind Weisheits Kapital. Die Leute kommen nicht wegen der Pferde oder des Kasperletheaters, sie kommen also nicht wegen des normalen Zirkusbetriebs – sondern wegen Moja, Gandhi und Tonga, und sie kommen recht zahlreich. \nRund 150 Besucher stehen an einem sonnigen Tag im Mai um die Manege versammelt – weil noch Corona-Zeit ist, ist sie draußen im Sand aufgebaut. Hardy Weisheit führt erst die Araber-Hengste in die Manege, der Applaus ist verhalten. Auch bei der Hula-Hoop-Nummer kommt wenig Stimmung auf. Als aber die drei Elefanten an den Besuchern vorbei zur Manege geführt werden, drei große graue Berge, gibt es raunende Ahs und Ohs. Die Elefanten steigen auf Podeste, spielen Fußball und Mundharmonika. Sie stehen mal nur auf ihrem Rüssel und den beiden Vorderfüßen, ein anderes Mal dann übereinandergestapelt. Und unter der Sonne sieht das noch ein bisschen bizarrer aus, als es in einem Zirkuszelt ausschauen würde. \nWeisheit ist froh, seine Zelte nicht mehr dauernd auf- und abbauen zu müssen, sich die Platzmiete zu sparen, den Streit mit den Behörden um Stellplätze los zu sein. Das Gelände in Starkenberg hat er gekauft, wie viel es gekostet hat, sagt er nicht. Er hofft, dass das seine wirtschaftliche Rettung ist, kann es aber gerade schwer beurteilen. Wegen des Corona-Shutdowns konnte er seinen Park erst später als geplant eröffnen, Futterspenden halfen ihm über die Runden. Noch immer, sagt er, setze Corona ihm zu, noch immer müssten Teile des Parks geschlossen bleiben. Für jeden, der kommt, gibt es deshalb Rabatt auf den Eintrittspreis.\nFür einen Ort wie Starkenberg, an der Grenze zwischen Thüringen und Sachsen-Anhalt, 2000 Einwohner und sonst kaum eine Attraktion – für so einen Ort ist das natürlich was, so ein Elefantenpark. Im zuständigen Landratsamt des Kreises Altenburger Land freut man sich \"über tragfähige touristische Angebote\". Wenn Hardy Weisheit etwas braucht, eine Baugenehmigung zum Beispiel, fährt Ortsbürgermeister Schlegel mit ihm ins Landratsamt. Als es auf dem Gelände einmal brannte, forderte Schlegel die Bürger auf, über das Gemeindekonto für Weisheit zu spenden. Er vermittelte Weisheit ehrenamtliche Helfer aus seinem Ort. Und wenn der Zirkusmann Plakate aufhängen will, verlangt die Gemeinde keine Gebühren dafür. \n\"Wir helfen ihm, so gut es geht, aber nur, wenn er sich an die gesetzlichen Regeln hält\", sagt Schlegel. Aus dem Landratsamt heißt es, von Hardy Weisheits Vorgeschichte wisse man und schaue deshalb \"mit besonderem Augenmerk\" hin, bisher habe es aber keine Verstöße gegeben. Die Bedingungen für die Elefanten seien \"in Starkenberg im Gegensatz zur Reisetätigkeit deutlich verbessert\". \nAber ist das nun ein Zirkus da in Starkenberg, oder ist es ein Zoo? Weisheit findet, es sei nichts von alledem, es sei besser, es sei nämlich etwas, \"das es eigentlich nicht gibt\". Aber die Frage ist relevant. Weisheit besitzt eine Genehmigung für den Zirkusbetrieb. Die Vorgaben, unter denen Tiere gehalten werden müssen, sind da weniger streng als die Regeln, die in Zoos gelten. 250 Quadratmeter Außengehege brauchen Zirkus-Elefanten mindestens, an jedem Spielort. Angekettet werden dürfen sie nur nachts, tagsüber lediglich in Ausnahmefällen. Die Kette muss mindestens so lang sein, dass der Elefant sich hinlegen kann, dass er zudem einen Schritt vor und einen zurück machen kann. Wer das liest, dem wird schon klar: Diese Regeln sollen Rundreisen von Schotterplatz zu Schotterplatz ermöglichen. \nIst es da nicht wirklich so, wie Hardy Weisheit sagt: Hat er im Vergleich dazu nicht tatsächlich einen etwas besseren Ort geschaffen für seine Tiere?\nWenn nicht gerade Besucherfütterung ist oder Manegenzeit, dann fällt einem beim Besuch in Starkenberg aber auch auf, dass die drei Weisheit-Elefanten in stets demselben Zipfel ihres Außengeheges stehen. Sie machen einen Schritt vor, einen Schritt zurück, obwohl sie nicht angekettet sind, wippen mit dem Kopf auf und ab, immer wieder und genau so, wie es in dem Gutachten der Veterinäre aus München beschrieben wurde. \"Weben\" nennen Fachleute diese Verhaltensstörung, die es nur bei Elefanten in Gefangenschaft gibt. \"Gehen Sie mal in den Zoo, da sehen Sie, dass das Tier auch webt vor den Futterzeiten\", sagt Weisheit und ignoriert den Einwand, dass seine Tiere allem Anschein nach den ganzen Tag kaum etwas anderes tun. \nWeisheit glaubt nicht, dass die Elefanten an dem leiden oder gelitten haben, was sie im Zirkus notwendigerweise tun müssen, herumreisen etwa. \"Ein jeder Hund fährt mit seinem Besitzer spazieren\", sagt er. So geht das immer, wenn man mit Hardy Weisheit über derlei Vorwürfe spricht: Was mit den Kühen in den Mastanlagen sei, fragt er dann, oder den Kanarienvögeln in den Käfigen. Er wird schnell ungeduldig, beinahe wütend, sagt, dass er sich ungerecht behandelt fühle, von den Gemeinden, von Peta, spricht von Rufmord. \"Die Kommunen wurden teilweise immer böser. Es gibt keine Plätze mehr für Zirkusse mit Tieren. Was soll denn das?\", sagt er. Die zahllosen Verstöße gegen das Tierschutzrecht? \"Total gelogen alles. Wir wären schon längst unsere Genehmigung los\", sagt Weisheit. Seit zehn Jahren habe er schon einen Ort gesucht, an dem er sich niederlassen könne, und spätestens jetzt, findet er, müsse die Kritik an ihm eigentlich aufhören. Seinen Elefanten habe er doch inzwischen sogar Wasserlöcher gegraben.\nEs gab schon andere Zirkusse, die ihre Rettung darin gesucht haben, sich niederzulassen. Manchmal klappte das, wie beim Elefantenhof in Platschow oder beim Tigerpark Dassow, die beide in Mecklenburg-Vorpommern liegen. Oft genug klappt es auch nicht, wie bei der Tigerdompteurin Carmen Zander, die 2018 mehrere Preise beim Zirkus-Festival in Monte Carlo gewann und schon seit Jahren nach einem Ort für einen Tigerpark sucht. Stattdessen lebt sie mit ihren Großkatzen zwischen einer Bundesstraße und einem Möbelhändler nahe Leipzig. \nIn Starkenberg will Hardy Weisheit beweisen, dass in der Niederlassung die Rettung des Zirkus liegen könnte. Seine Familienmitglieder, die Artisten, treten fünf Tage in der Woche auf, es gibt dann Elefanten und Streichelshow und Kasperletheater. Für 14 Euro (Kinder: 12) kann man in Starkenberg immer Zirkus haben.\nAber wenn ihm, Hardy Weisheit, die Rettung seines Familienbetriebs nicht gelingt: Wird etwas fehlen? \nZirkusse mit wilden Tieren jedenfalls wird es wohl nicht mehr lange geben. Weil sie heutzutage in der Regel keine neuen Elefanten anschaffen dürfen. Es dürfen nur noch jene gehalten werden, die schon da sind. In vielen EU-Ländern ist der Auftritt von Wildtieren in Zirkussen bereits jetzt nicht mehr erlaubt (in Deutschland ist er es noch). Der Zirkus Roncalli verzichtet seit einiger Zeit ganz auf Tiere, bekommt deshalb öfter Spielorte in den Städten und wird als eine moderne Variante von Zirkus gelobt. \nÜber so etwas hat Hardy Weisheit, sagt er jedenfalls, nie nachgedacht: ohne Tiere aufzutreten, nur noch Akrobatik zu zeigen. Das sei doch kein Zirkus.\nFragt man bei Peta, wüssten nicht einmal die Tierschützer dort, wo genau drei alte Elefantendamen hinsollten, wenn Hardy Weisheit sie nicht mehr halten dürfte. Vielleicht ist Starkenberg ein ganz guter Kompromiss. Ein Elefanten-Gnadenhof. Eine Ruhestätte für einen Zirkus.",
     "twitter-history": "[{       \"id\": 1288488501277798404,       \"url\": \"https://twitter.com/wandelderarbeit/status/1288488501277798404\",       \"date\": \"2020-07-29 14:56:12+00:00\",       \"text\": \"Der #Zirkus von Hardy Weisheit hat kaum noch Zuschauer. Deshalb hat er sich mit drei Elefanten in Thüringen niedergelassen. Doch das gefällt vor Ort nicht jedem. #Abo https://t.co/8bnjacuKUM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58031,              \"friends\": 22,              \"tweets\": 6806,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"
}