{
     "url": "https://www.pravda-tv.com/2020/08/gesundheit-ausleitung-von-aluminium/",
     "date": "2020-08-03T07:28:12+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Gesundheit: Ausleitung von Aluminium",
     "article": "Aluminium (Alu) ist in unserer Umwelt inzwischen allgegenwärtig, denn es steckt in Lebensmitteln, im Trinkwasser, im Koch- und Backzubehör und vielem mehr. Aluminium kann vermutlich zu schwerwiegenden Erkrankungen beitragen. Autismus ist im Gespräch, Hyperaktivität und auch die Alzheimer Krankheit. Mit gezielten Massnahmen kann man jedoch verhindern, dass sich Aluminium im Körper anreichert.\nWir nehmen Aluminium tagtäglich zu uns, sei es über belastete Nahrungsmittel, über das Trinkwasser, Hygieneartikel (z. B. Deos), Alu-Schalen, Alufolie, Medikamente etc.\nWird Aluminium verzehrt, kann ein grosser Teil über den Darm oder die Nieren direkt wieder ausgeschieden werden – vorausgesetzt, man verfügt noch über eine gute Nierenleistung.\nKommt Aluminium auf anderem Wege in den Körper – wie das bei Impfungen der Fall ist – oder kann es aufgrund einer Überlastung der Ausleitorgane eben nicht mehr ausgeschieden werden, wird es an Ort und Stelle gebunden und zum Beispiel im Muskel (der Impfstelle), im Bindegewebe oder auch im Gehirn eingelagert.\nMan kann jedoch einerseits verhindern, dass sich Aluminium im Körper einlagert und man kann Massnahmen ergreifen, die Aluminium wieder ausleiten.\nAluminiumbelastung im Körper nachweisen\nAluminium oder auch andere Toxine lassen sich jedoch – wenn sie sich im Gewebe oder im Gehirn aufhalten – nicht mit den üblichen Blutuntersuchungen aufspüren. Daher ist es leider gar nicht so leicht, eine Aluminiumbelastung im Körper eindeutig nachzuweisen.\nEin Provokationstest mit einer einmaligen Gabe sogenannter DMSA-Kapseln (Chelatbildner), bei dem Metalle gebunden und danach ausgeschieden werden können, scheinen sich für einen Aluminiumnachweis nicht immer zu eignen (Aluminium & Co.: Ausleitung von Impfstoffen).\nDas liegt wohl daran, dass der Körper die Metalle oft in einer bestimmten Reihenfolge ausscheidet und Aluminium – so heisst es – erst aus dem Körper gelöst werde, wenn zuvor andere Metalle wie Quecksilber oder Blei ausgeleitet wurden (sofern mit diesen Metallen eine Belastung vorliegt).\n  \nAluminium im Urin nachweisen\nEine Urinuntersuchung wiederum ist nur im akuten Fall aufschlussreich. Das heisst, Aluminium wird nur dann über den Urin ausgeschieden, wenn Sie kurz zuvor Aluminium zu sich genommen haben. Hat sich Aluminium bereits im Gewebe eingelagert, findet es sich im Urin oder im Blut praktisch gar nicht mehr – es sei denn, es könnte zuvor aus dem Gewebe mobilisiert werden.\nMöglichkeiten zur Mobilisierung von Aluminium aus dem Gewebe finden Sie weiter unten bei den Ausleitverfahren für Aluminium.\nAluminium im Blutbild nachweisen\nAllerdings können manche Parameter im Blutbild einen Hinweis auf eine Aluminiumbelastung liefern. Sind beispielsweise Eisen, Ferritin, Phosphor, Selen und Zink zu niedrig, ist in jedem Fall auch an eine Aluminiumbelastung zu denken.\nAluminium im Haar nachweisen\nIn der Naturheilkunde wird oft eine Haaranalyse herangezogen, um chronische Aluminiumbelastungen nachzuweisen und auch um die Erfolge der Ausleitung langfristig zu überprüfen.\nMöglichkeiten zur Ausleitung von Aluminium\nDa viele Möglichkeiten zur Ausleitung von Aluminium keinen grossen Aufwand bedeuten, kann man diese Massnahmen einfach (ohne vorherigen Nachweis einer Aluminiumbelastung) in den Alltag integrieren – und zwar nicht nur, um Aluminium auszuleiten, sondern auch um zu verhindern, dass sich ab sofort weiteres Aluminium im Körper anreichert und einlagert.\n1. Silizium zur Aluminium-Ausleitung\nDie einfachste und sicherste Methode, Aluminium nicht nur auszuleiten, sondern auch dessen künftige Aufnahme, Ablagerung und Anreicherung im Körper zu verhindern, ist die Einnahme von Silizium.\nSchon im Jahr 1998 waren die möglichen Zusammenhänge zwischen Aluminium und der Alzheimerkrankheit bekannt. Auch wusste man bereits damals, dass hohe Siliziumspiegel im Trinkwasser die schädliche Aluminiumwirkung reduzierten.\nEine daraufhin durchgeführte Studie zeigte dann auch, dass Silizium als Nahrungsergänzung eine Ablagerung von Aluminium im Gewebe verhindern kann.\nRatten, die Aluminium und Silizium bekommen hatten, wiesen im Gehirn, in der Leber, in der Milz, den Knochen und den Nieren deutlich weniger Aluminium auf als jene Ratten, die mit ihrem Futter nur Aluminium, aber kein Silizium bekommen hatten.\n  \nSilizium ist ein natürliches Gegenmittel für Aluminium\nIm Jahr 2007 zeigte eine Studie – diesmal am Menschen – dass Aluminium im Trinkwasser ganz offensichtlich eine schädliche Wirkung hatte und es das Risiko für eine Verschlechterung der kognitiven Fähigkeiten der Konsumenten erhöhte, aber nur, wenn das Trinkwasser gleichzeitig arm an Silizium war.\nJe höher daher die tägliche Siliziumaufnahme war, umso mehr sank das Alzheimerrisiko der Studienteilnehmer.\n„Silizium ist ein natürliches Gegenmittel für Aluminium“, verkündeten daraufhin die an dieser Studie beteiligten Forscher.\nVier Jahre später erschien eine Übersichtsarbeit (Review) mit dem Ziel herauszufinden, ob Silizium tatsächlich die Resorption und Ablagerung von Aluminium im Körper von Säugetieren verhindern kann.\nDie beteiligten Wissenschaftler schrieben: „Die Ergebnisse einer Reihe von Studien lassen vermuten, dass eine Nahrungsergänzung mit Silizium eine chronische Aluminiumanhäufung im Gehirn verhindern kann und daher eine mögliche Therapie der Alzheimer Krankheit darstellt […].“\nNun gelten manche Getreide wie Hafer, Hirse und Gerste ja gemeinhin als sehr siliziumreich. Die heute übliche Kunstdüngung jedoch führt dazu, dass die Pflanzen nur noch flach wurzeln und gar nicht mehr in jene Tiefen vordringen, in denen Silizium anzutreffen wäre.\nFolglich nehmen die Siliziumgehalte von Getreiden, die synthetisch gedüngt werden, immer mehr ab. Decken Sie sich daher grundsätzlich mit Getreide aus biologischer Erzeugung ein, da hier nur verhalten und mit natürlichen Düngemitteln gedüngt wird. Zur Ausleitung von Aluminium jedoch lohnt es sich nicht, sich auf die unsicheren Siliziumgehalte von Lebensmitteln zu verlassen.\nGreifen Sie hier – und auch zur Verhinderung einer künftigen Anreicherung von Aluminium im Körper – am allerbesten zu einem organischen Silizium in Kolloidform. Eine Tagesdosis sollte Sie mit etwa 75 mg Silizium versorgen.\n2. Apfelsäure und Magnesium zur Aluminium-Ausleitung\nApfelsäure ist natürlicherweise – wer hätte es gedacht – in Äpfeln enthalten, aber auch in vielen anderen Früchten (Trauben, Quitten, Beeren), jedoch in besonders hohen Konzentrationen nur in den unreifen Früchten.\nIm Apfelessig ist ebenfalls Apfelsäure enthalten, doch überwiegt hier die Essigsäure, während Apfelsäure nur in verhältnismässig geringen Mengen vorhanden ist.\nAusserdem entsteht die Apfelsäure auch im menschlichen Körper während mancher Stoffwechselprozesse.\nSchon seit mindestens Ende der 1980er Jahre ist nun bekannt, dass Apfelsäure (idealerweise in Kombination mit Magnesium) Aluminium ausleiten kann.\nDamals verglichen Wissenschaftler die Fähigkeit verschiedener organischer Säuren, Aluminium auszuleiten. Sie untersuchten u. a. die Zitronensäure, Malonsäure, Oxalsäure, Bernsteinsäure und auch die Apfelsäure sowie ein Medikament, das bei Eisenüberschuss zur Ausleitung dieses übermässig vorhandenen Eisens eingesetzt wird (Deferoxamin DFOA).\nEs zeigte sich, dass die Apfelsäure und DFOA am effektivsten waren. Sie erhöhten die mit dem Urin ausgeleitete Aluminiummenge am stärksten, während Malonsäure und Oxalsäure keine diesbezüglichen Auswirkungen zeigten.\n  \nMagnesiummangel fördert Aluminium-Einlagerung im Körper\nDa man ferner weiss, dass sich Aluminium besonders gerne dort niederlässt, wo ein chronischer Magnesiummangel herrscht, hat sich die Einnahme von Apfelsäure kombiniert mit Magnesium in der Ausleitung von Aluminium besonders bewährt.\nJa, es ist sogar so, dass sich in einem Organismus, der rundum optimal mit Magnesium bestückt ist, kein Aluminium ins Gewebe einzulagern scheint, auch wenn dieses mit der Nahrung oder dem Wasser aufgenommen wird – wie eine Studie aus dem Jahr 1992 ergab, die im Fachmagazin Magnesium Research veröffentlicht wurde.\nWenn jedoch das Calcium-Magnesium-Verhältnis im Gewebe gestört ist, dann beobachteten die Wissenschaftler dort auch einen steigenden Aluminiumgehalt. Das Calcium-Magnesium-Verhältnis ist heute jedoch sehr oft gestört – und zwar hauptsächlich aus zweierlei Gründen:\nErstens glauben viele Menschen, Milchprodukte seien wahnsinnig gesund, weil sie so viel Calcium enthalten. Ja, Milchprodukte enthalten viel Calcium, aber leider gleichzeitig sehr wenig Magnesium, so dass ein hoher Milchproduktekonsum zu einem gestörten Calcium-Magnesium-Verhältnis führt.\nZweitens mögen die meisten Menschen magnesiumreiche Lebensmittel nicht so gerne. Dazu gehören grüne Blattgemüse, Nüsse, Saaten, Hülsenfrüchte und Pseudogetreide.\nStattdessen werden Weissmehlprodukte, Süssigkeiten, Fleischprodukte und die genannten Milchprodukte konsumiert. Doch alle diese Nahrungsmittel sind äusserst arm an Magnesium.\nDie Forscher der Studie schlussfolgerten, dass ein Magnesiummangel bzw. ein gestörtes Calcium-Magnesium-Verhältnis im Gewebe die Aufnahme von Aluminium ins Gehirn beschleunigt, was im Laufe von vielen Jahren dann letztendlich die Entwicklung von solchen degenerativen Prozessen nach sich zieht, die man inzwischen mit Aluminium in Verbindung bringt.\n \nDazu gehören neben der Demenz auch Krankheiten, wie z. B. die Amyotrophe Lateralsklerose (ALS), bei der jene Nervenzellen geschädigt werden, die für die Muskelbewegungen verantwortlich sind. Betroffene können sich daher immer weniger bewegen, leiden schliesslich an Muskelschwäche, Lähmungen und sogar Schluck- und Sprachstörungen.\nFür die Aluminium-Ausleitung bedeutet das also:\n3. Folsäure zur Aluminium-Ausleitung\nIm Jahr 2005 veröffentlichte das Fachmagazin Nutrition eine Studie mit dem Ergebnis, dass Folsäure nützlich sein kann, um eine bereits vorhandene Aluminiumakkumulation in den Hauptzielorganen des Aluminiums (Knochen, Nieren, Gehirn) zu reduzieren.\nAchten Sie daher unbedingt auf eine folsäurereiche Ernährung. Folsäure ist besonders in grünem Blattgemüse, Kohlgemüse, Kräutern, Hülsenfrüchten, Vollkornprodukten und in (Bio-)Eiern enthalten.\nWenn Sie der Meinung sind, nicht genügend dieser Lebensmittel zu sich zu nehmen, kann auch vorübergehend ein Vitamin-B-Komplex mit reichlich Folsäure helfen – bis Sie sich daran gewöhnt haben, sich regelmässig mit den genannten folsäurereichen Lebensmitteln zu versorgen.\n  \n4. Zink zur Aluminium-Ausleitung\nZink ist ein wichtiges Spurenelement, das weder in zu niedriger noch in zu hoher Konzentration im Körper vorhanden sein sollte.\nLassen Sie Ihren Zinkspiegel bestimmen, wenn Sie eine Aluminiumbelastung vermuten. Sollte Ihr Zink-Wert zu niedrig sein, dann ist es höchste Eisenbahn, chelatiertes Zink einzunehmen. Denn es ist bekannt, dass ein zu niedriger Zinkspiegel die Einlagerung von Aluminium im Körper erleichtert.\n5. Selen und Vitamin E zur Aluminium-Ausleitung\nAluminium hat viele giftige Auswirkungen auf den Körper. Eine weniger bekannte Aluminium-Schadwirkung ist jene auf das körpereigene Immunsystem. So reduziert Aluminium beispielsweise in der Milz die Zahl und die Qualität einer Gruppe bestimmter Abwehrzellen, den sog. T-Lymphozyten.\nSelen in Kombination mit Vitamin E kann diese Auswirkung offenbar zwar nicht vollständig verhindern, jedoch deutlich reduzieren.\nAchten Sie also auch auf einen gesunden Selen- und Vitamin-E-Status. Selen ist heutzutage nur noch in Paranüssen in nennenswerten Dosen enthalten, kann aber auch vorübergehend – zur Optimierung der Versorgung – leicht mit Hilfe von chelatiertem Selen eingenommen werden. Wie sich ein Selenmangel auf den Körper auswirkt, erfahren Sie im vorstehenden Link.\nVitamin E hingegen findet sich reichlich in Nüssen und pflanzlichen Ölen und Fetten. Allerdings unterscheiden sich die Werte in den einzelnen Nuss- bzw. Ölsorten enorm.\nSo liefern beispielsweise Haselnüsse und Mandeln sehr viel Vitamin E (ca. 25 mg pro 100 g), während Walnüsse 6 mg und Cashewkerne gar nur 0,8 mg Vitamin E enthalten.\nSpitzenreiter in Sachen Vitamin-E-Gehalt ist bei den Ölen mit Abstand das Weizenkeimöl. Es enthält bis zu 300 mg Vitamin E pro 100g des Öls, so dass schon 1.0 – 1.5 Esslöffel dieses Öls uns mit derselben Vitamin-E-Menge versorgen wie 100 g Haselnüsse.\nDoch auch Distelöl und Sonnenblumenöl sind sehr reich an Vitamin E. Wer jedoch diese Öle aufgrund ihres schlechten Omega-3-Omega-6-Verhältnisses meiden möchte, greift besser zu Olivenöl, Mandelmus und Haselnüssen.\nAuch Trockenfrüchte und Süsskartoffeln enthalten Vitamin E (um die 5 mg pro 100g).\nTierische Produkte (Milch- und Fleischprodukte) sind hingegen eher als Vitamin-E-arm zu bezeichnen.\n6. Apfelpektin zur Aluminium-Ausleitung\nSeit 2002 stellt das weissrussische Institut „Belrad“ ein Präparat aus Apfelpektin zur Verfügung. Untersuchungen an strahlenbelasteten Kindern ergaben, dass Apfelpektin die bestehende Belastung des Körpers mit radioaktiven Stoffen wie Caesium 137 abbaut – und zwar auch dann, wenn nach wie vor radioaktiv belastete Nahrung aufgenommen wird.\nAuch andere Schwermetalle sowie Aluminium sollen von Apfelpektin im Körper gebunden und daraufhin leichter ausgeschieden werden können.\nApfelpektin wird üblicherweise als Geliermittel benutzt und ist im Handel frei erhältlich. Reich an Pektinen sind auch Rote Rüben, Radieschen, Karotten, Paprika, Kürbis, Auberginen, Äpfel, Aprikosen, Quitten, Kirschen, Pflaumen, Birnen, Sanddorn und die Schalen von Zitrusfrüchten.\nIn einer Vorlesung an der Eidgenössischen Technischen Hochschule Zürich empfahl Dr. Klinghardt einen gehäuften Teelöffel Apfelpektin pro Tag zu sich zu nehmen, um das mit der Nahrung oder dem Wasser aufgenommene Aluminium gleich wieder auszuscheiden.\nDenken Sie hier jedoch daran, mit jeder Pektineinnahme sehr viel Wasser zu trinken (pro TL Pektin mindestens zwei grosse Gläser, was 600 ml Wasser entspricht).\n  \n7. Vitamin-C-Hochdosis-Infusionstherapie zur Ausleitung von Aluminium\nVitamin C ist einer der wichtigsten Radiakalfänger, macht also aggressive und sehr reaktionsfreudige Substanzen unschädlich und regt das körpereigene Entgiftungssystem an.\nMittels Infusionen mit hochdosiertem Vitamin C (z. B. beim Heilpraktiker oder Umweltmediziner) über einen Zeitraum von mehreren Wochen kann Aluminium über die Nieren leichter ausgeschleust werden.\nOb Sie nun diese Variante zur Ausleitung von Aluminium wählen oder eine andere, wichtig ist in jedem Fall, natürliches Vitamin C während der Aluminiumausleitung verstärkt zu sich zu nehmen – entweder über eine ausgesprochen Vitamin-C-reiche Ernährung oder über ganzheitliche Vitamin-C-Präparate (z. B. einer Mischung aus pulverisierten besonders Vitamin-C-reichen Früchten und Beeren oder der pulverisierten Acerolakirsche oder auch über Sanddorn- und Acerolasäfte).\nBitte beachten Sie, dass Vitamin C nicht gleichzeitig mit anorganischem(!) Selen eingenommen werden sollte, da sich beide gegenseitig beeinträchtigen bzw. in ihrer Wirkung behindern. Dies gilt jedoch nicht für organisches, also chelatiertes Selen.\n8. Homöopathie zur Ausleitung von Aluminium\nIn der Homöopathie stehen viele Mittel zur Verfügung, die nicht nur die Ausleitorgane (Leber und Nieren) stärken, sondern auch bei Metallbelastungen gute Dienste erweisen.\nDa eine homöopathische Behandlung jedoch ein spezifisches Fachwissen voraussetzt, wäre es sinnvoll, zu diesem Zweck eine(n) ausgebildete(n) Homöopathen/in aufzusuchen.\nEine homöopathische Behandlung schliesst selbstverständlich die zusätzliche Anwendung der übrigen hier vorgestellten Massnahmen nicht aus.\n9. Chlorella und Bärlauch zur Ausleitung von Aluminium\nDie Süsswasseralge Chlorella enthält einerseits einen Stoff, der Metalle und Giftstoffe aus dem Gewebe zu lösen vermag und sorgt andererseits im Darm dafür, dass die mobilisierten Toxine gebunden werden, so dass der sog. enterohepatische Kreislauf (Kreislauf zwischen Leber und Darm) unterbrochen wird.\nParallel dazu eingenommener Bärlauch mobilisiert Gifte aus dem Gewebe, so dass sie leichter in den Darm gelangen, wo bereits Chlorella oder auch Apfelpektin oder Bentonit/Zeolith warten, um sie zu binden und auszuleiten.\n  \nNährstoffempfehlungen zur beschleunigten Ausleitung von Aluminium\nQuelle: Burgerstein Handbuch Nährstoffe, Dr. Lothar Burgerstein, TRIAS Verlag in Georg Thieme Verlag KG, 13. Auflage, 2018\nBegleitende Massnahmen der Aluminiumausleitung\nBevor Sie mit der Aluminiumausleitung beginnen, verinnerlichen Sie bitte die folgenden Regeln für eine erfolgreiche Ausleitung:\nMineralstoffhaushalt ausgleichen zur Ausleitung von Aluminium\nEine Ausleitung – ganz gleich von welchem Gift – erfordert immer einen ausgeglichenen Mineralstoffhaushalt. Einerseits sind viele Mineralstoffe und Spurenelemente direkt an der Entgiftung und Ausleitung beteiligt, andererseits ermöglichen sie erst die ordnungsgemässe Arbeit der Entgiftungs- und Ausleitorgane.\nDa ferner bei einer Ausleitung der Verschleiss an Mineralstoffen besonders hoch ist, sollten die körpereigenen Mineralstoff- und Spurenelemente-Depots schon vor der Ausleitung gut gefüllt werden.\nZu einigen Mineralstoffen haben wir bereits weiter oben Details in Bezug auf die Aluminiumausleitung genannt.\nViel trinken, um Aluminium auszuleiten\nTrinken, trinken, trinken: Achten Sie bei einer Ausleitung von Aluminium unbedingt auf eine ausreichende Flüssigkeitszufuhr.\nSomit können Sie die Gefahr für mögliche Entgiftungserscheinungen wie zum Beispiel Übelkeit oder Kopfschmerzen gering halten. Die Giftstoffe können gut ausgespült werden und die Wiedereinlagerung an anderer Stelle im Körper wird verhindert.\nNieren und Leber vor Aluminiumausleitung stärken\nVor einer Aluminiumausleitung ist es ausserdem ratsam, die Nieren und auch die Leber zu stärken, damit die Entgiftung auch wirklich reibungslos und so verlaufen kann, dass weder Leber noch Nieren überlastet werden.\nFür die Nieren eignen sich zu diesem Zweck spezielle Nieren-Blasen-Tees.\nOptimal ist es, mit leber- und nierenunterstützenden Massnahmen schon zwei bis sechs Wochen vor der Ausleitung zu beginnen.\n  \nVerdauung unterstützen und für eine gesunde Darmflora sorgen\nVor der Ausleitung von Aluminium (oder anderen Toxinen) sollten Sie ausserdem sicherstellen, dass Ihre Verdauung einwandfrei funktioniert und es keinesfalls zu einer Verstopfung kommt.\nEine Verstopfung würde die Gefahr mit sich bringen, dass die im Stuhl befindlichen und schon zur Ausleitung vorbereiteten Toxine ausreichend Zeit hätten, über die Darmschleimhaut wieder in den Organismus zu gelangen.\nSorgen Sie daher unbedingt für eine gute Verdauung sowie für eine gesunde Darmflora. Ersteres gelingt mit einem Darmreinigungsprogramm oder wenigstens mit der Einnahme von Flohsamenschalenpulver, eingeweichten Dörrpflaumen oder Pflaumensaft.\nEine gesunde Darmflora erreicht man meist im Zuge einer Darmsanierung. Doch auch schon die Einnahme von hochwertigen Probiotika kann Ihr Darmmilieu so beeinflussen, dass sich rasch wieder eine gesunde Darmflora ansiedelt.\nBasische Bäder zur Aluminiumausleitung\nEin basisches Bad ist besonders hilfreich bei akuten Entgiftungsreaktionen, wie zum Beispiel Kopfschmerz, Übelkeit, Müdigkeit oder Muskelschmerzen. Es unterstützt die Haut beim Ausleiten von Giftstoffen und pflegt sie zugleich.\nEntscheiden Sie selbst, ob Sie ein bis zwei Mal wöchentlich ein basisches Vollbad oder lieber täglich ein basisches Fussbad nehmen möchten.\nGeduld bei der Ausleitung von Aluminium!\nGeben Sie in jedem Falle sich und Ihrem Körper genügend Zeit für die Entgiftung. Wenn Sie zu schnell ausleiten, können sich die Symptome, unter denen Sie möglicherweise aufgrund der Toxinbelastung litten, verstärken. Wir empfehlen daher eine langsame, kontinuierliche Ausleitung, um den Körper zu schonen.\nNur ein langfristiges Entgiftungsprogramm wird Sie langsam aber sicher von Aluminium, Schwermetallen und anderen Giften befreien können.",
     "twitter-history": "[{       \"id\": 1290320462644477952,       \"url\": \"https://twitter.com/HgHermann/status/1290320462644477952\",       \"date\": \"2020-08-03 16:15:45+00:00\",       \"text\": \"https://t.co/OvKem1r8GB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}