{
     "url": "https://www.zeit.de/hamburg/2020-07/kampnagel-internationales-sommerfestival-coronavirus-abstandsregeln-kuenstler",
     "date": "2020-07-21T15:59:29+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Es ist ein wichtiges Signal, dass es irgendwie weitergeht\"",
     "article": "Im August findet das Internationale Sommerfestival auf Kampnagel statt – mit abgespecktem Programm, Abstandsregeln und Quarantäneregeln für auswärtige Künstler. \nZEIT ONLINE: Herr Siebold, wie oft waren Sie schon kurz davor, das Festival abzusagen?\nAndrás Siebold: Sehr oft. Seit März waren wir in Wartestellung. Keiner wusste, ob und wann die Theater wieder aufmachen. Quasi täglich haben wir in Zoom-Konferenzen mit Kolleginnen und Kollegen anderer europäischer Festivals darüber gesprochen, wie es bei denen aussieht. Wir haben live mitbekommen, dass viele aufgeben oder verschieben mussten. Aber solange es für uns kein Verbot von den Behörden für ein Festival im August gab, gab es auch keinen Grund, nicht weiter zu planen. Wobei wir das ursprüngliche Festival über den Haufen werfen mussten.\nZEIT ONLINE: Das Festivalprogramm stand bereits, als die Corona-Pandemie kam? \nSiebold: Klar, bis auf eine Position stand Mitte März alles fest. Wir hätten eine super Festivaleröffnung gehabt mit einer Uraufführung aus Australien. Und plötzlich war alles offen. In den letzten dreieinhalb Monaten haben wir dann ein Programm für drei Festivals gemacht, denn wir mussten immer wieder Dinge umwerfen und neu planen. \nZEIT ONLINE: Wie viel konnten Sie hinüberretten aus dem ursprünglichen Programm?\nSiebold: Vier Produktionen, etwa ein Viertel des Programms. Aber die haben sich natürlich vollkommen verändert, weil sich auch die Produktionsbedingungen verändert haben. Einige Arbeiten hätten wir ursprünglich von anderen Häusern oder Festivals übernommen. Doch weil bis jetzt keine Aufführungen und kaum Proben möglich waren, können diese Stücke erst jetzt entstehen. Sie werden hier auf Kampnagel beim Sommerfestival vom 12. bis 30. August uraufgeführt. \nZEIT ONLINE: Können Sie Beispiele nennen? \nSiebold: Da wäre die Soloperformance des südkoreanischen Künstlers Jaha Koo, die wir mit unserem Festival quasi retten konnten. Die Choreografin Marlene Monteiro Freitas kreiert ein neues großes Tanzstück, das eigentlich die Abschlussinszenierung der Intendanz von Matthias Lilienthal an den Münchner Kammerspielen sein sollte. Danach wäre sie zu den Wiener Festwochen und zu anderen Festivals gegangen, bevor wir das Stück beim Sommerfestival zeigen wollten. Wir sind in der privilegierten Situation, ein subventioniertes Haus zu sein, das große Bühnen zur Verfügung hat. So konnten wir der Choreografin Freitas ermöglichen, das Stück bei uns zu kreieren. Seit Mitte Juli probt sie bei uns und am 28. August ist die Weltpremiere von MAL.\nZEIT ONLINE: Also ist das Sommerfestival auf Kampnagel in dem Fall Krisengewinner?\nSiebold: Was die Uraufführungen betrifft, ja. Es ging aber vor allem darum, zu helfen, dass die Produktionen überhaupt zustande kommen. Und wir schränken uns dafür auch ein. Auf der größten Bühne findet während der zweiten Festivalwoche zum Beispiel nichts statt, damit die Produktion von Freitas dort optimale Probebedingungen hat.\nZEIT ONLINE: Ergibt es überhaupt Sinn, die kleineren Hallen zu bespielen?\nSiebold: Konzerte im Club für die 35 Leute, die nach den Abstandsregeln dort sein dürften wären Luxusveranstaltungen, das wollten wir nicht. \nZEIT ONLINE: Wie viele Zuschauerinnen und Zuschauer finden denn unter Corona-Bedingungen Platz? \nSiebold: Im Moment ist der Stand, dass wir Gruppen zusammensetzen dürfen – so wie sich auch draußen Gruppen von bis zu zehn Leuten treffen können. Das heißt: Wir verkaufen Einzel- und Zweierplätze sowie Gruppentickets. Dann kommen wir in der Mischung wahrscheinlich auf Zuschauerzahlen von bis zu 250 Leuten in der großen Halle K6, in der eigentlich Platz für 840 Leute wäre. Die kleineren Konzerte finden in der Halle K2 statt, im schlechtesten Fall für 100 Leute, wahrscheinlich eher für 150. \nZEIT ONLINE: Weil Sie darauf setzen, dass die Leute in Gruppen Tickets kaufen? Wie haben wir uns das vorzustellen?\nSiebold: Die wenigsten gehen allein ins Theater. Wir bieten im Ticketshop an, bis zu zehn Plätze auf einmal zu kaufen, vorausgesetzt es handelt sich um eine Gruppe, die auch zusammensitzen will. Das bestätigen die Kunden mit dem Kauf. Natürlich verkaufen wir auch Einzelplätze. Aber das verringert die Gesamtkapazität erheblich, denn wir müssen um die Plätze herum jeweils 1,5 Meter Abstand einplanen. Was sich reduziert, wenn Menschen sich beim Kartenkauf dafür entscheiden, nebeneinanderzusitzen. \nZEIT ONLINE: Gibt es auch Künstlerinnen und Künstler, die in Hamburg in Quarantäne gehen, um überhaupt gemeinsam auf der Bühne agieren zu dürfen?\nSiebold: Wir haben im Verlauf des Prozesses begriffen: Es geht gar nicht darum, dass uns das Gesundheitsamt oder die Arbeitsschutz-Experten sagen, was wir dürfen und was nicht. Sondern darum, dass wir im Rahmen der Allgemeinverfügungen Lösungen anbieten. Die waren sehr offen für unsere Vorschläge. Zum Beispiel diese Quarantäneregelung …\nZEIT ONLINE: … die besagt, dass das Ensemble der österreichischen Choreografin Florentina Holzinger erst mal eine Woche lang in Quarantäne in ein Ferienhaus nach Schleswig-Holstein geht …\nSiebold: Und anschließend bekommen alle Performerinnen einen PCR-Test und können dann als \"Immungemeinschaft\" gemeinsam auftreten und unter sich bleiben. Das Publikum ist ja sowieso durch Abstand geschützt. Und bei dieser Quarantäne-Regelung geht es ja um Arbeitsschutz, also darum, Infektionen auf der Bühne auszuschließen. Wir bekommen schon Anrufe von anderen Häusern, die wissen wollen, wie das in Hamburg funktioniert. \nZEIT ONLINE: Hätten nicht auch andere Gruppen in Quarantäne gehen können?\nSiebold: Nicht alle Gruppen haben die Zeit und sind bereit, als Immungemeinschaft unter sich zu bleiben. Dazu kommen bei einem internationalen Festival auch Reiseverbote und länderspezifische Probleme. Die außereuropäischen Gruppen haben wir leider alle verloren. \nZEIT ONLINE: Wie sahen diese länderspezifischen Probleme denn aus?\nSiebold: Für den US-amerikanischen Choreografen Kyle Abraham, der eine tolle und gerade sehr relevante Arbeit über schwarze Communitys gemacht hat, haben wir versucht, ein solches Quarantäne-Modell zu finden. Aber dann war es zu unsicher, Reisen aus dem chaotischen Zustand der USA heraus zu planen. Eine südafrikanische Compagnie wollte unbedingt kommen, weil sie zu Hause im Lockdown saß und kein Geld mehr verdiente. Das mussten wir irgendwann absagen, weil die Reise nicht mehr planbar war. Es gab Visaprobleme, die südafrikanische Fluggesellschaft stand kurz vor der Pleite, es gab hier Einreiseverbote – zu viele Risiken. Wir haben mit ihnen eine Koproduktion für das nächste Stück vereinbart und damit zugesichert, dass wir 2021 zusammenarbeiten. Wenigstens etwas.\nZEIT ONLINE: Apropos wenigstens etwas: Machen Sie das Festival am Ende auch, damit die Kulturszene wieder etwas zu tun hat?\nSiebold: Viele Künstlerinnen und Künstler haben uns bestätigt, dass das Internationale Sommerfestival für sie endlich eine Perspektive ist, dass es irgendwie weitergeht. Es ist ein wichtiges Signal. Und wir sind auch nicht die Einzigen, in Salzburg und Basel wird es auch Festivals geben. Wir haben drei programmatische Säulen in diesem Jahr: Reduziertes Programm auf unseren Bühnen, erweitertes Programm draußen auf dem Kampnagel-Gelände auf drei Bühnen, plus Programm in der Stadt – die Hamburger Radio-Performancegruppe Ligna macht etwas in der Stadt, es gibt Programm im Kunstverein und einen Kunstspaziergang in der Hafencity. \nZEIT ONLINE: Und im Internet?\nSiebold: Das bespielen wir auch. Wir haben zwei Monate lang sehr viele Onlineprojekte angesehen, darunter sehr viel Langweiliges. Ein Livestream von Scooter in einer leeren Halle, das war schon trist. Aber es gibt eben auch im digitalen Bereich Sachen, die sich lohnen. Zum Beispiel der Willy-Brandt-Test der Wiener Gruppe Nesterval, wo jeweils 32 Zuschauerinnen und Zuschauer per Zoom im interaktiven Theater-Spiel die Sozialdemokratie retten. Oder Body of Knowledge, eine Performance der australischen Künstlerin Samara Hersch. Da bekommt man ein Paket mit Requisiten nach Hause geschickt, mit denen man eine kleine Bühne aufbaut. Der Computerbildschirm produziert verschiedene Lichtstimmungen und man wird per Telefon mit Teenagern aus der ganzen Welt verbunden, um mit ihnen über die Zukunft zu reden. Sehr klug und unterhaltsam. \nZEIT ONLINE: Einen Teil des Programms verlegen Sie in den Festivalgarten – und damit an einen Ort, an dem es in normalen Sommerfestival-Jahren ziemlich eng wird. \nSiebold: Wir müssen Zugangsbeschränkungen einführen, das ist eine Herausforderung. Wir lösen das mit Tickets à drei Euro und Einlasskontrollen für den Garten, dafür gibt es dann aber auch ein riesiges Open-Air-Programm, das mit allen Hamburger Wassern gewaschen ist. Das Publikum aus den Hallen kann mit einem Vorstellungsticket kostenlos in den Festival-Garten. Und wenn es dann mal eine Warteschlange gibt, heißt es: einer rein, einer raus. Momentan liegen die Kapazitätsgrenzen für Veranstaltungen draußen bei 200 unbestuhlt und 1.000 bestuhlt, mit Alkoholausschank reduziert sich die Kapazität jeweils um die Hälfte. \nZEIT ONLINE: Also wird kein Alkohol ausgeschenkt?\nSiebold: Doch, wir sind ja kein Festival der Prohibition. Wir bieten hier auf mehreren Ebenen gepflegte Rauschzustände an. Ein Glas Wein oder ein Bier gehört für viele zum Sommerabend einfach dazu. Um insgesamt vielleicht auf eine Kapazität von 300 Leuten gleichzeitig zu kommen, werden wir den Garten bestuhlen. Schön mit Abstand, denn wir haben ein extremes Interesse daran, nicht zu einem Corona-Hotspot zu werden. \nZEIT ONLINE: Das legendäre Schnapsloch – die Schnapsbar im Festivalgarten – wird es aber nicht geben. \nSiebold: Nein, wir haben nichts geplant, das auf Exzess ausgelegt ist. Wir wollen die Leute nicht so hochkochen, bis sie irgendwann vergessen, wie die Lage ist. Das wird es nicht geben. Und die Konzerte in den Hallen sind auch nicht auf Ekstase getrimmt. \nZEIT ONLINE: Chilly Gonzales spielt auch – die Karten kann man in einer Lotterie gewinnen?\nSiebold: Ja, er könnte in Hamburg wahrscheinlich fünf-, sechstausend Karten verkaufen. Bei uns spielt er zwei Konzerte vor jeweils nur hundert Leuten. Aber wir verlosen die Tickets und spenden den Gewinn an die Hamburger Organisation Medical Volunteers, die sich um die ärztliche Versorgung zum Beispiel im Flüchtlingslager Moria auf Lesbos kümmert. Das Los kostet 30 Euro für zwei Tickets, wir können 1.333 Lose verkaufen. \nZEIT ONLINE: Warum nicht mehr?\nSiebold: Wenn wir mehr als 40.000 Euro einnehmen, fallen wir nicht mehr in die Kategorie \"Kleine Lotterie\" und dann kommt die Steuer. Ich warte gerade, dass mir der Glücksspielbeauftragte aus der Hamburger Innenbehörde meinen Lotterieantrag genehmigt – eine ganz neue Materie. Aber für dieses Festival haben wir uns sowieso mit sehr vielen neuen Dingen beschäftigen müssen. ",
     "twitter-history": "[{       \"id\": 1286203799997222915,       \"url\": \"https://twitter.com/PhBischof/status/1286203799997222915\",       \"date\": \"2020-07-23 07:37:37+00:00\",       \"text\": \"Es ist ein wichtiges Signal, dass es irgendwie weitergehtIm August findet das Internationale #Sommerfestival auf #Kampnagel statt – mit abgespecktem Programm, Abstandsregeln und Quarantäneregeln für auswärtige KünstlerInnen.https://t.co/FHuM2T4w55\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 315766939,              \"url\": \"http://www.prohelvetia.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1046775418974597120/eO9zxdY4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/315766939/1522475260\",              \"username\": \"PhBischof\",              \"name\": \"Philippe Bischof\",              \"description\": \"Director @prohelvetia | Swiss arts in Switzerland and abroad with Pro Helvetia  #Kulturpolitik #Kunst #Innovation #Digitale #Medien #Gesellschaft\",              \"verified\": false,              \"created_date\": \"2011-06-12 12:13:21+00:00\",              \"location\": \"Schweiz\",              \"followers\": 3147,              \"friends\": 4670,              \"tweets\": 7959,              \"liked_tweets\": 2754,              \"lists_member\": 52,              \"media_shared\": 471       }}, {       \"id\": 1285598206362034177,       \"url\": \"https://twitter.com/FWWinterberg/status/1285598206362034177\",       \"date\": \"2020-07-21 15:31:12+00:00\",       \"text\": \"Es ist ein wichtiges Signal, dass es irgendwie weitergeht https://t.co/iuWJH60jx1 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17043,              \"friends\": 17087,              \"tweets\": 611708,              \"liked_tweets\": 168440,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1285593248451497985,       \"url\": \"https://twitter.com/Kampnagel/status/1285593248451497985\",       \"date\": \"2020-07-21 15:11:30+00:00\",       \"text\": \"Viele Künstlerinnen und Künstler haben uns bestätigt, dass das Internationale Sommerfestival für sie endlich eine Perspektive ist, dass es irgendwie weitergeht. Es ist ein wichtiges Signal. sagt Festivalleiter András Siebold im Interview mit @zeitonline👉https://t.co/9XjP8bRZtk\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 53547000,              \"url\": \"http://www.kampnagel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1368939924540559363/NeNLTNR8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/53547000/1615215688\",              \"username\": \"Kampnagel\",              \"name\": \"Kampnagel\",              \"description\": \"Internationales Zentrum für schönere Künste #kampnagel #kampnagelvibes // Visual: Hanadi Chawaf\",              \"verified\": false,              \"created_date\": \"2009-07-04 00:37:31+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 4480,              \"friends\": 945,              \"tweets\": 1194,              \"liked_tweets\": 1195,              \"lists_member\": 79,              \"media_shared\": 302       }}, {       \"id\": 1285275151324647425,       \"url\": \"https://twitter.com/FWWinterberg/status/1285275151324647425\",       \"date\": \"2020-07-20 18:07:29+00:00\",       \"text\": \"Es ist ein wichtiges Signal, dass es irgendwie weitergeht https://t.co/iuWJH60jx1 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17043,              \"friends\": 17087,              \"tweets\": 611708,              \"liked_tweets\": 168440,              \"lists_member\": 83,              \"media_shared\": 8924       }}]"
}