{
     "url": "https://www.zeit.de/hamburg/2020-07/elbvertiefung-28-07-2020",
     "date": "2020-07-28T10:00:04+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Aber so kannst du hier nicht arbeiten\"",
     "article": " Das sagte ein Supermarkt-Leiter zu einem Mädchen mit Kopftuch – mitdrastischen Folgen. Außerdem: Senat will heute Alkoholverkauf in Party-Vierteln verbieten\nja, Sie haben richtig\nhingeschaut. Mich haben Sie hier noch nie gesehen. Ich ergänze das\nTeam der Elbvertiefung und werde Ihnen, wenn Sie mögen, diese Woche\nmorgens schreiben. Mein Name ist Kristina Läsker, und seit Anfang\nJuli arbeite ich als Redakteurin im Hamburg-Ressort der ZEIT. Mein\njournalistisches Herz schlägt für die Wirtschaft. Für die\n\"Süddeutsche Zeitung\" habe ich lange über Pharmafirmen,\nAutohersteller, Händler und Reeder berichtet – zuletzt vom\nHamburger Büro aus. Am liebsten schreibe ich über Menschen, um\nThemen wie Grundeinkommen, Werkverträge oder Mobbing begreifbarer zu\nmachen.\n\nAber Sie brauchen diesen\nNewsletter jetzt nicht wegzuklicken. Dies ist heute unser erster\ngemeinsamer Start in den Tag, und ich will Sie nicht gleich mit allzu\nhartem Zeug erschrecken. Erlauben Sie mir lieber eine persönliche\nFrage: Wann haben Sie zuletzt etwas zum ersten Mal gemacht? Bei mir\nwar das am Samstag: Nachdem ich monatelang zu Hause war, sehne ich\nmich nach Weite und gehe oft ans Wasser. Also bin ich zur Alster\ngefahren und habe mir ein Stand-up-Paddle-Board geliehen. Vorher\nhatte ich mehrfach den Verleiher angerufen, der trotzdem die Nerven\nbehielt (\"Nein, Sie müssen bei dem Wetter nicht reservieren\", \"Ja,\nwir schließen auch Ihr Handy ein\"), und mir ausgemalt, wie ich ins\nWasser falle (Brett weg, Sonnenbrille futsch, ekliger Ausschlag).\n\nDer Anfang war kippelig.\nAls ein Dampfer auftauchte, hätte es mich fast vom Brett gehauen,\nund hätte da jemand Hermann Hesse zitiert (\"Und jedem Anfang wohnt\nein Zauber inne\"), hätte ich ihm eins mit dem Paddel übergezogen.\nDenn ich finde Anfänge selten zauberhaft und meist einfach nur\nmühsam (gilt natürlich nicht für diesen Newsletter, toi, toi,\ntoi). Als ich dann wendete und der Gegenwind mich rückwärts trieb,\nwar ich verzagt. Aber: Ich habe es zurückgeschafft. Ich bin nicht\nreingefallen. Manchmal war es echt lässig – und jetzt bin ich\nstolz auf meine schmerzenden Oberschenkel. Ich wünschte mir nur, ich\nhätte vorher den Artikel von Christian Spiller über\nStand-up-Paddling gelesen. \n\n\nFür den Fall, dass Sie\njetzt härteren Stoff vertragen: Heute Abend werden Sexarbeiterinnen\nauf St. Pauli demonstrieren, weil sie endlich wieder arbeiten wollen.\nVergangene Woche hat die ZEIT-Autorin Julia Kopatzki mit einer\nTänzerin, einer Domina und zwei Escort-Damen gesprochen, falls Sie\nden Text noch nicht gelesen haben: Hier sind die Protokolle.\nFalls Sie heute etwas\nNeues wagen: Halten Sie durch!\n\nIhre Kristina Läsker\n\nWollen Sie\nuns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS HEUTE WICHTIG IST\nDie Einschränkung\ndes Alkoholverkaufs kommt: Nach den\nausschweifenden Party-Wochenenden im Schanzenviertel und auf St. Pauli wird die Stadt nun eine Allgemeinverfügung erlassen. Diese\nwolle der Senat an diesem Dienstag beschließen, so der Sprecher der\nSozialbehörde. Die zeitlich befristete Verfügung soll es den\nBezirken vom nächsten Wochenende an erlauben, den Außerhausverkauf\nvon Alkohol zu verbieten. Ab wann Lokale und Kioske dann abends\nkeinen Alkohol mehr verkaufen dürfen, ist noch nicht klar.\nWenige Tage vor dem\nChristopher Street Day\nam 1. August hat Hamburgs Zweite Bürgermeisterin Katharina Fegebank\n(Grüne) die Regenbogenfahne am Hamburger Rathaus gehisst. In diesem\nJahr feiert der Hamburger Christopher Street Day sein 40-jähriges\nBestehen. Da die jährliche Parade wegen Corona ausfällt, ist in\ndiesem Jahr eine Fahrraddemonstration geplant. \n\nDie Erlöse\nder Hamburger Logistikbranche sind seit Mitte\nMärz eingebrochen. Etwa 80 Prozent der Unternehmen rechnen im\nlaufenden Jahr mit einem Rückgang, teilweise um mehr als die Hälfte,\nteilten Handelskammer und Verbände mit. \"Der Hamburger Hafen und\nmit ihm die Seehafenspediteure leiden unter einem starken Einbruch\ndes Umschlags\", sagte Willem van der Schalk, Vizepräses der Kammer.\nEs zeichne sich jedoch ein Lichtblick ab: 29 Prozent der Unternehmen\nrechneten in den nächsten zwölf Monaten mit einer besseren Lage. \n\nDie Zahl\nder Corona-Infektionen in Hamburg hat um vier Fälle\nzugelegt. Damit blieb der Anstieg nach vier Tagen im zweistelligen\nBereich wieder einstellig. Über das gesamte Wochenende gesehen,\nkamen 36 neue Fälle hinzu. Bei vier davon handele es sich um die\nBesucher einer privaten Party, sagte der Sprecher der Sozialbehörde.\nAuch die Testung der Bewohner einer Flüchtlingsunterkunft in\nWandsbek, in der in der vergangenen Woche bereits sieben Menschen\npositiv getestet worden waren, habe weitere zehn positive Ergebnisse\nerbracht.\nIn aller Kürze \nDer übliche\nSommerschlussverkauf im Einzelhandel fällt in diesem Jahr wegen\nCorona aus •\nDer Anwalt des Profifußballers Bakery Jatta geht nach den erneuten\nErmittlungen von einer schnellen Einstellung des Verfahrens aus •\nDie Zahl der Corona-Infektionen bei Besatzungsmitgliedern der\nKreuzfahrt-Reederei Aida ist um einen Fall auf elf gestiegen. \"Nach\naktuellem Stand wurde eine weitere Infektion bei den gestrigen Tests\nfestgestellt\", sagte eine Sprecherin der Stadt Rostock •\nDer Grünbunker an der Feldstraße darf weiter aufgestockt werden,\nberichtet das Hamburger Abendblatt und verweist auf eine Entscheidung\ndes Verwaltungsgerichts\nTHEMA DES TAGES\n\"Aber so kannst du hier nicht arbeiten\"\nEine Hamburger\nSchülerin bewirbt sich für einen Ferienjob bei Edeka – und wird\nabgelehnt, weil sie ein Kopftuch trägt. Sie teilt die Geschichte bei\nInstagram. Für den Marktleiter sind die Folgen drastisch. ZEIT-Autor\nSimon Langemann hat den Fall recherchiert, lesen Sie hier einen\nAuszug aus seinem Text. \nMeriam Z. sagt, in vielen Situationen\nim Alltag könne sie am Ende nicht wissen, ob sie diskriminiert werde\noder nicht. Die Fahrkartenkontrolle, bei der ihr Ticket vielleicht\nintensiver beäugt wird als das der anderen. Die zwei älteren Damen,\ndie neben ihr sitzen und über ihr Kopftuch sprechen, weil sie wohl\ndenken, sie verstehe ihre Sprache nicht. Das Bezahlen an der\nSupermarktkasse, wo sie zurückhaltender behandelt werde als die\nPerson vor ihr. \"Ich brauche den Kassenbon eigentlich nie\", sagt\nsie. Trotzdem frage sie immer klar und deutlich danach. \"Damit die\nPerson weiß, dass ich Deutsch rede.\"\nNun wollte sie selbst an der Kasse im\nSupermarkt arbeiten. Und machte eine deutliche\nDiskriminierungserfahrung. Meriam Z., 16 Jahre alt, Schülerin am\nGymnasium, Muslimin, sitzt im Büro ihres Anwalts, während sie davon\nerzählt. Ein Altbau im Hamburger Grindelviertel: hohe Decken, auf\ndem Tisch ein Teller mit Baklava-Gebäck. Es ist Anfang Juli, zwei\nWochen sind vergangen seit der Begegnung, die Z. eine\n\"Realitätsklatsche\" nennt. Und die ihren Gegenüber, den Chef\neines Edeka-Markts in Hamburg, weit mehr kostete als eine\nEntschädigung. \n\nMitte Juni hatte Meriam Z. einen\nNebenjob gesucht. Gemeinsam mit zwei Freundinnen, den Schwestern\nNoemie und Mia, 16 und 17 Jahre alt, wollte sie in den Sommerferien\nihr Taschengeld aufbessern. Sie stellten sich persönlich in einem\nEdeka vor: eine Neueröffnung im Krohnstieg-Center, im nördlichen\nHamburger Stadtteil Langenhorn. Die Antwort fiel positiv aus: Klar,\nes gebe Bedarf an der Kasse.\nAn einem Dienstag waren die\nSchülerinnen zum Probearbeiten eingeladen. Sie brachten ihre\nLebensläufe mit. Schnell bekamen sie eine mündliche Zusage,\nschildern sie. Eine Kassiererin arbeitete sie ein. Sie durften Brot\nwiegen, Zahlencodes auswendig lernen, Kunden bedienen. \"Die waren\nalle sehr nett\", sagt Z. \n\nEtwa 40 Minuten waren wohl vergangen,\nals Bernd Märkl den Markt betrat. Sie hätten zunächst gar nicht\nverstanden, dass das der Geschäftsführer sei, sagt Meriam Z. Auf\nAufforderung der Kassiererin stellten sie sich als neue Aushilfen\nvor. \"Dann hat er die beiden gar nicht mehr angeguckt\", sagt Z.\n\"Sondern nur noch mich.\" Mit dem Finger habe Märkl auf ihr\nKopftuch gedeutet und gesagt: \"Aber so kannst du hier nicht\narbeiten.\" Noemie hielt das zuerst für einen Scherz. Meriam Z. nahm\nes ernst. \"Ja, gut, dann kann ich hier nicht arbeiten\", sagte sie.\n\"Ja, dann ist ja alles geklärt\", habe Märkl geantwortet. Dann\nging er weiter. \n\nWie die Schülerinnen\nauf den Satz des Marktleiters reagierten, warum Meriam Z. sich\nentschloss, in einem Instagram-Video von dem Vorfall zu erzählen,\nund welche Folgen die Sache für den Marktleiter hatte, lesen Sie in\nder vollständigen Fassung des Textes von Simon Langemann hier auf\nZEIT ONLINE.\nDER SATZ\n\"Urlaub\nim eigenen Land, das mag für Angela Merkel funktionieren, aber wie\nerträgt man all die anderen Deutschen?\"\nNach und nach kehren\nHamburgerinnen und Hamburger aus den Sommerferien zurück. Und jetzt?\nSoll man sich vorsorglich testen lassen oder nicht? Diese Frage\nstellen sich im Augenblick viele. Noch haben die Hamburger Behörden\nnicht entschieden, wann sie für die zurückkehrenden Fluggäste am\nHamburger Airport eine Corona-Testmöglichkeit einrichten werden.\nGrundsätzlich sei ein Testzentrum vorgesehen, teilte der Flughafen\nmit. Doch mit der Wahlfreiheit soll es bald vorbei sein, zumindest\nteilweise: Reiserückkehrer aus Risikogebieten müssen sich künftig\nauf das Coronavirus testen lassen, kündigte\nBundesgesundheitsminister Jens Spahn an. Doch wer zahlt am Ende\ndafür? Darüber wird auch in Hamburg gestritten. Die Senioren-Union\nfordert eine Diskussion darüber, wer die finanziellen Lasten der\nTests für Reisende aus Risikogebieten tragen solle. \n\nDies ist nicht der\neinzige Grund, warum Ferien selten so kompliziert waren wie in diesem\nSommer: Denn zur Flugscham kommt nun auch noch das Corona-Shaming,\nschreibt die ZEIT-Autorin Caroline Rosales. Wer dieses Jahr nicht in\nDeutschland urlaubt, muss sich rechtfertigen. Ihren Text, der auf\nZEIT ONLINE erschienen ist, können Sie hier lesen.\nWAS SIE HEUTE ERLEBEN\nKÖNNEN\nHAMBURG\nZU HAUSE \n\nBuchstabenzauber:\nEin\nleerer Zuschauerraum. Ein (Thomas) Mann. Sven Walser vom\nErnst-Deutsch-Theater liest in mehr als 100 Kapiteln den\n\"Zauberberg\".\n\n\nAUSGEHEN\nMIT ABSTAND \n\nKonzertkino:\n\"Beatles,\nBrahms und Beethoven\" - unter diesem Motto flimmern von Mitte August\nan Mitschnitte und Live-Übertragungen aus dem Großen Saal\nüber die Leinwand vor der Elbphilharmonie. Der Ticketverkauf für\ndas Konzertkino startet heute. Elbphilharmonie\nMEINE STADT\nHAMBURGER SCHNACK\nAuf\ndem Parkplatz von Feinkost Meyer in Wenningstedt auf Sylt geraten ein\nFahrradfahrer und ein SUV-Fahrer mit Hamburger Kennzeichen beim\nRangieren aneinander. Der Radler schimpft. Der SUV-Fahrer ruft:\n\"Mann, Sie haben doch Urlaub, entspannen Sie sich mal.\" Darauf\nder Radfahrer: \"Und\nSie, fahren Sie zur Abwechslung doch mal mit dem Rad!\"\n                                                                                Gehört\nvon Nicola Schoett\nDIE HEUTIGE AUSGABE ZUM\nVERTIEFTEN LESEN\n\"Der größte Fehler\nist, nach unten zu schauen\" (Z+) – Kein See mehr ohne Stand-up-Paddler: Wie man geradeaus fährt,\nwarum günstige Boards nicht schlecht sind und wie ein Bojenturn\nklappt, erklärt unser Einsteigerguide. \n\n\"Das Stigma der\ndreckigen Hure steckt noch stark in den Köpfen\" (Z+)\n– Wie geht es den Hamburger Sexarbeiterinnen, die seit Monaten\nnicht arbeiten dürfen? Vier von ihnen erzählen. Auch, ob sie\nwirklich nicht arbeiten. \n\n\"Aber so kannst du\nhier nicht arbeiten\" (Z+) – Eine Hamburger Schülerin bewirbt sich für einen Ferienjob bei\nEdeka – und wird abgelehnt, weil sie ein Kopftuch trägt. Sie teilt\ndie Geschichte bei Instagram. Für den Marktleiter sind die Folgen\ndrastisch.\nEntschuldigung, wir\nfliegen ins Ausland! – Ferien waren noch nie so\nkompliziert. Zur Flugscham kommt in diesem Jahr noch das\nCorona-Shaming. Wer dieses Jahr nicht in Deutschland urlaubt, muss\nsich rechtfertigen.",
     "twitter-history": "[]"
}