{
     "url": "https://www.zeit.de/2020/16/kontaktsperre-deutschland-coronavirus-social-distancing",
     "date": "2020-04-11T20:38:33+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Ein halber Kilometer in Deutschland",
     "article": "Die Schillerstraße in Hamburg-Altona ist eine von 2200 Schillerstraßen in der Bundesrepublik. Wie überall im Land gilt auch hier die Kontaktsperre. Wie halten die Menschen das aus? Ein Rundgang\nDa steht er nun, der Pastor, und würde gerne ein paar Sätze mit der alten Dame sprechen, die mit ihrem Rollator an ihm vorbeigeht, Frau Schmidt, die Älteste in seiner Gemeinde, 91 Jahre, aber die Glocken der Hoffnung läuten zu laut.\nImmer mittags um zwölf läuten in den Kirchen in Norddeutschland dieser Tage die Glocken, fünf Minuten lang, als \"Zeichen der Hoffnung in schwerer Zeit\", auch in der St.-Petri-Kirche in der Schillerstraße in Hamburg-Altona, nur tönen sie hier besonders laut. Die Automatik ist kaputt. Statt einer einzelnen Glocke läuten alle vier Glocken gleichzeitig und überdecken an diesem Samstagmittag die Stimme des Pastors. Er müsste ein, zwei Schritte nach vorne, müsste näher ran an Frau Schmidt, dann wäre er zu verstehen, aber er muss ja Abstand halten. \nUnd so geht Frau Schmidt nun weiter und bringt ihre Einkäufe vom Wochenmarkt nach Hause.\nJan Steffens, Nordfriese, seit acht Jahren Pfarrer an dieser Kirche, ist ein großer, schmaler Mann. In Jeans und Pulli steht er vor dem Pastorat und jätet Unkraut im Beet an der Straße. Er ist gerade 62 geworden, wirkt aber viel jünger, normalerweise trainiert er dreimal die Woche im Altonaer Turnverband in der Nachbarschaft, aber das geht ja jetzt auch nicht mehr. \nDie St.-Petri-Kirche ist ein Backsteinbau im neugotischen Stil. Neben der Kirchentür hängt ein Schild, auf dem steht: \"Tritt ein! Die Kirche ist offen\". \nJetzt allerdings ist die Kirche zu. An der Kirchentür selbst hängt ein DIN-A4-Zettel: \"Bis auf Weiteres bleibt die St.-Petri-Kirche geschlossen!\"\nEine geschlossene Kirche – das trifft in erster Linie ältere Menschen aus dem Viertel. Es sind vor allem sie, die zum Gottesdienst kommen. Der Gottesdienst aber fällt aus. Genau wie der Seniorenkreis am Mittwoch. Gestern musste Pastor Steffens auch die für den Mai geplante Seniorenreise absagen, eine gemeinsame Woche im Weserbergland. \nSteffens tut dennoch, was er kann. In einer Plastikbox vor der Kirche liegt hundertfach gedruckt der Gemeindebrief, damit sich wenigstens jeder, der vorbeikommt, einen mitnehmen kann. Für morgen will er eine \"Predigt to go\" vorbereiten und an die Kirchentür hängen. Ein Online-Gottesdienst wäre auch eine Möglichkeit, theoretisch, aber von den gut 30 Leuten, die mittwochs in den Seniorenkreis kommen, hätten nur drei einen Computer, sagt Steffens.\nWas sie alle haben: ein Telefon. Und so setzt sich Pastor Steffens in diesen Tagen abends oft in sein Amtszimmer und ruft die alten Menschen rund um die Schillerstraße an. \"Telefonitis\" nennt er das. \nEs gibt in Deutschland 2200 Schillerstraßen. Eine führt durch Hamburg-Altona, Postleitzahl 22767, sie ist knapp einen halben Kilometer lang, im Norden grenzt sie an eine Einkaufsstraße, dort gibt es ein paar betongraue Bürogebäude, eine Arztpraxis, ein Fitnessstudio, im Rest der Straße stehen Wohnhäuser. \nDas Stadtviertel, durch das die Schillerstraße verläuft, ist nicht reich, aber auch nicht arm, die Elbe ist nah, die Innenstadt auch. In der Schillerstraße stehen Gebäude einer Wohnungsbaugenossenschaft neben sanierten Altbauten, finden sich Fassaden, von denen die Farbe blättert, neben frisch verputzten Neubauten, denen man die hohen Mieten schon von außen ansieht. \nUnten, im Süden der Schillerstraße, ragt die Kirche St. Petri auf, schräg gegenüber steht ein Kiosk, ein paar Häuser weiter eine Kita: die \"Minikratzbürsten\". Und ganz am Ende ein Bau, der eigentlich schon zur nächsten Straße gehört: ein Studentenwohnheim. \nWas die Schillerstraße in Hamburg-Altona mit allen Schillerstraßen in Deutschland eint: Seit mehr als zwei Wochen gilt die Kontaktsperre. Wie geht es den Menschen, die hier leben und arbeiten, in dieser Situation? Wie verändert sich das Leben in einer Straße im Ausnahmezustand? \nWir, zwei Reporter der ZEIT, waren eine Woche lang in der Schillerstraße unterwegs. Wir haben Zettel in Briefkästen geworfen und an Türen geklingelt, haben in Gegensprechanlagen gerufen und in Treppenhäusern mit Abstand unser Anliegen erklärt. Manche Menschen öffneten ihre Türen nur einen Spalt und schickten uns weiter, andere freuten sich über Besuch in der Isolation. Wieder anderen war es lieber zu telefonieren. \nVor einem der Gebäude im Norden der Schillerstraße sammelt sich langsam eine kleine Gruppe Menschen. Darunter ein älterer Mann mit Brille und schlechter Laune, der sich einen Schal vor das Gesicht hält. \nWieso er hier draußen steht? Der Mann dreht sich weg und grummelt in das Stück Stoff vor seinem Mund: \"Na, anders geht’s ja nicht.\" Der Mann wartet auf ein Rezept für ein Medikament, aber er darf nicht mehr in die Praxis.\nSo wie am Kircheneingang hängen auch an der Tür zur Praxis verschiedene Schilder. Ein großes Stopp-Zeichen, der Hinweis für den Lieferanten von Gesichtsmasken, bitte dreimal zu klingeln, und mehrere Zettel mit neuen Zeiten: eine spezielle Infektsprechstunde für jene, die womöglich mit dem Coronavirus infiziert sind, Montag, Dienstag und Donnerstag ab 17 Uhr, Mittwoch ab 14 Uhr, Freitag ab 12 Uhr. Und die Zeiten der improvisierten Rezeptausgabe, täglich 12 bis 13 Uhr. Sie findet durchs Fenster statt. Deshalb warten jetzt die Menschen auf der Straße vor der Praxis, in großem Abstand zueinander: der Mann mit dem Schal, eine Frau im Rollstuhl, ein älterer Mann in Lederjacke mit Baseball-Cap, eine kleine Frau mit Krücke. \nUm zwölf schwingt eines der großen grauen Fenster im Erdgeschoss auf, eine Sprechstundenhilfe mit Gesichtsmaske taucht auf und fängt an, die Namen der Wartenden abzufragen und ihnen Rezepte aus dem Fenster zu reichen.\nAm nächsten Morgen entschuldigt sich Beatrice Roßbach, die Ärztin, für die Unordnung in ihrem Behandlungszimmer. \"Ich habe seit einiger Zeit keine Patienten mehr hier gehabt, für Untersuchungen haben wir ein Zimmer direkt neben dem Eingang eingerichtet\", sagt sie. Roßbach ist Allgemeinärztin, seit fünfeinhalb Jahren hat sie die Praxis in der Schillerstraße, in der es aussieht wie in vielen Arztpraxen: weißer Tresen, Plastikstühle, kaltes Licht – und doch irgendwie ungewohnt. Das Wartezimmer, die Untersuchungszimmer, die Büros, alles leer. \nRoßbach hat ein freundliches Gesicht, was man aber nur erkennt, wenn man ihren Namen googelt und ihr Foto sieht. Im persönlichen Gespräch trägt sie eine Maske. \nAn einem Morgen Anfang März, als über die Pandemie in Deutschland noch immer im Konjunktiv gesprochen wurde, betrat Beatrice Roßbach ihre Praxis, die voll war, wie immer. Die Patienten standen nicht nur im Wartezimmer, sondern auch draußen auf dem Gang. \nDa habe sie sich gedacht: \"Wenn auch nur einer von denen dieses Virus trägt, dann werden vermehrt Patienten mit Vorerkrankung sterben.\" Ihre Praxis, in der die Menschen eigentlich Hilfe finden sollen, war zu einem Ort der Gefahr geworden, so sah sie das. \nAlso sperrte sie zu. Seitdem gibt es die Rezepte durch das Fenster. Patienten, die untersucht werden müssen, dürfen die Praxis nur noch einzeln betreten, sie bekommen eine Maske aufgesetzt und Handschuhe angezogen.\nRoßbach gehörte zu den ersten Ärzten der Stadt, die diesen Weg gingen. Das war noch vor dem Ende der Hamburger Frühjahrsferien, noch bevor die Italien- und Österreichurlauber das Virus mitbrachten, noch bevor die Schulen schlossen, die Restaurants, der Einzelhandel, noch bevor die Kontaktsperre verhängt wurde.\nIn den vergangenen Tagen hat sich der Alltag in Deutschland in einer Geschwindigkeit verändert, die wohl kaum jemand für möglich gehalten hätte. Nach Ansicht mancher Experten aber kamen die Maßnahmen viel zu langsam und vor allem zu spät. Sie finden, man hätte das Problem früher erkennen können, in all den Wochen, die das Virus brauchte, um von China nach Deutschland zu gelangen.\nBei zehn Patienten von Beatrice Roßbach wurde bislang Covid-19 diagnostiziert. \"Wir hatten einen der ersten Fälle. Ein junger Mann, kein Kontakt zu Corona-Erkrankten, kein Aufenthalt im Risikogebiet\", sagt sie.\nDas Robert Koch-Institut empfiehlt, solche Fälle nicht zu testen. \"Aber die Symptome waren so seltsam für sein Alter, da hab ich einen Abstrich gemacht\", sagt Roßbach. Damit hat sie, ganz nebenbei, eine Schwäche der offiziellen Statistik offengelegt: Wenn nicht alle Menschen, die möglicherweise das Coronavirus in sich tragen, getestet werden, kann niemand wirklich sagen, wie viele Menschen infiziert sind. In Deutschland wird, verglichen mit anderen Ländern, sehr viel getestet, aber auch hier gibt es nicht genug Testsets und nicht genug Labore, um alle potenziellen Virusträger zu überprüfen. \nAuch dies ein Problem, das sich vielleicht hätte verkleinern lassen, hätte man die Gefahr früher erkannt. \nEin Corona-Test bei Beatrice Roßbach läuft so ab: Der Patient begibt sich auf den Parkplatz hinter der Praxis. Drinnen zieht sich Roßbach ihre Schutzkleidung an, einen Kittel, lange Handschuhe und einen Plexiglasschild für das Gesicht, sie öffnet das Fenster und steigt auf einen Stuhl, um besser nach draußen greifen zu können. Dann steckt sie den Arm raus und macht den Abstrich. \n350 Meter von der Arztpraxis entfernt steht ein Mietshaus des kommunalen Hamburger Wohnungsunternehmens Saga. Hier parken weniger Autos als vorne bei den Neubauten, dafür hört man den Lärm der nahe gelegenen Hauptstraße. \nJan Kratt, 30 Jahre, Chino-Hose, Pullover, verstrubbelte Haare, läuft die Treppe in den ersten Stock, in der Hand zwei Club Mate, für ihn und seine Frau Britta, die er Britti nennt und die in einer leeren Wohnung die ersten Kisten auspackt. Jan arbeitet in der IT-Abteilung der Asklepios-Kliniken, was gut von zu Hause klappt, Britta studiert BWL an der Uni Hamburg. Das heißt, sie würde gern studieren, aber gerade ist nicht klar, wann und ob überhaupt das nächste Semester beginnt. \"Alle Prüfungen wurden abgesagt. Keiner weiß, wie es weitergeht\", sagt sie. \nDie beiden wollten eigentlich in einem Rutsch umziehen, von Hamburg-Borgfelde im Osten einmal quer durch die Stadt nach Altona im Westen, mit einer Gruppe von Freunden hatten sie alles geplant. Dann verhängte die Stadt das Kontaktverbot, das untersagt, sich in Gruppen von mehr als zwei Menschen aufzuhalten. Jan Kratt machte sich Sorgen, ob man ihn überhaupt umziehen lassen würde. Er rief bei der Polizei an, aber dort konnte man ihm nicht helfen. Der Beamte meinte nur: \"Sagen wir mal so, Sie wären nicht unsere größte Priorität.\" Dann verwies er ihn an das Gesundheitsamt. \nAlso schrieb Jan eine E-Mail mit seinem neuen Plan an corona@hamburg.de und erklärte, dass sie nun ihre Möbel und Kisten peu à peu in die neue Wohnung bringen würden, und jeweils nur zu zweit. Umzug in Etappen über mehrere Tage. Nach zwei Stunden kam die Antwort: \"Moin moin, das nenne ich eine überlegte Planung. Aus Sicht des Gesundheitsamtes ist gegen Ihren Plan NICHTS einzuwenden. Viel Erfolg beim Umzug und bleiben Sie gesund.\" \nAm Abend, es ist Viertel vor sechs, betritt Pastor Steffens sein Amtszimmer im Pastorat, hinter ihm eine Bücherwand, vor ihm ein Schreibtisch voller Papiere, er nimmt das schwarze Festnetztelefon und wählt. \nDann sagt er: \"Moin, Hilke!\" \nHilke Schulz, 78 Jahre, erzählt, wie sehr sie die Gottesdienste vermisst.\nSie sagt: \"Wir sind doch gar nicht so viele, die da kommen.\" Sie sagt, dass ihre Tochter sich sehr sorge, \"Mama, wasch dir die Hände, Mama, mach dies, und so weiter\", und dass es den Deutschen einfach zu lange zu gut gegangen sei. \"Wir haben 70 Jahre keinen Krieg gehabt! Irgendwann musste mal die Bremse kommen.\"\nPastor Steffens dankt für den Fisch, den Frau Schulz ihm vorbeigebracht hat. \"Der Aal hat wunderbar geschmeckt, Hilke! Die Rollmöpse haben wir auch schon aufgegessen.\" Er erzählt, dass er die Seniorenreise abgesagt hat. \"Das können wir machen, wenn Corona vorbei ist.\" \nSie reden eine Viertelstunde lang. Zum Schluss liest er Frau Schulz aus der Bibel vor: \"Jesus Christus spricht: Wer zu mir kommt, den werde ich nicht hinausstoßen.\" \n\"Na, noch im Schlafanzug?\" Bettina Reich guckt auf den Bildschirm ihres Handys. Sie videotelefoniert per WhatsApp mit ihrem Sohn, wie jeden Tag. In Hamburg ist es Nachmittag, in Panama-Stadt Morgen, dort lebt ihr Sohn Jasper, er arbeitet bei einem Forstunternehmen.\nBettina Reich, 56, sitzt im Wohnzimmer auf dem Sofa und lacht in die Handykamera, sie lacht generell sehr viel, auch jetzt, wo vieles nicht zum Lachen ist. Reich wohnt im Erdgeschoss eines Altbaus in der Schillerstraße, zweieinhalb Zimmer, Küche, Bad, sie ist freie Wissenschaftsjournalistin, vor drei Tagen hat sie die staatliche Soforthilfe für Soloselbstständige beantragt, weil die Redaktionen sparen müssen und sie kaum noch Aufträge bekommt. Sie sitzt jetzt zu Hause und hat wenig zu tun. Abends verabredet sie sich mit Freunden, so wie früher, nur dass sie den Wein mit ihnen jetzt halt über Video trinkt. \nJasper, ihr 29 Jahre alter Sohn, ist seit Anfang Februar in Panama, normalerweise ist er viel draußen unterwegs und hilft mit, Wälder aufzuforsten. Aber seit das Virus Mittelamerika erreicht hat, sitzt er in seinem WG-Zimmer fest. Nur an drei Tagen in der Woche darf er das Haus verlassen, in welchem Zeitraum, darüber bestimmt die letzte Nummer seines Reisepasses, er hat die Fünf, das bedeutet: von 16.30 Uhr bis 18.30 Uhr. Auch dann darf er die Zeit nur zum Einkaufen nutzen, allein. \nUnd noch eine Regel gilt in Panama: Männer und Frauen dürfen bloß noch getrennt einkaufen. An drei Tagen die Männer, an drei Tagen die Frauen. \n\"Das ist mir erst im Supermarkt richtig aufgefallen. Ich hab gedacht: Hier sind ja nur Typen unterwegs\", sagt Jasper.\n\"Das müsste doch Kim gut gefallen\", sagt Bettina Reich: \"Da kannst du beim Einkaufen keine Frau mehr kennenlernen.\" Kim ist Jaspers Freundin, sie lebt in Costa Rica.\nIn Panama ist das Gesundheitssystem weit schlechter als in Deutschland, entsprechend groß ist die Angst im Land. Die Stimmung sei gedrückt, sagt Jasper, und für viele Menschen, die jetzt ihren Job verlören, werde es schwierig werden. Damit niemand hungern muss, sollen Lebensmittel verteilt werden, aber ob das funktioniere, müsse man abwarten. \nJasper hätte Ende März nach Hause kommen können, da ging ein Rückholflug nach Deutschland. Weil aber zuerst Touristen und ältere Angehörige der Botschaft ausgeflogen werden sollten, ist er geblieben. Es machte ihm nicht viel aus. Inzwischen aber werden die Tage im Hausarrest lang. Ein weiterer Rückholflug nach Deutschland ist nicht geplant. \n\"Ich hab mir ein Springseil gekauft\", sagt Jasper. Seine Mutter lacht. Als sie ihm neulich vorschlug, gemeinsam Yoga zu machen, war er wenig begeistert. \nAbends, wenn die Sonne untergeht, setzt sich Jasper in Panama auf den Balkon, er schaut auf die Hochhäuser der Stadt und sieht in der Ferne den Dschungel. Er würde dann gerne ein Bier trinken, aber Alkohol darf in Panama nicht mehr verkauft werden. Das soll die häusliche Gewalt eindämmen. \n\"Hab dich lieb\", sagt Bettina Reich am Ende des Telefonats. Dann legt sie auf. \nHelene Dauber läuft mit ihrer 19-jährigen Tochter die Schillerstraße hinunter zum Vorplatz der Kirche. Nur dort will sie sprechen, draußen. Sie und die Tochter tragen Masken, und Dauber entspannt sich sichtlich, als man versichert, man werde einen großzügigen Sicherheitsabstand einhalten. So steht man drei Meter voneinander entfernt auf dem Vorplatz der Kirche und unterhält sich. Die Leute, die vorbeikommen, gucken ein bisschen irritiert.\nDauber macht sich Sorgen um ihren Mann. Der sitzt mit gleich mehreren Vorerkrankungen zu Hause – er hat eine künstliche Herzklappe, mehrere Bypässe, und vor allem hat er noch COPD, eine chronische Lungenerkrankung. Die Kollegen und der Arbeitgeber sollen das nicht erfahren, deshalb soll Helene Daubers echter Name nicht in der Zeitung stehen. Sie denkt viel an die Zukunft in diesen Tagen und daran, was alles passieren kann. Sie sagt: \"Ich bin sehr unentspannt.\"\nDauber arbeitet bei einem Theater, in der Verwaltung, ihre Tochter lebt noch zu Hause. \"Darf ich die Maske jetzt abnehmen?\", fragt die Tochter. \n\"Das ist deine Entscheidung\", antwortet die Mutter und klingt dabei so, als hätte sie lieber \"Nein\" gesagt. \nDauber erzählt, sie sei schon seit Wochen nervös, seit sie begriff, wie gefährlich Covid-19 sein kann. Ihrem Mann verbot sie, vor die Tür zu gehen. Die Tochter durfte nicht mehr mit öffentlichen Verkehrsmitteln fahren. Das Einkaufen wurde immer unangenehmer, weil man da den Leuten so nahe kommt. \nAuch wenn es nicht schön sei, sagt Helene Dauber, \"ich empfinde andere Menschen als Bedrohung\".\nFür sie ist die Situation vergleichbar mit der Zeit nach den Anschlägen vom 11. September 2001, vom Gefühl der Gefahr her. Da könne die Wirtschaft auch mal etwas zurückstehen. \"Die Christian Lindners dieser Welt nerven mich total, wenn sie sagen, wir müssen wieder anfangen zu arbeiten.\" Dauber sagt, sie könnte noch ewig so weitermachen. \nDie Tochter sagt: \"Ich glaube, nach zwei Monaten drehe ich durch.\"\nPastor Steffens ruft jetzt Frau Laufer an, aber bei Frau Laufer ist besetzt. Also Herrn Hinzmann, aber Herr Hinzmann geht nicht dran. Steffens wählt die nächste Nummer: Frau Wrobel, 78 Jahre, Witwe. \n\"Hallo, Frau Wrobel, hier ist Pastor Steffens! Wie kommen Sie denn zurecht?\"\n\"Ich komm gut zurecht, ich kann mich beschäftigen. Langeweile hab ich nicht. Ich geh auch mal raus, ich geh einkaufen, mit nötigem Sicherheitsabstand. Schlimm war es natürlich an dem Tag, an dem ich Geburtstag hatte. Weil ich meinen Mann vermisst hab, und die Kinder konnten ja nicht kommen.\"\nBei Frau Laufer ist immer noch besetzt. Also Frau Tonner, 70 Jahre alt, Mitglied im Kirchengemeinderat. \n\"Frau Tonner, wie erleben Sie denn diese Krise?\"\n\"Ich komm so ganz gut zurecht, wir haben hier im Haus eine gute Gemeinschaft.\" Gerade sei eine jüngere Nachbarin zu Besuch. Am Schluss sagt Frau Tonner: \"Nur die Harten kommen in den Garten.\"\nSchräg gegenüber der Kirche ist ein Kiosk, offiziell heißt er \"Schillers Back- und Paketshop\", aber über der Tür steht in großen roten Buchstaben nur: \"Kiosk\". Er ist Dreh- und Angelpunkt im Viertel, hier gibt es morgens Brötchen, abends Bierchen, es gibt Kaffee, Zigaretten und seit Neuestem auch Toilettenpapier, gut sichtbar aufgebaut. Auf dem selbst gemalten Preisschild steht: \"3,99 Euro\". \nMan kann hier auch Pakete abholen, die vom Postboten im Kiosk abgegeben wurden. \"The workout you need\" steht auf einem, man sieht das Bild einer Klimmzugstange darauf. \nKlickt man auf Google die Bewertungen für den Kiosk an, sieht man, dass dort von \"sehr freundlichem Personal\" die Rede ist. Das Personal besteht aus dem Ladenbesitzer und zwei Mitarbeitern. Einer davon ist Selçuk Gün, 35 Jahre, kurze schwarze Haare, müdes Gesicht.\nJeden Tag fährt er mit der S-Bahn von Hamburg-Harburg, wo er mit seiner Frau und seinen vier Töchtern lebt, 37 Minuten bis hierher nach Altona. Aktuell ist es ein einsamer Arbeitsweg. \"Die S-Bahnen sind leer, da sind höchstens mal zehn Leute drin, im ganzen Zug\", sagt er und zuckt mit den Schultern. Ist halt so. Selçuk Gün kennt nur ein Tempo: ganz ruhig.\nDie Abläufe sind bei ihm fast immer gleich: Jemand betritt den Laden, Gün kommt aus dem Hinterzimmer und schlurft zur Kasse, während der Kunde noch vor einem der Regale steht und sich umschaut. Dann: zahlen. Kein Mundschutz. Keine Handschuhe. Keine Angst vor Bargeld. Dann ein kurzer Dialog. \n\"Alles gut?\"\n\"Ja, alles gut. Und selbst?\"\n\"Alles gut.\" \nDann rumstehen, wieder im Hinterzimmer verschwinden. Und dann alles wieder von vorn. \nManchmal steht Gün auch am Eingang, in der Ladentür, schaut die Straße rauf und runter, winkt den Leuten zu, die vorbeilaufen und die er natürlich alle kennt.\n\"Da hinten\", sagt Gün und deutet die Straße hoch, \"da wohnt Scholz.\" \nOlaf Scholz, Finanzminister und Vizekanzler, hat die Wohnung in der Schillerstraße noch aus seiner Studentenzeit, damals lebte er in einer WG. Auch als Hamburger Bürgermeister blieb er in Altona. Heute lebt er die meiste Zeit mit seiner Frau in Potsdam. Aber wenn er doch mal wieder in Hamburg ist, wohnt er noch immer hier. Deshalb steht in der Schillerstraße auch ein kleines Polizeihäuschen, lagern an zwei Stellen rot-weiße Absperrgitter. \"Hin und wieder kommt er am Wochenende\", sagt Selçuk Gün, \"dann sperren sie immer die Straße ab.\" Ganz normal.\nDurch Corona aber sei nun alles ein bisschen anders geworden, ein bisschen komisch, sagt Gün. Klar, es kommen immer noch Kunden vorbei, kaufen was, holen was ab, nehmen sich kurz Zeit für einen Schnack. Aber es sind weniger geworden. Und sie sammeln sich nicht mehr im Kiosk, wegen der Kontaktsperre. \nMenschenansammlungen sollen ja aufs absolut Nötigste reduziert werden. Güns Chef, der Inhaber des Kiosks, achtet darauf, dass die Regel genau eingehalten wird. Sie haben im Laden Markierungen auf den Boden geklebt, um den Mindestabstand zwischen den Kunden zu verdeutlichen. \nYannis, ein Busfahrer der Hamburger Hochbahn, holt sich im Kiosk einen Becher Kaffee und tritt wieder hinaus auf die Straße. Da sieht Yannis, schwarze Haare, schwarzer Pulli, schwarze Jacke, statt Maske eine Kippe im Gesicht, seinen Zahnarzt, der wohnt auch hier in der Ecke. Man grüßt sich, bleibt stehen, redet mit dem nötigen Abstand. Der Zahnarzt fragt, wie es läuft, und Yannis sagt, es sei erniedrigend, im leeren Bus durch die Gegend zu fahren. Praktisch keine Fahrgäste. \"Und am schlimmsten: keine Frauen.\"\n\"Mist, wegen der Frauen bist du doch Busfahrer geworden\", sagt der Zahnarzt. \nLachen. \n\"Nee, ohne Witz\", sagt Yannis. Es gebe kaum noch normale Fahrgäste. Kürzlich habe es sich ein Mann bei ihm im Bus gemütlich gemacht, er habe die Schuhe ausgezogen und sei eingepennt. Im ganzen Bus habe es gestunken. Die wenigen übrigen Fahrgäste seien geflohen. Irgendwann habe er die Polizei gerufen. \"13 Minuten haben die gebraucht, um den zu wecken.\"\nBevor beide ihrer Wege gehen, fragt Yannis: \"Steht mein Termin noch, nächste Woche? Habt ihr überhaupt auf?\"\n\"Steht noch\", sagt der Zahnarzt, \"wir haben auf.\" \nEs ist inzwischen längst deutlich geworden, dass diese Krise die Menschen sehr unterschiedlich trifft. Manche, wie Krankenpfleger, Lastwagenfahrer und Supermarktverkäufer, arbeiten so viel wie selten zuvor. Andere, wie Eventmanager, Friseure und Fabrikarbeiter, haben nichts mehr zu tun. Die Begegnungen in der Schillerstraße zeigen, dass es auch sehr unterschiedliche Arten gibt, auf die Krise zu reagieren. Manche haben ständig Angst um ihre Familie und um sich selbst, andere sorgen sich nicht groß und leben einfach weiter. \nSelçuk Gün steht jetzt wieder allein im Laden. Auf die Frage, was für ihn gerade das Schwerste ist, erzählt er von den vier Töchtern, die daheim herumsitzen, und von den vielen Hausaufgaben, die sie von den Lehrern bekommen. Die seien nicht so leicht zu verstehen. Immer müssten er oder seine Frau die Lehrer anrufen und es sich erklären lassen.\nUnd das Virus? Die Angst? Die Unsicherheit?\n\"Ach, als Kurde ist man anderes gewohnt\", sagt Selçuk Gün und erzählt, wie sein Vater Anfang der Neunzigerjahre aus der Osttürkei nach Deutschland floh. Zwei Jahre blieb Selçuk mit dem Rest der Familie noch in der Türkei, bevor sie nachkamen. \"Nachts habe ich immer Schüsse gehört, daran erinnere ich mich.\" \nSelçuk Gün greift zur Fernbedienung. \"Machen wir mal ein bisschen Nachrichten an.\" Auf dem Bildschirm, der von der Kioskdecke hängt, läuft jetzt ntv. Die Sprecherin erklärt, in einer Auffangstation auf Borneo dürften wegen Corona die Pflegerinnen vielleicht bald nicht mehr mit den Orang-Utan-Waisen kuscheln. Anscheinend sind auch Menschenaffen vor dem Virus nicht sicher.\nNoch ein Versuch bei Frau Laufer. Endlich, nicht mehr besetzt. Aber sie nimmt nicht ab. \"Na Mensch, wo ist die denn jetzt wieder\", murmelt Pastor Steffens. Dann geht Frau Laufer doch noch ran, etwas außer Atem. \n\"Ich bin grad an der Tür mit der Nachbarin. Mit zwei Meter Abstand!\"\n\"Frau Laufer, erst mal ...\" Pastor Steffens nimmt ein kleines Tütchen und raschelt damit am Hörer. \"Ich bedank mich für die Blumensaat! Das find ich ganz toll, das pflanze ich vorne im Garten! Ich soll schön grüßen von meiner Frau.\"\nEs ist in diesen Tagen manchmal die Rede davon, was die Kontaktsperre und die damit verbundene Enge für Familien bedeutet, in denen es mehr Probleme gibt als die Vereinbarkeit von Kindern und Homeoffice. Familien, in denen es zu Gewalt und Übergriffen kommt. Der Blick der Medien richtet sich dann meistens auf die Frauen, die es zu schützen gilt, auf die Arbeit von Konfliktberatungsstellen, Frauenhäusern, Telefon-Hotlines. Auf die Opfer. Um sie kümmert sich auch \"Wendepunkt\", eine Einrichtung für Gewaltprävention mit Hauptsitz in Elmshorn in Schleswig-Holstein. \nIn der Hamburger Schillerstraße gibt es eine Außenstelle von Wendepunkt. Hier geht es allerdings nicht um Opfer, sondern um Täter, oder, wie Bernd Priebe sagt: \"um Klienten\".\nDer Sexualpädagoge Bernd Priebe macht eine Arbeit, die selten im Fokus steht: Er kümmert sich mit seinem Team um Männer, die sexuell übergriffig geworden sind, er berät und therapiert, das Ganze nennt sich \"ambulante Rückfallprophylaxe\".\n140 Klienten haben er und seine Kollegen im vergangenen Jahr betreut, zehnjährige Jungs waren genauso dabei wie 80-jährige Männer. Manche waren lediglich sexuell auffällig, andere sind verurteilte Vergewaltiger. \nPriebe ist ein großer Mann, 58 Jahre alt, die ergrauten Haare hat er zu einem Pferdeschwanz gebunden. Was er tut, beschreibt er mit tiefer, beruhigender Stimme als \"sehr, sehr viel Beziehungsarbeit\". Es geht darum, dass sich die Männer dem stellen, was da in ihnen steckt, und darum, herauszufinden, wie sie sich selbst im Zaum halten können. \nSchon nach wenigen Tagen der Kontaktsperre gab es in Deutschland erste Kritik. Es ging um Unternehmen, denen die Pleite droht, um Arbeitsplätze, die verloren gehen, um wirtschaftliche Schäden. Es klang ein wenig so, als werde das Geld der einen gegen die Gesundheit der anderen aufgewogen. Die Arbeit von Bernd Priebe aber lässt erahnen, dass die Maßnahmen gegen das Virus nicht nur Geld kosten. \nWenn es gut läuft, dann helfen die Therapiegespräche, die Bernd Priebe mit seinen Klienten führt, Sexualstraftaten zu verhindern. Normalerweise aber finden diese Gespräche von Angesicht zu Angesicht statt. Jetzt muss sich auch Priebe umstellen: auf Therapie am Telefon. Eine Herausforderung. Bei Klienten, mit denen er schon länger vertraut ist, sagt Priebe, funktioniere das einigermaßen, aber bald wird er auch mit Tätern telefonieren müssen, die er noch überhaupt nicht kennt. \nSo kommt es, dass die Kontaktsperre gleichzeitig Menschen schützt und Menschen gefährdet. Wie will man das gegeneinander abwägen? \nDer Thermomix habe ihnen in den letzten Wochen gute Dienste erwiesen, sagt Matthias Mehls und schaut lächelnd auf das Allzweck-Küchengerät auf seiner Anrichte. Das Essen lasse sich für die ganze Woche planen und einfach zubereiten – bequem, vor allem wenn man sich noch um ein kleines Kind kümmern muss. Küchentechnologie für die Zeit der Isolation. \nMehls, 32, lebt gemeinsam mit seiner Frau Justyna und dem acht Monate alten Sohn in einer 60-Quadratmeter-Wohnung. Justyna Mehls ist 31 und arbeitet bei einem Internetportal für Pflegedienste. Das Paar war sich der Pandemie früh bewusst, einen Besuch bei Freunden in Stockholm sagte es ab, lange bevor die Kontaktsperre galt. Lediglich die Taufe des kleinen Karl haben die beiden noch durchgezogen. Aber auch die blieb nicht von Corona unberührt. Die Eltern von Freunden, die sie eingeladen hatten, waren in Israel in Urlaub. Hinterher bekamen sie eine Mail des Reiseunternehmens, dass der Busfahrer positiv auf dasCoronavirus getestet worden sei. Und weil die Freunde in der Zwischenzeit Kontakt zu ihren Eltern gehabt hatten, luden Matthias und Justyna Mehls sie von der Taufe wieder aus. Für sie eine Frage der Verantwortung. \n\"Ja, die haben eher sparsam aus der Wäsche geguckt\", sagt Mehls, während er an einem Holztisch in seinem Wohnzimmer sitzt. Der Holztisch ist seit zweieinhalb Wochen gleichzeitig sein Arbeitsplatz. Vor ihm der Laptop. Hinter ihm an der Wand ein großes Bild, das eine Straße in Paris zeigt, Heißluftballons am Himmel. \"Beim Videocall habe ich auf jeden Fall den besten Hintergrund\", sagt er. \nMatthias Mehls arbeitet im Vertrieb bei Xing, einem sozialen Netzwerk für berufliche Kontakte. Es ist ein modernes Unternehmen, in dem Homeoffice schon vor Corona keine Seltenheit war. Mehls aber ging immer gerne ins Büro, machte gerne Kaffeepause, quatschte gerne mit den Kollegen. \nUnd so war er ein bisschen skeptisch, als seine Firma ihn zwangsweise nach Hause schickte, nachdem sich Anfang März ein Kollege mit Covid-19 infiziert hatte. \nInzwischen gefällt es ihm ziemlich gut im Homeoffice. \nMit der Arbeit selbst läuft eigentlich alles wie immer. Viele Telefonate, viele Meetings, jetzt eben per Video. Spricht Matthias Mehls mit Kunden, scheinen die kein Problem zu haben, wenn im Hintergrund mal das Kind schreit oder seine Frau durchs Bild läuft. \nIm Nebenzimmer rumpelt es. Das sind Frau und Kind. Eigentlich ist Mittagsschlafzeit, aber Karl ist offenbar nicht müde. Also setzt sich Justyna Mehls zu ihrem Mann ins Wohnzimmer und lässt ihren Sohn über den Boden krabbeln.\nInzwischen kann Mehls sich gar nicht mehr vorstellen, aus dem Homeoffice zurück ins Büro zu gehen. Vor allem wegen Karl. \"Wenn ich von der Arbeit nach Hause komme, habe ich normalerweise nur noch eine Stunde mit ihm, manchmal auch nur eine halbe.\" Jetzt sehe er seinen Sohn den ganzen Tag, sagt er und schaut zu, wie Karl über den Holzboden robbt. Zwischendurch könne er mit ihm sogar mal rausgehen. \nUnd deshalb ist Matthias Mehls fast so etwas wie ein Krisengewinnler. Sein Leben gefällt ihm nun noch besser als früher.\nAm Zaun der Kirche hängt jetzt ein großer Plastikumschlag, darin Briefe. Ein Schild erklärt: \"Hoffnung hamstern in St. Petri Altona. Nehmen Sie einen Umschlag und lassen Sie sich überraschen: Ein Gedicht, ein Gebet, ein Psalm, eine Geschichte. Worte, die uns stärken und Hoffnung geben.\" Zum Beispiel diese, Psalm 139.5: \"Von allen Seiten umgibst du mich und hältst deine schützende Hand über mir.\"\nEs ist 5.30 Uhr am Morgen, als Maxi Marquardt das Studentenwohnheim am Ende der Schillerstraße verlässt. Alle Fenster sind dunkel, die Stadt schläft noch. Marquardt läuft in Jeans, Hoodie und schwarzer Jacke die Straße entlang, dann steigt sie in den Bus, Linie 20, Richtung Norden. \nMarquardt setzt sich ganz nach hinten in die letzte Reihe. Außer ihr sind nur zwei Personen im Bus. Der vordere Teil des Busses ist mit rot-weißem Band abgeriegelt, der Fahrer soll mit niemandem in Kontakt kommen, Tickets werden nicht kontrolliert.\nIm Studentenwohnheim hat Marquardt ein Zimmer im fünften Stock, 21 Quadratmeter, an der Wand eine große Weltkarte mit vielen roten Fähnchen drin, Maxis Reiseziele. Im Schrank stehen Lernatlanten der Anatomie mit Untertiteln wie Innere Organe, Allgemeine Anatomie und Bewegungssystem, Kopf, Hals und Neuroanatomie.\nMaxi Marquardt, 22, studiert Medizin, sie ist im sechsten Semester, nur dass sie im Moment nicht studiert, sondern arbeitet. Gerade ist sie auf dem Weg zur Frühschicht am Universitätsklinikum Hamburg-Eppendorf (UKE), wegen Corona. \nZwei Wochen ist es her, dass sie eine E-Mail bekam. Sie stand auf einer Warteliste für einen Job in der Klinik, die sogenannte Sitzwache auf der Intensivstation, gut bezahlt, 18 Euro pro Stunde, und deshalb beliebt bei Studenten. Als Sitzwache unterstützt man das Klinikpersonal, wäscht Patienten, legt Zugänge für Infusionen. Normalerweise dauere es drei Jahre, bis man so einen Job bekomme, sagt Marquardt. \nAber jetzt wird jeder gebraucht.\nZurzeit ist Marquardt zwei-, dreimal die Woche im UKE, \"vielleicht bald jeden Tag\". Keiner weiß, wann es so weit sein wird, im Moment wird sie noch eingearbeitet. \nMarquardt sagt, auch sie habe Corona am Anfang unterschätzt. Dann ging es plötzlich ganz schnell, alles wurde abgesagt, geplante Partys, das Hockeytraining – Marquardt spielt in der ersten Bundesliga. Freunde, die gerade im UKE im Praktikum waren, mussten in Quarantäne, weil sie Kontakt hatten zu Covid-19-Patienten, die noch nicht isoliert waren, auch Marquardt war dadurch schon Kontaktperson. Erst als ihre Freunde negativ getestet wurden, konnte auch sie wieder raus.\nIm UKE liegen derzeit auf drei Intensivstationen knapp 30 Patienten mit Covid-19. Es könnten noch viel mehr werden. \"Es ist ein Warten auf den Sturm\", sagt Marquardt.\nAm UKE steigt sie aus. Spürt sie Aufregung? Adrenalin? \"Nee, gerade werde ich wieder ein bisschen müde.\"\nEinige Meter vor dem Eingang der Klinik ist ein großes weißes Zelt aufgebaut, bewacht von zwei Security-Männern. Es gibt zwei Eingänge, rechts für Patienten, links für Angestellte. Marquardt nimmt den linken Eingang und geht durch die Schleuse. Dahinter leuchtet der gläserne Eingangsbereich des UKE in die Dunkelheit hinein. \nAnna-Lena Hartmann, 35, steht in einem Raum, in dem es viel zu leise ist, viel zu aufgeräumt, viel zu sauber. Sie leitet die Krippe \"Minikratzbürsten\" in der Schillerstraße, normalerweise toben und essen und schlafen hier täglich 35 Kinder zwischen null und drei Jahren, es gibt drei Gruppen, die Pusteblumen, die Sonnenblumen, die Gänseblümchen. \nAuf einem Zettel sind Weckzeiten notiert, Luca wird um 14/14.15 Uhr geweckt, Juli um 14.30 Uhr, Arvid \"max 15\". Jetzt aber sind die Schlummerecken leer, stehen die kleinen Holzstühle ordentlich aufgereiht am Tisch, es ist kalt, Hartmann hat die Heizung runtergedreht, um Energie zu sparen, alles ist geputzt und desinfiziert worden. \"Es fühlt sich surreal an\", sagt Hartmann, \"wie stillgelegt.\"\nAuf einem Regal: eine Flasche und zwei Trinkbecher, Schlafzeug und ein Teddybär, drei Schnuller. Die wichtigsten Utensilien von zwei Jungen und einem Mädchen, griffbereit, falls sie demnächst in die Notbetreuungsgruppe kommen. Die ist ein paar Hundert Meter weiter, in der Alten Königstraße, wo sonst die älteren Kratzbürsten hingehen, die drei- bis sechsjährigen Kinder. \nEs sind nicht viele Kinder, die in die Notbetreuung kommen, manchmal ist es nur ein Kind, manchmal kommen fünf. Apothekerkinder, Polizistenkinder, Arztkinder. \nDie Eltern aus der Notgruppe gäben ihre Kinder meist voller Dankbarkeit ab, sagt Hartmann, manchmal auch mit rechtfertigenden Erklärungen, weil sie ja wissen, dass nur ihretwegen die Erzieher weiterarbeiten müssten. Entschuldigungen zwischen Berufsgruppen, die jetzt systemrelevant sind. \nHartmann hat Kollegen, die sagen: Teil mich ein für die Notfallgruppe, ich dreh zu Hause durch. Andere hätten Angst, denn Arbeit mit Babys und Kleinkindern bedeutet, dass Abstandhalten unmöglich ist, und die Kinder in der Notbetreuung sind Kinder von Eltern, die berufsbedingt nicht zu Hause bleiben können. Die sich also tendenziell eher infizieren als andere. \nKürzlich wurde der Vater eines Kindes krank, ein Arzt. Das Kind blieb zu Hause, der Vater wurde getestet, dann folgte das Ergebnis: negativ. \nNäher kam das Virus bisher noch nicht. \nIn der Schillerstraße läuft wieder Frau Schmidt, die 91-Jährige, mit ihrem Rollator am Pastorat vorbei Richtung Wochenmarkt. Ja, sagt sie, sie gehe weiter raus, sie halte Abstand, aber raus müsse sie einfach. \"Sonst werde ich verrückt.\"\nFrau Schmidt heißt mit Vornamen Ingeburg, das wird sie später am Telefon erzählen, nein, nicht borg, sondern burg, das hat damals ihr Vater bestimmt. Geboren wurde sie 1928, sie saß mit ihrer Mutter im Luftschutzkeller, als die Alliierten Hamburg bombardierten, später hatte sie drei Ehemänner, der erste verließ sie, beim zweiten war sie es, die ging, den dritten lernte sie beim Tanzen kennen, getanzt hat sie gerne, Turniertänzerin war sie früher, mit dem dritten Mann jedenfalls lebte sie dann zusammen bis zu dessen Tod, 39 Jahre lang, ohne ein Mal zu streiten, wie sie sagt. \nDie letzte Zeit hat sie ihn zu Hause gepflegt, sieben Jahre ist das her. Es gibt im Leben Sachen, da muss man durch, und Ingeburg Schmidt sagt genau das auch über die Corona-Krise: \"Da müssen wir jetzt durch.\"\nSie komme klar, nur dass sie ihre beiden Jungs nicht mehr treffen könne, das mache ihr zu schaffen. Ein Nachbar im Haus ist ein guter Freund, er kommt normalerweise fast jeden Tag runter zu ihr, er im Sessel, sie auf der Couch, und dann plaudern sie. Der Nachbar und sein Mann haben mit ihr sogar Silvester gefeiert. \"Meine Jungs\", sagt Ingeburg Schmidt, \"wenn ich die nicht hätte, wär’s einsam für mich im Haus.\" \nJetzt leisten Ingeburg Schmidt immerhin zwei andere Männer Gesellschaft, die sie auch sehr mag und die sie weiterhin ganz ohne Gefahr im Wohnzimmer empfangen kann, immer nachmittags, von 16.10 Uhr bis 17 Uhr: Die Rosenheim-Cops im ZDF.",
     "twitter-history": "[{       \"id\": 1250066411743051776,       \"url\": \"https://twitter.com/zeitonline/status/1250066411743051776\",       \"date\": \"2020-04-14 14:20:32+00:00\",       \"text\": \"Die Schillerstraße in Hamburg-Altona ist eine von 2200 Schillerstraßen in der Bundesrepublik. Wie überall im Land gilt auch hier die Kontaktsperre. Wie halten die Menschen das aus? Ein Rundgang https://t.co/raMCgLzgCa #Abo\",       \"replies\": 9,       \"retweets\": 2,       \"likes\": 15,       \"quotes\": 3,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338806,              \"friends\": 41,              \"tweets\": 206683,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1249594052393271296,       \"url\": \"https://twitter.com/DIEZEIT/status/1249594052393271296\",       \"date\": \"2020-04-13 07:03:33+00:00\",       \"text\": \"Der Pastor will eine Predigt to go vorbereiten und an die Kirchentür hängen. Ein Online-Gottesdienst wäre auch eine Möglichkeit, aber von den gut 30 Leuten, die in den Seniorenkreis kommen, so sagt er, hätten nur drei einen Computer. #Abo https://t.co/0zA1U7tfcW #red\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416336,              \"friends\": 1261,              \"tweets\": 44932,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1249156089440067585,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1249156089440067585\",       \"date\": \"2020-04-12 02:03:14+00:00\",       \"text\": \"https://t.co/FNpQWlEZwB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1248582926255697920,       \"url\": \"https://twitter.com/DIEZEIT/status/1248582926255697920\",       \"date\": \"2020-04-10 12:05:41+00:00\",       \"text\": \"Die Schillerstraße in Hamburg-Altona ist eine von 2200 Schillerstraßen in der Bundesrepublik. Wie überall im Land gilt auch hier die Kontaktsperre. Wie halten die Menschen das aus? Ein Rundgang von @giammfr und @Meier_Nic #Abo https://t.co/MTnwev1vuI #red\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416336,              \"friends\": 1261,              \"tweets\": 44932,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}]"
}