{
     "url": "https://www.zeit.de/wirtschaft/2020-04/corona-soforthilfen-betrugsfaelle-ermittlungen",
     "date": "2020-04-21T18:57:30+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Die Corona-Situation ist für Betrüger ausgesprochen attraktiv\"",
     "article": "Markus Hartmann ermittelt gegen die Kriminellen, die mit gefälschten Websites Soforthilfen abgreifen wollten. Er sagt: Die Täter waren offenbar sehr professionell.\nDie Coronakrise ist auch die Zeit der Verbrecher: Bis zu 4.000 Unternehmen und Selbstständige sind in Nordrhein-Westfalen nach Schätzungen der Landesregierung auf Betrüger hereingefallen. Diese hatten die Antragsformulare für Soforthilfen auf Fake-Webseiten gestellt, um selbst die Gelder abzugreifen. Tagelang wurde die Auszahlung gestoppt, seit dem vergangenen Freitag können unter der Originalseite wieder Anträge gestellt werden. \nUnterdessen läuft die Suche nach den Tätern. Zuständig für die Ermittlungen ist die \"Zentral- und Ansprechstelle Cybercrime Nordrhein-Westfalen\" (ZAC) bei der Staatsanwaltschaft Köln. Deren Leiter, Oberstaatsanwalt Markus Hartmann, erklärt im Interview, welchen Stand die Ermittlungen haben – und welchen Reiz die Coronakrise auf die Betrüger ausübt.\nFrage: Herr Hartmann, was wissen Sie über die Täter, die mit gefälschten Webseiten Corona-Soforthilfen abgreifen wollten?\nMarkus Hartmann: Gegenstand der Ermittlungen ist der Verdacht, dass die Täter Internetseiten aufgesetzt haben, die das Design der Originalseite des Corona-Soforthilfe-Portals des nordrhein-westfälischen Wirtschaftsministeriums verwandt haben. So sollten mutmaßlich Nutzer, die Anträge auf Corona-Soforthilfen stellen wollten, auf falsche Seiten gelockt werden, um die Daten der Nutzer abzugreifen und möglicherweise Corona-Hilfen durch die Täter selbst illegal zu erlangen. Die Täter sind dabei nach bisherigem Ermittlungsstand sehr professionell vorgegangen.\nFrage: Können Sie schon sagen, wie viele Opfer es gibt und ob tatsächlich Geld an Kriminelle abgeflossen ist?\nHartmann: Wir prüfen gegenwärtig noch, ob und in welcher Anzahl Datensätze von Nutzern durch die Täter abgegriffen wurden. Parallel dazu ermitteln wir, ob es nach missbräuchlicher Verwendung dieser Daten zu Auszahlungen auf Konten gekommen ist, welche die Straftäter kontrollieren. Dies ist relativ aufwändig, weil zwischen legitimen und gefälschten Anträgen unterschieden werden muss.\nFrage: Wie viele Fake-Seiten gab es denn?\nHartmann: Gegenstand der Ermittlungen sind bisher weniger als zehn solcher Seiten. Wie viele es tatsächlich gab, möchte ich noch nicht abschließend beurteilen, weil wir im Verlauf der Ermittlungen bei der Zahl der Seiten noch dynamische Veränderungen gesehen haben.\nFrage: Was haben Sie mit diesen Seiten gemacht?\nHartmann: Die Seiten sind zwischenzeitlich abgeschaltet. Seiten, die in Deutschland betrieben wurden und uns bekannt waren, sind durch die Zentral- und Ansprechstelle Cybercrime NRW beschlagnahmt worden und zwischenzeitlich mit einem Hinweis versehen, auf welcher Originalseite die Nutzer Soforthilfen beantragen können. Bei Servern, die nicht in der Bundesrepublik stehen, ist der Rechtshilfeweg zu beschreiten.\nFrage: Internetkriminalität kennt keine Landesgrenzen. Welche Probleme haben Sie bei der Amtshilfe von Kollegen in anderen Staaten?\nHartmann: Das Internationale macht unsere Verfahren nicht leichter. Der internationale Bezug der Verfahren ist dabei der Regelfall, was auch daran liegt, dass die meisten Provider nicht in Deutschland sitzen. Die Zusammenarbeit der Strafverfolgungsbehörden ist deutlich besser geworden. Auch Länder, die zuvor nicht gut mit deutschen Strafverfolgungsbehörden kooperiert haben, sind jetzt deutlich kooperativer.\nFrage: In welchen Ländern stoßen Sie immer noch auf Probleme?\nHartmann: Schwierig sind Ermittlungen immer dann, wenn andere Staaten nicht mit deutschen Behörden zusammenarbeiten. Wenn eine unserer Ermittlungen zu einem Server in einem solchen Land führt, ist leider oft Endstation. Ob dieses Land dann Heimat oder nur ein Transitland der Täter ist, können wir dann nicht herausfinden.\nFrage: Warum nicht? \nHartmann: Wir können die Beweiskette dann nur bis zu diesem Punkt, bis zu diesem Land, zusammentragen. Aber das heißt nicht, dass die Cyberkriminellen nicht doch in Deutschland sitzen, denn möglicherweise führen die technischen Spuren und die Infrastruktur tatsächlich noch viel weiter.\nFrage: Zurück zu den Corona-Soforthilfen: Warum sind sie so reizvoll für Cyber-Kriminelle?\nHartmann: Die Corona-Situation ist für Betrüger ausgesprochen attraktiv: Es gibt staatliche Institutionen, die im erheblichen Umfang Geld ausschütten. Es gibt ein hohes staatliches Bedürfnis, dass das Geld schnell ausgezahlt wird. Da wittern Kriminelle ihre Chance. Die Verfahren in NRW liefen ja über das Internet. Dass es besonders leicht und wirkungsvoll ist, Internet-Ressourcen nachzumachen, belegen nicht nur Verfahren wie dieses. Jede Phishing-Kampagne ist so angelegt.\nFrage: Welche Rolle spielt das Darknet in diesem Fall?\nHartmann: Das kann ich zum derzeitigen Ermittlungsstand nicht kommentieren. Das Darknet bietet grundsätzlich Platz für die Kommunikation der Kriminellen untereinander und den Kauf von Tatwerkzeugen wie spezieller Software sowie den Erwerb von Fachkenntnissen. Und die Möglichkeit, das ergaunerte Geld verschwinden zu lassen. Auf Marktplätzen im Darknet werden Kontozugänge von Dritten angeboten. Die Tatverdächtigen kaufen sich solche Datensätze ein, um fremde Konten zur Verschleierung der Transaktionswege zu nutzen. Wir haben es fast immer damit zu tun, dass irgendwann der Sprung von Normal-Währung in Krypto-Währung erfolgt, um die Zahlungen noch weiter zu anonymisieren.\nFrage: Das heißt, sie kommen häufig zu spät?\nHartmann: Wir kommen immer zu spät, weil die Tat ja schon passiert ist. Das liegt in der Natur der Strafverfolgung. Aber wir sind durchaus technisch in vielen Fällen in der Lage, auch Zahlungsflüsse über Kryptowährungen nachzuvollziehen. Es ist immer ein Wettrennen mit den Tätern.\nFrage: Angeblich haben Marktplatz-Betreiber im Darknet dazu aufgerufen, keine Soforthilfen zu ergaunern, da man sich nicht an der Not der Menschen bereichern wolle.\nHartmann: Angeblich haben sich Cyber-Kriminelle auch darauf geeinigt, in Corona-Zeiten keine Krankenhäuser mehr zu attackieren. Ich bin da ausgesprochen zurückhaltend. In unserer Praxis ist der vermeintlich ehrenhafte Kriminelle, der nur den Reichen etwas abnimmt, eine Ausnahme.\nFrage: Nordrhein-Westfalens Regierung wird dafür kritisiert, es den Kriminellen mit dem unbürokratischen Vergabeverfahren der Soforthilfen zu einfach gemacht zu haben. Was meinen Sie?\nHartmann: Das kann und möchte ich nicht bewerten. Aufgabe der Strafverfolgung ist es, die Taten aufzuklären und den oder die Täter zu ermitteln. Welche kriminelle Energie die Täter aufgebracht haben, spielt für uns allenfalls später eine Rolle, sofern Anklage erhoben wird. Dann kann das für die Zumessung der Schuld von Bedeutung sein.",
     "twitter-history": "[]"
}