{
     "url": "https://www.zeit.de/sport/2020-10/gesa-krause-lauferin-corona-olympia",
     "date": "2020-10-21T15:27:00+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Ich musste mir eingestehen: Ich kann nicht mehr\"",
     "article": "Nachdem sie bei der Meisterschaft aus Erschöpfung ausgestiegen war, empfand sie Angriffe auf sich. Nun fragt Gesa Krause: \"Darf ich nicht mal einen schlechten Tag haben?\"\nPlötzlich ist Gesa Krause zu Hause. Man erkennt es am Hintergrundgeräusch in der Telefonleitung. Wo während der ersten Stunde unseres Gesprächs das leise Rauschen einer Autofahrt zu hören war, herrscht nun die Ruhe eines großen Hauses. Sie war beim Arzt in Frankfurt, es ist das ganz normale, tägliche Nachhausekommen. Doch der Satz hat in ihrem Fall noch eine andere, größere Bedeutung: Plötzlich ist Gesa Krause wieder zu Hause. Nach zwölf Jahren in Frankfurt ist Deutschlands bekannteste Läuferin, die zweifache Europameisterin im 3000-Meter-Hindernislauf, in ihre Heimat Dillenburg zurückgezogen. Eigentlich war der Umzug nach den Olympischen Spielen geplant, aber die Corona-Pandemie änderte, wie so vieles, auch diesen Plan. Es gab kein Olympia, nur den Umzug. Ein Gespräch über das Gefühl, zu Hause anzukommen, alleine auf Reisen zu gehen, und was dazwischen alles durcheinander gewirbelt wurde. \nFrage: Sind Sie gut darin, Bauarbeiter anzutreiben und Handwerker zu kontrollieren?\nGesa Krause: Ich habe ein Fertighaus gebaut. Da ging das Meiste, ohne dass ich einschreiten musste. Aber natürlich gab es auch unzählige Kleinigkeiten, wo die Bauherrin gefragt war: \"Moment, soll sich die Tür wirklich nach innen öffnen oder besser nach außen?\" Wir haben es offenbar hingekriegt. Ich habe warmes Wasser, der Strom fließt, und ich wache jeden Morgen mit einem Strahlen auf: \"Das sind deine eigenen vier Wände, Gesa. Dieses Haus hast du dir erlaufen.\"\nFrage: Sie gingen mit 16 alleine ins Sportinternat nach Frankfurt, um es zu schaffen als Läuferin. Nun mit 28 nach Dillenburg, in den Ort ihrer Kindheit, zurückzukehren, klingt nach einer Lebensentscheidung: Da will ich bleiben.\nKrause: Tatsächlich war dies eher die größte psychologische Last bei meiner Entscheidung zu bauen: Wenn ich jetzt ein Haus baue, muss ich dann für immer dort bleiben? Aber der Zwang besteht ja nicht. Ein Haus kann man auch wieder verkaufen. Ich habe es auch als Wertanlage gebaut. Vielleicht ist es nicht für immer, aber es ist auf jeden Fall für jetzt.\nFrage: Unser Interview vor einem Jahr begann mit dem Satz \"Gesa Krause ist selten zu Hause.\" Hat sich das durch die Pandemie gründlich geändert?\nKrause: Ich war von April bis Juni drei Monate am Stück zu Hause, das gab es seit 2008 nicht mehr. In einer normalen Laufsaison bin ich gut acht Monate unterwegs, in Trainingslagern und zu Wettkämpfen. So ein Nomadenleben gehört zu mir, ich mag das eigentlich. Aber der schöne Zufall wollte es, dass mein Haus genau in diesem Jahr fertig wurde, als die Pandemie uns alle zwang, viel zu Hause zu sein. Da fühlte es sich wie eine echte Heimkehr an.\nFrage: Das heißt?\nKrause: Ich habe richtig Zeit, meine Familie und meine alten Freunde wiederzusehen. Heute Morgen zum Beispiel bin ich nach dem Laufen zu meiner Mutter gefahren, und wir haben einfach eine Stunde geredet. Für viele Menschen ist das etwas Alltägliches. Für mich ist es etwas Besonderes, weil ich es jahrelang so selten hatte. Ich habe diese Nähe, dieses Gefühl, zu Hause zu sein, all die Jahre nicht aktiv vermisst. Erst jetzt, wo ich es wieder habe, merke ich, wie sehr es mir gefehlt hat. \nFrage: Sie haben sich nicht von den Freunden aus der Kindheit entfremdet, nach zwölf Jahren so unterschiedlichen Leben?\nKrause: Ganz im Gegenteil. Wenn ich sie treffe, habe ich das Gefühl: Das sind noch mal andere Freundschaften als in der Stadt. In der Stadt hat man doch eher – ich nenne es mal: Lebensabschnittsgefährten. Das können auch richtig gute Freunde oder Seelenverwandte sein, aber irgendwann, wenn man sich nicht mehr täglich sieht, weil die eine vielleicht den Arbeitsplatz wechselt oder die andere wegzieht, verläuft sich das. Gerade für mich war es in Frankfurt fast unmöglich, mehr als oberflächliche Kontakte zu knüpfen, da ich ja durch den Sport so viel weg war. Hier auf dem Land hast du gemeinsame Kindheitserlebnisse, ich habe schon das Gefühl, das verbindet tiefer. \nFrage: Dillenburg ist eine Kleinstadt in Mittelhessen, aber Sie wohnen richtig auf dem Dorf?\nKrause: Ich habe mein Haus in einer kleinen Ortschaft gebaut, zehn Minuten außerhalb von Dillenburg. Der Alltag ist hier aber überall ländlich geprägt: Man verabredet sich nicht zu einem Event oder in der Bar, sondern schaut einfach beim anderen vorbei. Vor ein paar Tagen zum Beispiel habe ich spontan ein paar Freunden bei ihrem Fußballspiel zugeschaut. \nFrage: Sie haben sich Kreisliga-Fußball angeschaut?\nKrause: Die spielen alle beim TSV Steinbach Haiger, da hat das Spiel schon etwas Niveau. \nFrage: Wie, die spielen alle beim TSV Steinbach Haiger? Das ist eine Profimannschaft, vierte Liga zwar, aber man muss ziemlich gut sein, um da zu spielen!\nKrause: Also, meine Freunde spielen alle in der zweiten Mannschaft.\nFrage: Ah, okay. Aber Sie haben recht, das ist immer noch recht vorzeigbares Niveau, Verbandsliga Hessen-Mitte. Und Sie trainieren dann vermutlich wieder auf den Laufstrecken Ihrer Kindheit?\nKrause: Ja, daran muss ich mich erst wieder gewöhnen. \nFrage: Wieso?\nKrause: In Frankfurt wurde ich von den Laufstrecken ganz schön verwöhnt. Ob im Stadtwald oder am Main, überall war es schön flach. Hier geht es ständig rauf und runter.\nFrage: Berge und Hügel sind die Hassobjekte vieler Freizeitläufer, Sie als Profiläuferin nehmen die aber doch wohl spielend?\nKrause: Ach, wer mag schon Berge! \nWie immer im Herbst rollt das Training für die nächste Saison gerade so langsam an. Am Ende dieses Trainingszyklus‘ sollen dann im Juli 2021 endlich die verschobenen Olympischen Spiele in Tokio stehen. Tokio 2020 schien wie gemacht für Gesa Krause. In bestechender Form war sie im September 2019 deutschen Rekord über 3000-Meter-Hindernis gelaufen (9:03,30 Minuten) und hatte in Doha ein zweites Mal die Bronzemedaille bei Weltmeisterschaften gewonnen. Im August 2020, zum ursprünglichen Termin der Olympischen Spiele, würde sie 28 werden, das beste Alter für Hindernisläuferinnen.   \nOft sah sie sich die Live-Reportage von ihrem Lauf zu WM-Bronze noch einmal auf Video an. So einen Moment einmal bei Olympia zu erleben, \"ist mein Lebenstraum\". Ein fester Kreis von Unterstützern wie ihr Sportverein mit dem schön klingenden Namen \"Silvesterlauf Trier\" ermöglichten ihr exzellente Trainingsbedingungen. Sie befand sich seit Monaten in Höhentrainingscamps, von Afrika bis Amerika, als im März 2020 alles anders wurde. \nFrage: Als die Corona-Pandemie voll ausbrach, wollten Sie zunächst nicht nach Hause, trotz des neuen, eigenen Hauses, das auf Sie wartete.\nKrause: Ich war zum Höhentrainingslager in Boulder, Colorado, als sich die Nachrichten überschlugen. Ich verfolgte über die Medien, wie in Windeseile zur Eindämmung der Pandemie fast überall in der Welt das alltägliche Leben stark beschränkt wurde. Aus vielen privaten Nachrichten las ich eine Art gesellschaftlichen Druck auf mich heraus: \"Komm nach Hause!\" Aber in Deutschland wurden die Sportstätten geschlossen, man sollte Kontakte mit anderen vermeiden. Und ich musste immer noch daran glauben, dass die Olympischen Spiele wie geplant stattfanden. Ich entschied, auf unbestimmte Zeit in Boulder zu bleiben, weil ich dort weiterhin gute Trainingsbedingungen vorfand. \nFrage: Auf Fotos aus Boulder sah ich Sie mit anderen Läuferinnen trainieren. Das ist neu, das ist schön, dachte ich mir: Bei unserem letzten Gespräch hatten Sie die Einsamkeit Ihres Trainings bedauert. \nKrause: Boulder ist ein Läufermekka, da trifft man eigentlich immer irgendwelche Läufer, mit denen man sich spontan zum Dauerlauf zusammenschließen kann. Oft liefen wir in einer Gruppe von neun, zehn Läuferinnen, zumindest bis das Corona-Virus auch in den USA das dominante Thema wurde und Passanten uns anschrien: \"Ihr lauft zu nah aneinander, ihr bringt uns das Corona-Virus in die Stadt!\" Von da an sind wir höchstens noch in Kleingruppen gelaufen.\nFrage: Social distancing, sich voneinander fernhalten, war ein Schlagwort des Jahres, die Vereinsamung von Menschen ein großes Thema – und Sie haben in diesem Jahr endlich eine Laufgemeinschaft gefunden? \nKrause: Ich trainierte ja bislang so viel alleine, weil ich ständig zu Trainingslagern in der halben Welt unterwegs war, da konnte selten wer mitkommen. Aber nun haben sich vier andere Läuferinnen meinem Trainer Wolfgang Heinig angeschlossen, die deutsche Marathon-Meisterin Fabienne Königstein zum Beispiel. Irgendwer absolviert da eigentlich immer gerade dasselbe Trainingslager. Ich habe also nicht bewusst nach Trainingspartnerinnen gesucht, aber sie durch Zufall gefunden. Das wird wirklich cool, wenn wir fortan in den Trainingslagern zusammen laufen. Ich bin darüber sehr glücklich. Zu mehreren läuft es sich leichter.\nFrage: Bis hierher haben wir eigentlich nur über schöne Dinge geredet: alte Freunde, neue Trainingspartnerinnen. War 2020 gar kein schlechtes Jahr? \nKrause: Es war nicht alles schlecht. Und es war sportlich ein Scheißjahr. \nFrage: Sie gaben das Rennen um die deutsche Meisterschaft im August in Braunschweig erschöpft auf und brachen nach diesem, ihrem einzigen Wettkampf, die Saison ab. \nKrause: Aber Sie müssen zunächst einmal bedenken, was bis dahin geschah. Ich trainierte in Boulder weiter am Maximum, 170 Kilometer die Woche, harte Tempoläufe, im Kopf nur der Gedanke \"Olympia!\" und gleichzeitig die Ungewissheit: Findet das überhaupt statt? Ende März wurden die Spiele schließlich abgesagt. Aber ich blieb bis Mitte April in Boulder, ich trainierte weiter, wenigstens die Europameisterschaften in Paris würden doch stattfinden, Ende des Sommers. Kaum war ich im April zurück in Deutschland, wurde die EM auch abgesagt. Reporter fragten mich: \"Sind Sie in ein Motivationsloch gefallen?\" \nFrage: Und, sind Sie es? \nKrause: Nein, bin ich nicht. Ich setzte mir neue Ziele. Dann eben die deutsche Meisterschaft. Plötzlich wurde veröffentlicht, die Laufdisziplinen bei der nationalen Meisterschaft seien gestrichen, wegen Corona-Gefahr. Ich äußerte öffentlich meinen Unmut, schließlich spielten die Profifußballer längst wieder, und kamen die sich etwa nicht nahe? Prompt stand in den Medien: \"Krause geht auf den Deutschen Leichtathletik-Verband los.\" Schon hatte ich wieder Stress. \nFrage: Dabei wollten sie nur für die Wiederaufnahme der Laufdisziplinen ins Meisterschaftsprogramm kämpfen, nicht gegen irgendjemanden?\nKrause: Das musste ich dann den Funktionären vom DLV lang und ausführlich erklären. Und als dann die deutsche Meisterschaft – wenigstens dieses eine bedeutende Rennen in dem Jahr – doch samt Laufdisziplinen stattfand, war ich körperlich und mental kaputt. \nFrage: Weil die Ungewissheit davor Sie ausgelaugt hatte? \nKrause: Unterbewusst möglicherweise. Vielleicht hat aber auch einfach die Trainingsdosierung in den Wochen vor der deutschen Meisterschaft diesmal nicht gepasst. Vielleicht hat das heiße Wetter in Braunschweig mit 37 Grad mir den Rest gegeben. Es gibt viele mögliche Gründe, vielleicht spielten alle zusammen. Meine Muskeln waren jedenfalls schwer, ich lief, als hätte jemand meine Füße mit Gummibändern an den Boden festgebunden. \nFrage: Die Schwäche überkam Sie ohne Warnung? \nKrause: Ich hatte in den Tagen zuvor schon gemerkt, dass die Beine müde sind. Aber als Athlet bist du so gepolt, dass du dir stets zuredest: Das wird schon. Es wurde dann nichts, und ich finde das muss man einfach mal akzeptieren: Ich habe es nicht hingekriegt. Von mir aus auch: Ich habe es verkackt. Aber dann ist es doch auch mal gut. Die Reaktionen, die mir danach entgegenschlugen, fand ich jedenfalls übertrieben. \nFrage: Welche Reaktionen? \nKrause: \"Gesa, was war los?\"‚ \"Gesa, wie konnte das passieren?\" Ich empfand die Fragen nach meinem Aussteigen in Braunschweig schon als Angriff. Kann ich nicht mal einen schlechten Tag haben? \nFrage: Aber waren das nicht eher erstaunte Nachfragen? Schließlich gewinnen Sie die Deutsche Meisterschaft gewöhnlich ohne größere Anstrengung. Ich kann mir schwer vorstellen, dass irgendwer kein Verständnis für Ihre Schwäche hatte.\nKrause: Meinen Sie?\nFrage: Ich wollte Sie auf jeden Fall nicht angreifen, sondern nur verstehen, was passiert ist.\nKrause: Vielleicht reagiere ich da manchmal zu impulsiv. Jedenfalls war es nicht zum ersten Mal und wahrscheinlich nicht zum letzten Mal, dass ich nach einer harten Trainingsperiode beim ersten Rennen noch erschöpft war. Blöderweise war, wegen all der Corona-Absagen, das erste Rennen diesmal halt gleich die deutsche Meisterschaft. \nNach dem Ausscheiden in Braunschweig lief Gesa Krause weiter. Jeden Tag versuchte sie zu laufen, aber die unsichtbaren Gummibänder zogen die Beine weiterhin zu Boden. Mehr als ein gemächliches Dauerlauftempo von 4:30 Minuten pro Kilometer schaffte sie nicht. Das hörte sich nach einem zumindest leichten Übertraining an. Die konkrete Ursache interessierte sie allerdings gar nicht mehr so sehr. Sie hatte grundsätzlich das Gefühl, von diesem Corona-Jahr \"zeitweise überfordert\" zu werden und entschied eine Woche nach der deutschen Meisterschaft, die Saison abzubrechen.  \nKrause: Ich hatte zwei Jahre ohne Pause trainiert, und ich hatte das bewusst gemacht für Olympia. Ich habe es nachgerechnet: Von Oktober 2018 bis zur WM 2019 hatte ich wirklich 358 Tage ohne einen einzigen Tag Pause trainiert. Dann machte ich sechs Tage Urlaub, und es ging wieder los. 6000 Kilometer pro Jahr bin ich gelaufen. Ich war am Punkt, an dem ich mir eingestehen musste: Ich kann nicht mehr.\nFrage: Also sagten Sie im August 2020 radikal: Stopp! Ich laufe mal drei Wochen gar nicht. Was macht man dann, wenn es so viel gibt, auf das man viele Jahre lang verzichtet hat? \nKrause: Ich habe einen Rucksack gepackt und bin alleine nach Mykonos geflogen, ohne Rückflugticket. Eine Unterkunft hatte ich nur für die ersten drei Tage gebucht. Ich wollte solange reisen, bis ich das Gefühl hatte: \"Jetzt reicht es!\"\nFrage: Die Laufschuhe nahmen Sie wirklich nicht mit? \nKrause: Ich brauchte natürlich Schuhe, mit denen ich bequem spazieren gehen konnte, denn ich wollte ja auch viel zu Fuß erkunden. Aber ich habe bewusst ein Paar Laufschuhe mitgenommen, das ich nicht so mag; das mir für das Lauftraining nicht so taugt. Damit ich erst gar nicht in Versuchung komme, zu laufen. \nFrage: Wo hat Sie die Reise hingeführt? \nKrause: Von Mykonos bin ich mit der Fähre auf zwei andere griechische Inseln gefahren, Santorini und Milos. Ich spielte mit dem Gedanken, auch noch nach Italien zu reisen. Einmal die Amalfi-Küste mit einem Motorroller abzufahren, war schon lange mein Traum. Aber vielleicht machte ich das besser später, im Oktober oder so, mit einer Freundin, nicht allein? Nein, Gesa, sagte ich mir, wenn du jetzt nicht hinfährst, fährst du dieses Jahr sicher nicht mehr, denn dann nimmt das Training für Tokio alles in Beschlag. Und so bin ich nach Neapel geflogen und habe mir den Roller gemietet. \nFrage: Wie war es, alleine unterwegs zu sein? \nKrause: Es gab Momente, da hätte ich mir Gesellschaft gewünscht, bei manchem Abendessen zum Beispiel. Aber insgesamt war es unheimlich gewinnbringend, mal weg von allem zu sein. Ich habe bewusst auch keine Bilder auf Instagram gepostet. Ich war weg, ich war offline. Ich wollte meine Erlebnisse mit niemandem teilen, ich wollte dieses eine Mal die Reise nur für mich haben. Manchmal habe ich vom Aufstehen bis nachmittags mit niemandem geredet, ich kann auch kein Italienisch, um mit jedem Dorfkellner ins Gespräch zu kommen. Aber gerade nach so einem Jahr war es toll, auch mal in Ruhe nachzudenken: Was war eigentlich dieses Jahr wirklich los, war wirklich alles so stressig, so schlimm? Und was will ich eigentlich? \nFrage: Was wollen Sie? \nKrause: Erst einmal alle Kraft auf Tokio fokussieren und danach immer noch nicht stehenbleiben. Ich will auch noch den nächsten Olympia-Zyklus bis zu den Spielen 2024 als Läuferin bestreiten.\nFrage: Dann werden Sie erst einmal wieder seltener in Ihrem Haus auf dem Dorf sein?\nKrause: Ich war neunzehn Mal im Höhentrainingslager in Kenia und neunzehn Mal habe ich gesagt: Nie wieder! Kenia ist das Härteste, 2400 Meter über dem Meeresspiegel, wo Sie beim schnellen Laufen wirklich Atemschwierigkeiten bekommen, in einer abgelegenen Gegend ohne Cafés, ohne Leben. Dort können sie nichts machen außer laufen. Und schlafen. Jetzt im November fahre ich zum zwanzigsten Mal hin. Als klar war, dass die meisten anderen Höhentrainingslager-Optionen wegen der Reisebeschränkungen nicht in Frage kommen, sagte ich von mir aus zu meinem Trainer: Dann bleiben wir eben länger in Kenia. \"Gesa, ich bin froh, dass du das sagst\", antwortete er. \"Denn ich hätte mich nicht getraut, das vorzuschlagen.\" Doch ich will die beste Vorbereitung für Tokio, auch wenn es mit Quälerei verbunden ist. \nFrage: Ich weiß schon, was Sie nach der Rückkehr aus Kenia sagen werden.\nKrause: Was?\nFrage: Zum zwanzigsten Mal: \"Nie wieder!\" Aber dann genießen Sie hoffentlich vorher umso mehr die Tage in ihrer neuen, alten Heimat Dillenburg. Was steht heute noch an?\nKrause: Ich weiß noch nicht. Das ist ja auch ein Unterschied zur Stadt: Hier auf dem Land ergibt sich viel spontan. Da sagt einer: \"Der Bauer nebenan erntet heute die Kartoffeln, komm wir helfen mit.\" \nFrage: Und dann ernten Sie mit? \nKrause: Gestern waren wir auf den Wiesen. Wir haben Äpfel gepflückt und Apfelsaft gemacht. \nDas Interview erscheint diese Woche in Heft 2 der Magazin-Serie 20.20 [Auf dem (Um)Weg nach Tokio], die 20 deutsche Athlet*innen\n auf ihrem Weg zu den Olympischen und Paralympischen Spielen in Tokio \nbegleitet (6 Euro).",
     "twitter-history": "[{       \"id\": 1320133614777106432,       \"url\": \"https://twitter.com/schillerkiez3/status/1320133614777106432\",       \"date\": \"2020-10-24 22:42:35+00:00\",       \"text\": \"Ich musste mir eingestehen: Ich kann nicht mehr https://t.co/bAJdzGUbPv via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 937617998868860928,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366466548488167426/tdkS_sgM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/937617998868860928/1587715884\",              \"username\": \"schillerkiez3\",              \"name\": \"HennyLive\",              \"description\": \"#bc25 #mom #jazz #bilingual Ohne Moos viel los.#Marathon #solidarischemobilität,  #lesenstattputzen, #collect, Sammeln und Teilen #poetryslam #femaleauthors\",              \"verified\": false,              \"created_date\": \"2017-12-04 09:42:05+00:00\",              \"location\": \"\",              \"followers\": 253,              \"friends\": 2241,              \"tweets\": 5167,              \"liked_tweets\": 14020,              \"lists_member\": 0,              \"media_shared\": 368       }}, {       \"id\": 1319227291717804032,       \"url\": \"https://twitter.com/ElCobra/status/1319227291717804032\",       \"date\": \"2020-10-22 10:41:11+00:00\",       \"text\": \"Sehr angenehmes Interview von Ronald Reng mit Gesa Krause, das ausgehend von den Höhen &amp; Tiefen 2020 weiter und tiefer blicken lässt. https://t.co/AxMjR84fPf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22512772,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/582957040437448704/kAA9uIZg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22512772/1397547205\",              \"username\": \"ElCobra\",              \"name\": \"Michael Bach\",              \"description\": \"Hat öfter gute Laune als eine gute Frisur. Erzählt viel, wenn der Tag lang ist, oft zum Stern des Südens, den Rheinlöwen, Metal & Quatsch.\",              \"verified\": false,              \"created_date\": \"2009-03-02 18:05:45+00:00\",              \"location\": \"Bonn, Germany\",              \"followers\": 1267,              \"friends\": 493,              \"tweets\": 103206,              \"liked_tweets\": 29402,              \"lists_member\": 78,              \"media_shared\": 6428       }}, {       \"id\": 1319003939107491840,       \"url\": \"https://twitter.com/zeitonline/status/1319003939107491840\",       \"date\": \"2020-10-21 19:53:39+00:00\",       \"text\": \"Es war sportlich ein Scheißjahr. @GesaFK, eine Olympionikin in der #Corona-Pandemie, im Interview mit Ronald Reng https://t.co/FOnLxD1YaN\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 14,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338806,              \"friends\": 41,              \"tweets\": 206683,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1318934625104834560,       \"url\": \"https://twitter.com/ardalanai/status/1318934625104834560\",       \"date\": \"2020-10-21 15:18:13+00:00\",       \"text\": \"... Kann ich nicht mal einen schlechten Tag haben?https://t.co/yMmdIPIRu0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 715456885495832576,              \"url\": \"https://www.youtube.com/watch?v=DaQ86jiAFUM\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344958535432630272/cMNO_4uW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/715456885495832576/1600187676\",              \"username\": \"ardalanai\",              \"name\": \"Nutt 🧙🏽u200d♀️👹🐵Los\",              \"description\": \"Ich mag komplexe Probleme und damit meine ich Menschen.Sprachrohr des progressiven Flügels der EvolutionAnthropologe. Bev. Methode: Teilnehmende Beobachtung\",              \"verified\": false,              \"created_date\": \"2016-03-31 08:33:08+00:00\",              \"location\": \"Damals hinterm Mond\",              \"followers\": 838,              \"friends\": 265,              \"tweets\": 80908,              \"liked_tweets\": 74977,              \"lists_member\": 100,              \"media_shared\": 4824       }}, {       \"id\": 1318916715590438913,       \"url\": \"https://twitter.com/oliverwurm/status/1318916715590438913\",       \"date\": \"2020-10-21 14:07:03+00:00\",       \"text\": \"Auf @zeitonlinesport gibt es ein Gespräch, das Ronnie Reng für uns mit Gesa Krause geführt hat. Lest doch mal rein – und wenn es euch gefällt und ihr Lust auf mehr @TeamD und @teamdpara habt: Ab an den Kiosk. Oder https://t.co/DjEaAYV7ud https://t.co/oIHVCUufrw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 810802183,              \"url\": \"http://www.oliverwurm.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1231917933124820992/Br18VB2U_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/810802183/1604586436\",              \"username\": \"oliverwurm\",              \"name\": \"Oliver Wurm\",              \"description\": \"Journalist & Medienunternehmer dasgrundgesetz.de fussballgold.de\",              \"verified\": true,              \"created_date\": \"2012-09-08 12:09:36+00:00\",              \"location\": \"Hamburg\",              \"followers\": 35828,              \"friends\": 1601,              \"tweets\": 34072,              \"liked_tweets\": 19680,              \"lists_member\": 192,              \"media_shared\": 5419       }}]"
}