{
     "url": "https://www.zeit.de/sport/2020-08/leichtathletik-meisterschaften-dm-2020-braunschweig-coronavirus-publikum",
     "date": "2020-08-10T14:46:12+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie auf einem Kreissportfest",
     "article": "Werfer flüstern ihrem Gerät Anweisungen zu, man versteht, was Springerinnen dem Kampfgericht mitteilen. In der Pandemie wird die Leichtathletikmeisterschaft zum Hörspiel.\nAuf einmal surrt und röhrt es. Wer mäht denn an einem Sonntag seinen Rasen? Es ist der Motor eines Laubbläsers. Ein Helfer pustet damit den Sand, den die Sportlerinnen beim Heraussteigen aus der Weitsprunggrube auf der Tartanbahn verteilt haben, von der blauen Rennstrecke.\nAkustische Erlebnisse wie dieses machen die 120. Deutschen Leichtathletik-Meisterschaften einzigartig. Ursprünglich sollten in Braunschweig mehr als 20.000 Menschen die Athletinnen und Athleten anfeuern. Aufgrund der Corona-Pandemie bleiben die Plätze natürlich leer. So wird dieser Wettbewerb mit den unterschiedlichsten Typen von Sportlern, die parallel über die Anlagen verteilt antreten, auch zu einem Hörspiel.\nPlötzlich dringen einem auch im Stadion Dinge ins Ohr, die man sonst nicht mal am Fernseher wahrnimmt. Wenn sich die Athletinnen unmittelbar vor dem 400-Meter-Hürdenlauf auf die Oberschenkel klatschen, ist das auf der gegenüberliegenden Kurve zu hören. Endlich versteht man, dass Hammerwerfer beim Abwurf nicht irgendwas schreien, sondern ihr gut sieben Kilogramm schweres Gerät mit laut geflüsterten Anweisungen wie \"Flieg jetzt!\" auf die Reise schicken. \nDie wenigen Menschen im Stadion (maximal 999 sind gleichzeitig erlaubt) sind sehr nah dran. \"Nein, das gibt's nicht\", ruft die Dreispringerin Maria Purtsa und wirft sich in den Sand, als der Kampfrichter einen sehr guten Versuch für ungültig erklärt. Sie gewinnt dennoch ihren ersten Deutschen Meistertitel und freut sich so laut und ausgelassen wie kein anderer an diesem Wochenende.\nAlleine dem Stadionsprecher, der sich auch als DJ betätigt, scheint die Stille etwas auszumachen. Musik ist bei der Leichtathletik nicht ungewöhnlich, auch diesmal gibt es alles zwischen Siebzigerrock von Kiss und aktuellem Pop von Taylor Swift. Spätestens bei Live is Life wünscht man sich das Publikum zurück, in dessen Gerede das \"Na-Na-Na-Na-Na\" untergehen könnte. Als Rihanna Please don’t stop the music singt, möchte man ins Stadionrund rufen: \"Ja, genau.\"\n\"Ein wenig sieht es aus wie ein Kreissportfest\", sagt ein Mitarbeiter des Deutschen Leichtathletik-Verbandes. Tatsächlich ändert sich unter Corona-Bedingungen und ohne Publikum auch die Optik einer solchen Veranstaltung. Man eignet sich einen Blick an für vermeintlich Unscheinbares. Zum Beispiel für die vielen weißen Polo- und neongelben Shirts der Wettkampfrichter und freiwilligen Helfer. Sie messen Höhen und Weiten, bauen Anlagen auf und ab oder versorgen am heißesten Wochenende des Sommers alle mit Wasser. Großen Spaß haben sicht- und hörbar diejenigen Helfer, die die kleinen Autos fernsteuern, mit denen sie Hämmer, Diskusse und Speere zurück zum Abwurfpunkt fahren.  \nWer sich bei 36 Grad durchsetzt, darf als Heldin betitelt werden. Und so erhält jeder, der einen Meistertitel erringt, als musikalische Gratulation Heroes von Måns Zelmerlöw, der damit 2015 den Eurovision Song Contest für Schweden gewann. Auf die sportlichen Leistungen trifft das Prädikat selten zu. Zwar überzeugen einige Läuferinnen und Läufer wie Deniz Almas über 100 Meter (10,09 Sekunden) oder Corinna Schwab über die 400 Meter (51,73). \nIn den technischen Disziplinen jedoch zeigte das durch Corona eingeschränkte Training Folgen. In den 16 Wurf- und Sprungwettbewerben hätten gerade einmal drei Sportler mit ihren diesjährigen Höhen oder Weiten auch 2019 den Titel gewonnen.\u2028\u2028Einer davon ist Johannes Vetter. Mit 87,36 Metern und über zehn Metern Vorsprung auf den Zweitplatzierten deklassiert der Speerwerfer die Kontrahenten. \nVetter hat sich vorher öffentlich über die Absagen vieler Topathleten geärgert. Er tut es auch danach. \"Ich kann nach wie vor nicht nachvollziehen, warum einige kurz vor oder kurz nach den Meisterschaften an den Start gehen, aber nicht die Eier in der Hose haben, sich hier zu präsentieren, weil sie das Gefühl haben, nicht unter den Top drei zu landen\", sagt der Weltmeister von 2017.    \nDer Topstar ist die Weitspringerin Malaika Mihambo. Souverän verteidigt die Weltmeisterin und Sportlerin des Jahres ihren Titel. Wie viele andere Athletinnen und Athleten im Weit-, Hoch-, Drei- oder Stabhochsprung fordert sie die Unterstützung vom Publikum auch in Braunschweig ein. Wie immer gibt sie einen langsamen Klatschrhythmus vor, den die anderen bis zum Absprung beschleunigen. Den Part des Publikums übernehmen in Braunschweig die Konkurrentinnen und Trainer. Die Leichtathletikfamilie rückt zusammen.\nDer Kugelstoßer David Storl ist bereits seit vielen Jahren ein erfolgreicher Teil dieser Familie. In Braunschweig gewinnt er mit 20,17 Metern bereits zum neunten Mal. \"Ich freue mich über jeden Titel, aber mit der Weite bin ich absolut nicht zufrieden\", sagt er. \"Das war heute ein technischer Totalausfall.\" Der 30-Jährige musste die vergangene Saison verletzungsbedingt abbrechen. Er ist einer derjenigen, denen es entgegenkommt, dass die Olympischen Spiele ins nächste Jahr verschoben wurden.  \nAndere bringt dies in eine finanzielle Notlage. Denise Krebs, die 5.000-Meter-Läuferin, ist seit dem Herbst nicht mehr im Bundeskader. Sie muss die Höhentrainingslager nun selbst finanzieren. Den Traum von ihrer ersten Olympiateilnahme will die 33-Jährige nicht aufgeben. Sie startete eine Crowdfunding-Aktion mit dem Ziel 8.000 Euro. \"Am Ende bin ich mit knapp 13.000 Euro rausgegangen\", sagt Krebs. So könne sie die Zeit bis Tokio 2021 finanzieren. Danach beende sie ihre Karriere.\nVor Olympia finden im kommenden Jahr die nationalen Leichtathletik-Titelkämpfe statt, erneut in Braunschweig. Dann, so hoffen alle, wieder vor Publikum und mit mehr Krach.",
     "twitter-history": "[{       \"id\": 1292899774849589249,       \"url\": \"https://twitter.com/zeitonline/status/1292899774849589249\",       \"date\": \"2020-08-10 19:05:01+00:00\",       \"text\": \"Am Wochenende fanden in Braunschweig die Deutschen #Leichtathletik-Meisterschaften statt. @Jonas Wengert hat zugehört. https://t.co/l7ewi6iAW4\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338806,              \"friends\": 41,              \"tweets\": 206683,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1292881015732666371,       \"url\": \"https://twitter.com/JonasWengert/status/1292881015732666371\",       \"date\": \"2020-08-10 17:50:29+00:00\",       \"text\": \"Laubbläser, ferngesteuerte Autos und Musik vom Eurovision Song Contest. Die Deutschen Leichtathletik-Meisterschaften ohne Publikum sind ein akustisches Erlebnis. Für u2066@zeitonlineu2069 war ich vor Ort im Stadion. #dm2020 #braunschweig2020 #leichtathletik https://t.co/NOfbqC6Zh3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1150478150062788614,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1280005668632702977/vgFy16gn_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1150478150062788614/1563171119\",              \"username\": \"JonasWengert\",              \"name\": \"Jonas Wengert\",              \"description\": \"Journalist // Jobbeschreibung: feilen an Zeilen // im xxl-Workshop @DJSde // frei und digital @zeitonline und @SZ\",              \"verified\": false,              \"created_date\": \"2019-07-14 18:52:20+00:00\",              \"location\": \"\",              \"followers\": 237,              \"friends\": 531,              \"tweets\": 162,              \"liked_tweets\": 577,              \"lists_member\": 7,              \"media_shared\": 39       }}, {       \"id\": 1292807197097897987,       \"url\": \"https://twitter.com/FWWinterberg/status/1292807197097897987\",       \"date\": \"2020-08-10 12:57:09+00:00\",       \"text\": \"Wie auf einem Kreissportfest https://t.co/W29Q51ZmhJ via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17043,              \"friends\": 17087,              \"tweets\": 611708,              \"liked_tweets\": 168440,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1292804457881841665,       \"url\": \"https://twitter.com/zeitonlinesport/status/1292804457881841665\",       \"date\": \"2020-08-10 12:46:16+00:00\",       \"text\": \"Ich kann nicht nachvollziehen, sagt Speerwerfer Johannes Vetter, warum einige kurz zuvor oder kurz danach an den Start gehen, aber nicht die Eier in der Hose haben, sich hier zu präsentieren. @Jonas Wengert berichtet von der Leichtathletikmeisterschaft https://t.co/deS5c4w3De\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190941,              \"friends\": 154,              \"tweets\": 28692,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}]"
}