{
     "url": "https://www.zeit.de/hamburg/2020-03/elbvertiefung-22-03-2020",
     "date": "2020-03-22T10:00:07+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie hoch liegt die Dunkelziffer?",
     "article": "Über die Schwierigkeit, die wahre Zahl der Infizierten einzuschätzen. Zudem: Zahl der Covid-19-Fälle steigt erneut, Telefonseelsorge verzeichnet stark wachsende Nachfrage\nheute Nachmittag will die Bundeskanzlerin zusammen mit den Länderchefs entscheiden, ob nächste Woche Ausgangssperren verhängt werden. In München sind Polizei und Feuerwehr schon gestern mit Lautsprecherwagen durch die Straßen gefahren und haben die Bevölkerung mit schnarrenden Durchsagen aufgefordert, zu Hause zu bleiben. \nIch hoffe, falls es zu einer Ausgangssperre kommt, bleiben uns wenigstens die Durchsagen erspart – bis dato ist ja nahezu alles, was Bayern in der Corona-Krise unternommen hat, nach einer gewissen Inkubationszeit auch in Hamburg beschlossen worden. Ob nun Bayern besonders forsch oder Hamburg besonders langsam agiert, dazu herrschen auch in unserer Redaktion verschiedene Ansichten. Die Lautsprecherwagen jedenfalls waren nach allem, was gestern dazu herauszufinden war, wohl nur eine Idee der Stadt München – es gibt also noch Hoffnung. Denn davon, dass die Stadt dann nicht nur aussähe, sondern sich auch anhörte, als wäre sie aus einem Katastrophenfilm herausgefallen, ließe sich das Virus auch nicht beeindrucken. Nur die Laune der Menschen würde darunter leiden – und die leidet schon genug. \nAuf anderen Wegen lässt sich die Botschaft ohnehin viel nachhaltiger vermitteln. Etwa hier bei uns, wir werden ja auch nicht müde, diesen Satz Tag für Tag zu wiederholen: Bleiben Sie zu Hause. Sagen Sie alles ab, was Sie absagen können. Rufen Sie Ihre Freunde und Familie an, es gibt Studien, die nachweisen, dass Menschen am allermeisten den Informationen vertrauen, die sie von nahestehenden Menschen erreichen, noch viel mehr als jenen von Politikern und Behörden (und leider auch Medien, das wissen wir, aber wir geben unser Bestes). Wenn Sie Ihr Umfeld also darin bestärken, das Richtige zu tun und dies auch weiterzusagen, dann könnten wir – wenn alle mitziehen – die Information sozusagen exponentiell unter allen Menschen in Hamburg verbreiten. Was das Virus kann, können wir schon lange. \nUnd wenn Sie mögen, dann lesen Sie zum Thema \"exponentielles Wachstum\" doch gleich auch diesen Text meiner Kollegin Nike Heinen. Sie hat sich mit der Frage befasst, wie hoch in Hamburg wohl die Corona-Dunkelziffer liegt – also die Zahl der Infizierten, von denen die Gesundheitsbehörde nichts weiß. Peter Tschentscher sagt ja, die Dunkelziffer sei in Hamburg deutlich niedriger als in anderen Regionen. Nike Heinen kommt in diesem Punkt leider zu abweichenden Schlüssen. \nUnd jetzt genießen Sie bitte Ihr Wochenende, so Sie können. Ich weiß, das ist in diesen Tagen nicht so einfach, aber diese Woche war die anstrengendste seit Langem, also legen Sie die Füße hoch, Sie haben es sich verdient. \nIch wünsche Ihnen einen schönen Tag!Ihr Florian Zinnecker\nWollen Sie uns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten sollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS HEUTE WICHTIG IST\nVon Freitag auf Samstag wurden in Hamburg weitere 104 Covid-19-Fälle bestätigt. Damit sei die Zahl der gemeldeten Erkrankungen auf insgesamt 768 angestiegen, teilte der Senat am Samstag mit. Der weiterhin deutliche Anstieg werde nach wie vor durch Urlaubsrückkehrer verursacht, die erst jetzt getestet wurden, da die Symptome erst mit zeitlicher Verzögerung aufgetreten seien. \nDie ehrenamtlichen Helfer der Telefonseelsorge in Hamburg verzeichnen eine extrem steigende Nachfrage. Wegen der Corona-Krise rufen deutlich mehr Menschen bei der Hotline an als sonst üblich, sagte die Leiterin der Telefonseelsorge der Diakonie Hamburg, Babette Glöckner, der Deutschen Presse-Agentur. \"Es schlägt voll durch. Wir haben bundesweit 50 Prozent mehr Anrufe. Die Kurve ist ganz stark hochgegangen. Es ist DAS Thema am Telefon schlechthin.\" Wegen des sich immer weiter ausbreitenden Coronavirus hätten viele Anrufer Ängste und fürchteten soziale und finanzielle Not.\nNachdem Hamburg am Freitag mit einer neuen Allgemeinverfügung das öffentliche Leben weiter eingeschränkt hat, hielten sich die meisten Bürger an die Regeln, teilte die Hamburger Polizei mit. Insgesamt sei das öffentliche Leben sehr ruhig geworden. Die Polizei habe nur vereinzelt tätig werden müssen, wenn etwa Läden trotz Verfügung noch geöffnet waren. Am Freitag hatte der Senat die Schließung von Restaurants und Gaststätten angeordnet und Ansammlungen von mehr als sechs Personen mit Ausnahme von Familien und Berufstätigen untersagt.\nDie aktuelle Lage in Hamburg\nDie neuesten Nachrichten über den Stand der Corona-Infektionen in Hamburg, über die Maßnahmen zur Eindämmung und die Folgen, die das Virus für das Leben in unserer Stadt hat, finden Sie in unserem laufend aktualisierten Überblick auf zeit.de/hamburg.\nIn aller Kürze \nDas Hamburger Verwaltungsgericht lehnte am Freitagabend den Eilantrag einer Hamburger Ladenbesitzerin ab, die sich gegen die Allgemeinverfügung des Senats zur Schließung von Einzelhandelsgeschäften gewehrt hatte. Nach Auffassung des Gerichts sei dem Schutz der Gesundheit der gesamten Bevölkerung der Vorzug vor wirtschaftlichen Interessen zu geben • Mit heftiger Kritik haben die Hamburger Krankenhäuser auf den Entwurf eines Eilgesetzes aus dem Bundesgesundheitsministerium reagiert, das in der Corona-Krise ihre Leistungsfähigkeit absichern soll – der Vorsitzende der Hamburgischen Krankenhausgesellschaft bezeichnete das Gesetz als \"eine erbsenzählerische, kleinkrämerische Erweiterung eines an sich schon dysfunktionalen Finanzierungssystems\" • Die Privatbank M.M. Warburg hat gegen das Urteil im bundesweit ersten Cum-Ex-Strafprozess Revision eingelegt. Warburg war am Mittwoch als sogenannte Einziehungsbeteiligte vom Landgericht Bonn zur Zahlung von 176 Millionen Euro aufgefordert worden\nTHEMA DES TAGES\nDie letzte Fahrt \nWährend das öffentliche Leben in Hamburg in der vergangenen Woche immer stärker eingeschränkt wurde, leisteten die Angestellten in den Supermärkten Schwerstarbeit – vor einer möglichen Ausgangssperre wollten viele Hamburgerinnen und Hamburger ihre Vorräte noch einmal aufstocken. Das können aber nicht alle – etwa die, die ohne die Lebensmittelspenden an die Hamburger Tafel nicht über die Runden kommen. Doch Corona stellt die Organisation vor große Probleme. Viele Ehrenamtliche bleiben weg, Ausgabestellen machen zu. ZEIT-Mitarbeiterin Annabel Trautwein war unterwegs mit denen, die den Laden noch am Laufen halten.\nEs ist der Tag nach dem Wochenende, das alles verändert, als Dieter Streeck seine vorerst letzte Tour antritt. Seit Freitag haben in Hamburg die Schulen und Kitas zu. Am Samstag folgten die Museen, Clubs und Bücherhallen. Am Sonntag fiel der Fischmarkt aus, zum ersten Mal in 300 Jahren. Doch heute, am Montag, steuert Dieter Streeck seinen Sprinter vom Betriebshof im Stadtteil Marienthal, fast wie jede Woche. Seit 20 Jahren arbeitet Streeck für die Hamburger Tafel, sammelt bei Lebensmittelproduzenten die Warenspenden ein: Marmelade aus Bad Schwartau, Würstchen aus Flensburg, beides palettenweise. Er macht die Langstrecke, 500 bis 600 Kilometer pro Woche seien da nicht ungewöhnlich. \"Ich fahre gern!\", sagt er. Dennoch soll Streeck bald aufhören. Er ist 72 Jahre alt, Corona-Risikogruppe, deshalb haben sie bei der Tafel entschieden, ihn in Zukunft nicht mehr rauszuschicken. So geht es gerade vielen Ehrenamtlichen – und das wird für die Tafel zum Problem.\nEngpässe auszugleichen ist Tagesgeschäft bei der Hamburger Tafel. Rund 20.000 Menschen in Hamburg sind auf ihre Lebensmittelspenden angewiesen. An einem normalen Werktagmorgen verlassen zwölf Sprinter die Zentrale der Tafel. Jeder absolviert eine festgelegte Tour zu Produzenten und Supermärkten und sammelt Lebensmittel ein, die als unverkäuflich gelten. Etwa, weil sie kurz vor dem Verfallsdatum stehen oder Druckfehler auf dem Etikett haben. Anschließend geht es zurück nach Marienthal ins Lager, 800 Quadratmeter Fläche, vier Kühlräume. Von dort startet anschließend die zweite Tour, bei der die Abnehmer mit den Spenden beliefert werden. Ein Teil davon sind soziale Einrichtungen, etwa eine Suchthilfe in Hamm, eine Hausgemeinschaft mit Geflüchteten in Bramfeld oder eine Beratungsstelle für Sexarbeiterinnen in St. Georg. Sie bekommen die Waren für ihren Eigenbedarf. Ein anderer Teil sind kleinere Tafeln, etwa in Bergedorf, Ahrensburg oder Norderstedt, die ihre Ausgabestellen selbst verwalten. Jede von ihnen entscheidet, wie sie mit den Spenden umgeht. Einige geben die Waren an Bedürftige aus, die sie mit nach Hause nehmen. Andere bereiten Mahlzeiten zu, die sie vor Ort auftischen.\nDiese Arbeitsteilung soll sichern, dass genug bei allen ankommt. Doch seit Corona wird es eng. 80 Prozent der Helfer habe man nach Hause schicken müssen, sagt Julia Bauer, die bei der Tafel die Öffentlichkeitsarbeit regelt. Meist waren es Ältere wie Dieter Streeck, die im Fall einer Infektion besonders gefährdet wären. Nur 15 der üblichen 50 Teammitglieder sind heute im Einsatz. Noch dramatischer als in der Zentrale sieht es bei den Ausgabestellen in den Stadtteilen aus. Ein Team nach dem anderen melde sich ab, weil Mitglieder fehlten, sagt Bauer. Das Versorgungsnetz löst sich von unten her auf. Julia Bauer telefoniert dagegen an, wirbt um Freiwillige, die die ausgedünnten Helferteams verstärken. \"Wenn wir hundert Leute kriegen, ist die Versorgung vorerst gesichert\", sagt sie.\nWie die Helferinnen und Helfer der Hamburger Tafel auf die nächsten Wochen blicken, warum sie dennoch den Mut nicht sinken lassen und mit welchen Gefühlen sie auf die drohende Ausgangssperre blicken, lesen Sie hier auf ZEIT ONLINE in der vollständigen Fassung des Textes. \nDER SATZ\n\"Das Kaiserliche Gesundheitsamt entsandte seinen Leiter Robert Koch nach Hamburg, um den Kampf gegen die Epidemie zu organisieren. Koch sorgte dafür, dass Häuser, Wohnungen und Arbeitsstätten, in denen es Cholera-Fälle gegeben hatte, desinfiziert wurden. Er brachte den Senat dazu, die Bevölkerung kostenlos mit sauberem Wasser zu versorgen. Überall ließ er Warnhinweise anbringen: Die Menschen sollten ihre Hände waschen und ihr Wasser abkochen.\"\nAls vor rund sechs Jahren eine Ebola-Epidemie in Westafrika wütete, beauftragte die ZEIT den britischen Historiker Richard J. Evans mit einem Text über Hamburg im Sommer 1892. Damals erlebte die Stadt – als einzige Großstadt in West- und Mitteleuropa – einen der verheerendsten Cholera-Ausbrüche der modernen Geschichte. Begünstigt wurde die Seuche nach Evans’ Auffassung von zwei Entscheidungen des Hamburger Senats: Der Bazillus breitete sich zunächst in den Baracken im Hafen aus, wo er ins Elbwasser gelangte – und von dort aus ins Trinkwasser, weil in den Hamburger Wasserwerken, anders als in den meisten anderen europäischen Städten, aus Sparsamkeit noch keine Filteranlagen eingebaut waren. Aus Angst vor einer weltweiten Quarantäne gegen Hamburger Schiffe verpflichtete der Senat die Hamburger Ärzte, an einer veralteten Lehre festzuhalten, wonach nicht infiziertes Wasser, sondern faulige Dämpfe aus dem Boden die Ursache seien. Erst das Eingreifen des Kaisers und des Mediziners Robert Koch halfen, die Lage in den Griff zu bekommen. \nWie sich die Cholera in Hamburg ausbreitete, warum der Senat damals zu spät wirksame Maßnahmen ergriff und welche Lehren die Hamburger Politik aus ihrem irrlichternden Krisenmanagement von damals zog, lesen Sie im Text von Richard J. Evans, den wir Ihnen hier auf ZEIT ONLINE aus dem Archiv zur Verfügung stellen.  \nWAS SIE ZU HAUSE ERLEBEN KÖNNEN\nMit Sewan Latchinian, Künstlerischer Leiter der Hamburger Kammerspiele \nWir Theatermacher lesen auf der Suche nach spannenden Texten für die Bühne und unsere Zuschauer schon von Berufs wegen immer und überall. Nun erst recht. Das können Bestseller oder Neuerscheinungen sein, fast vergessene Autoren, oder auch Klassiker der Dramatik. Den Lesern der \"Elbvertiefung\" empfehle ich, im Bücherregal nachzuschauen, ob da vielleicht Werke des guten alten Geheimrates von Goethe stehen und einstauben. Wir haben das nämlich mal wieder getan, und sein Theaterstück \"Stella\" für uns und unser Publikum (wieder)entdeckt. Es ist eine zeitlose, packende, rasante Dreiecksgeschichte mit zwei verschiedenen Enden. Wen die Lektüre ebenfalls begeistert, dem hoffen wir bald unsere Stella-Inszenierung in den Hamburger Kammerspielen zeigen zu können. Geplant ist die Premiere für den 17. Januar 2021.\n                                                             Protokoll: Anna Heidelberg-Stein\nMEINE STADT\nHAMBURGER SCHNACK\nSagt ein Jugendlicher zu seiner Begleiterin: \"Gut, dass die U-Bahnen jetzt seltener fahren, sonst würde einem das Gedränge am Eingang doch richtig fehlen.\"\n                                                                                      Gehört von Uwe Ladwig\nDIE HEUTIGE AUSGABE ZUM VERTIEFTEN LESEN\nFreie und Geisterstadt Hamburg – Mehr als sechs Personen dürfen sich nicht öffentlich versammeln, die City ist fast menschenleer: Die Lage in Hamburg im laufend aktualisierten Überblick\nDas Corona-Liveblog von ZEIT ONLINE – Hier berichten die Kolleginnen und Kollegen über die gesamtdeutsche Corona-Lage \nDie letzte Fahrt – Der Hamburger Tafel macht Corona große Probleme: Viele Ehrenamtliche bleiben weg, Ausgabestellen machen zu. Unterwegs mit denen, die den Laden noch am Laufen halten\nWie hoch liegt die Dunkelziffer? – Laut offizieller Statistik sind in Hamburg 768 Menschen mit dem Coronavirus infiziert. Die wahre Zahl liegt wohl weit höher. Haben die Behörden den Anschluss verloren?\nDie Heimsuchung – Aberglaube, Ignoranz, versagende Eliten: Um die Ebola-Epidemie zu verstehen, hilft ein Blick zurück – in die Hamburger Vergangenheit.",
     "twitter-history": "[]"
}