{"url": "https://www.zeit.de/wirtschaft/2020-05/laborbetreiber-coronatests-medizinunternehmen", "date": "2020-05-14T20:30:26+02:00", "source": "zeit.de", "label": "real", "header": "Die Krisenprofiteure", "article": "Die Nachfrage nach Corona-Tests beschert Laborbetreibern eine Sonderkonjunktur. Finanzinvestoren haben sich in die Branche eingekauft. Sie planen den nächsten Schritt.\nNach der Blutentnahme oder dem Rachenabstrich landet das Reagenzglas mit der Probe in einer schrankgroßen Maschine in einem Labor. Die DNA wird erhitzt, mit einem Enzym verbunden und dadurch vervielfältigt. Die Prozedur wiederholt sich mehrfach, bis ein fluoreszierender Farbstoff anzeigt, ob Krankheitserreger vorhanden sind. Dann wissen die Ärzte, ob ein Patient an einer vermuteten Krankheit leidet oder nicht.\nDer Prozess läuft täglich tausendfach und weitgehend standardisiert ab. Seit ein paar Wochen aber herrscht Ausnahmezustand. Die Kapazitäten für Coronatests können gar nicht schnell genug hochgefahren werden. Von der steigenden Nachfrage profitieren die Laborbetreiber. Oft sind das kleine Unternehmer, es gibt aber auch internationale Größen wie Sonic aus Australien und Eurofins aus Luxemburg. Gleich mehrere Unternehmen gehören Finanzinvestoren. Die nutzen ihre Finanzstärke, um kleinere Konkurrenten aufzukaufen und zu integrieren. Künftig könnte sich der Trend noch verstärken.\nZuletzt setzte die Laborbranche in Deutschland jährlich etwa 6,5 Milliarden Euro um. Etwa ein Drittel davon entfällt auf zwei Unternehmen, die Private-Equity-Fonds gehören. Die britische Gesellschaft Cinven, die zuletzt als Teil eines Konsortiums die Aufzugsparte von Thyssenkrupp kaufte, ist Eigentümerin des europäischen Labormarktführers Synlab. Beim Konkurrenten Amedes hat die britisch-französische Antin-Gruppe das Sagen. Außerhalb Deutschlands agiert noch das Schweizer Unternehmen Unilabs, das zum Finanzinvestor Apax gehört. \nPrivate-Equity-Gesellschaften engagieren sich schon seit einigen Jahren vermehrt in der Gesundheitsbranche. So haben sie etwa auch Reha-Kliniken und sogar Zahnarztpraxen übernommen. Die Medizinunternehmen liefern stabile Erträge, zudem bieten die zersplitterten, oft von regionalen Anbietern dominierten Märkte die Chance auf Übernahmen und Zusammenschlüsse. Die Konsolidierung verheißt Effizienzgewinne. Das gilt auch für das Laborgeschäft. \nDas ist zuletzt stets um rund drei Prozent im Jahr gewachsen. Nun dürfte es eine Sonderkonjunktur erleben. Bisher hat es in Deutschland rund 2,4 Millionen Coronatests gegeben, die Zahl wird in den kommenden Wochen deutlich steigen. Dass gerade weniger Tests auf andere Krankheiten durchgeführt werden, dürfte erst mal nicht so stark ins Gewicht fallen. \nZwar müssen die Laborbetreiber bei der zunehmenden Masse von Coronatests auch mehr in Personal und Maschinen investieren. Doch dafür wird ihnen der gängige Coronatest mit 59 Euro pro Stück auch besonders gut von den Kassen vergütet. Für Überprüfungen im Labor zahlen gesetzliche Krankenkassen sonst zwischen 15 und 60 Euro.\nDas reicht, damit vor allem bei den großen Anbietern oft ein stattlicher Gewinn übrig bleibt. Marktführer Synlab etwa erreichte bei einem Jahresumsatz von zuletzt 2,1 Milliarden Euro einen um außerordentliche Effekte bereinigten Betriebsgewinn (Ebitda) von mehr als 440 Millionen Euro – eine Umsatzrendite von gut 20 Prozent. Für Amedes taxiert Vorstandschef Wolf Kupatt die operative Rendite auf \"etwas über zehn Prozent\".\nDa die Kosten bei wachsender Größe weniger stark steigen als der Umsatz, setzen Finanzinvestoren auf die Strategie des \"Buy and Build\". Sie kaufen Labors auf, legen diese zusammen, vereinheitlichen Arbeitsprozesse, richten IT und Logistik nach Synergien aus und steuern den Einkauf zentral, um höhere Rabatte zu erhalten. Kleinere Laborbetreiber fürchten sich bereits vor einer möglichen Übermacht der großen Anbieter, wie es in deren Umfeld heißt. Dass die Qualität der Tests bei den von Finanzinvestoren geführten Laborketten schlechter ist, behauptet allerdings niemand. \nDabei sind Aufkäufer in der Branche keine neue Erscheinung. Bei Marktführer Synlab steckt die Idee bereits im Namen – er ist eine Kreuzung aus \"Synergie\" und \"Labor\". Der Gründer, ein Berchtesgadener Laborarzt namens Bartholomäus \"Bartl\" Wimmer, begann nach der Jahrtausendwende in größerem Stil zuzukaufen. Wimmer erkannte früh die Chancen der zunehmenden Automatisierung – und brauchte für seinen Kurs bald mehr Kapital. 2009 stieg der Finanzinvestor BC Partners ein, beim Ausstieg kassierte er für seine Anteile angeblich das Dreifache seines Einsatzes.\n2015 zahlte Cinven stolze 1,8 Milliarden Euro für Synlab. Kurz zuvor hatte der Investor bereits den französischen Laboranbieter Labco erworben. Nun legte der Eigentümer beide Unternehmen zusammen und forcierte die internationale Expansion. Mittlerweile hat Synlab weltweit rund 100 Laborbetriebe aufgekauft, allein im vergangenen Geschäftsjahr kamen 25 hinzu. In 40 Ländern laufen nun jährlich rund 500 Millionen Tests durch die Synlab-Labore, über 20.000 Beschäftigte arbeiten für das Augsburger Unternehmen. \u2028\u2028Ob es bei Synlab immer korrekt zugeht, prüft derzeit die Staatsanwaltschaft Augsburg. Sie geht dem Verdacht nach, dass das Unternehmen Sozialabgaben hinterzogen und Kurierfahrer als Scheinselbstständige beschäftigt haben soll. Die Ermittlungen seien weit fortgeschritten, die Schadensberechnung allerdings noch nicht abgeschlossen, erklärt die Staatsanwaltschaft. Synlab will sich dazu nicht äußern.\nEbenso wie Synlab hat auch Amedes in den vergangenen Jahren kräftig zugelegt. 2015 kaufte der Infrastruktur-Investor Antin das Unternehmen für rund 800 Millionen Euro der Private-Equity-Gesellschaft General Atlantic ab. Mit einem Jahresumsatz von rund 400 Millionen Euro ist Amedes derzeit der viertgrößte Laborbetreiber in Deutschland. Laut Branchenangaben hat Amedes seither ein gutes Dutzend Facharztpraxen und Speziallabors zugekauft. Angeblich soll Antin dafür einen mittleren zweistelligen Millionenbetrag pro Jahr investieren. Pläne für einen Ausstieg aus der Beteiligung gebe es derzeit nicht, heißt es bei Antin.\nCinven dagegen soll eine Trennung von Synlab schon durchgespielt haben, angeblich prüfte der Finanzinvestor vor Monaten einen Börsengang oder Verkauf. Als potenzielle Erwerber wurden in der Branche andere Finanzinvestoren wie Bain, Carlyle, Advent und EQT genannt. Ein Szenario sah vor, Synlab mit dem Schweizer Unternehmen Unilabs aus dem Portfolio von Apax zu einem neuen Laborriesen zusammenzuschließen. Mittlerweile, so heißt es aus Finanzkreisen, liegen alle Pläne wegen der allgemeinen Unsicherheit erst einmal auf Eis. Das Geschäft läuft dafür umso besser.\u2028", "twitter-history": "[{       \"id\": 1261283657387401219,       \"url\": \"https://twitter.com/dermaschinist/status/1261283657387401219\",       \"date\": \"2020-05-15 13:13:52+00:00\",       \"text\": \"“Finanzinvestoren haben sich in die Branche eingekauft. Sie planen den nächsten Schritt.” - Die #Krisenprofiteure https://t.co/7TwZdCZ12R\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://tapbots.com/software/tweetbot/mac rel=nofollow>Tweetbot for Mac</a>\",       \"poster\": {              \"id\": 60740838,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2990215932/3d67f4dbdf71510d4c8e81b422b73de8_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/60740838/1355840751\",              \"username\": \"dermaschinist\",              \"name\": \"Der Maschinist bleibt daheim!\",              \"description\": \"Ich mag spanische Autoren-Pornos (OmU) auf Arte.\",              \"verified\": false,              \"created_date\": \"2009-07-27 23:15:00+00:00\",              \"location\": \"\",              \"followers\": 1698,              \"friends\": 1133,              \"tweets\": 86691,              \"liked_tweets\": 3153,              \"lists_member\": 133,              \"media_shared\": 801       }}, {       \"id\": 1261039366048186368,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1261039366048186368\",       \"date\": \"2020-05-14 21:03:08+00:00\",       \"text\": \"https://t.co/g6TFF9liVP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"}