{
     "url": "https://www.pravda-tv.com/2020/05/corona-papier-beratende-wissenschaftler-widersprechen-regierung-das-dokument-komplett-zum-download/",
     "date": "2020-05-12T14:46:58+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Corona-Papier-beratende Wissenschaftler widersprechen Regierung – Das Dokument komplett zum Download",
     "article": "Das sogenannte „Corona-Papier“, veröffentlicht durch einem inzwischen aus dem Dienst entfernten Mitarbeiter von Seehofers Bundesinnenministerium (BMI), schlägt hohe Wellen. Ärzte und Wissenschaftler, die an der Erstellung des Papiers beteiligt waren, widersprechen Seehofers Darstellung, dass es sich um eine „Privatmeinung“ des Referenten handle.\nSie fordern nun das BMI öffentlich auf, die dort angeblich getätigten Risiko-Abwägungen transparent vorzulegen. Hier die gemeinsame Presseerklärung der externen Experten und das gesamte „Corona-Papier“ zum Downloaden.\nPressemitteilung der externen Experten des Corona-Papiers aus dem Bundesministerium des Innern, Info von BMI Mitarbeitern:\nMit Verwunderung nehmen wir, die an der Erstellung des besagten Corona-Papiers beratend beteiligten Ärzte und Wissenschaftler/Wissenschaftlerinnen, die Pressemitteilung des Bundesministeriums des Innern (BMI) vom 10. Mai „Mitarbeiter des BMI verbreitet Privatmeinung zum Corona-Krisenmanagement – Ausarbeitung (Kurzfassung der Auswertung unter: Link erfolgte außerhalb der Zuständigkeit sowie ohne Auftrag und Autorisierung“ zur Kenntnis.\nDas Ministerium schreibt in dieser Pressemitteilung: „Die Ausarbeitung erfolgte nach bisheriger Kenntnis auch unter Beteiligung Dritter, außerhalb des BMI.“ Wir gehen davon aus, dass mit Dritter wir, die Unterzeichnenden, gemeint sind.\nDazu nehmen wir wie folgt Stellung.\nWir setzen voraus, dass das BMI ein großes Interesse daran hat, dass seine Spezialisten, denen die überaus wichtige Aufgabe anvertraut ist, krisenhafte Entwicklungen zu erkennen und durch rechtzeitiges Warnen Schaden von Deutschland abzuwenden, sowohl mit konkretem Auftrag handeln als auch in Eigeninitiative tätig werden.\nDer entsprechende Mitarbeiter des BMI hat sich bei der Erstellung der Risikoanalyse zur Einschätzung der medizinischen Kollateralschäden durch die „Corona-Maßnahmen“ im Wege einer fachlichen Anfrage an uns gewandt.\nGetragen von der Verantwortung, unterstützten wir den engagierten BMI Mitarbeiter bei der Prüfung dieser essentiellen Frage nach bestem Wissen und Gewissen, neben unserer eigentlichen beruflichen Tätigkeit (Demokratisch? Mitarbeiter des Innenministeriums wird wegen Kritik an Corona-Maßnahmen kaltgestellt).\n  \nRenommierte Kollegen und Kolleginnen, allesamt hervorragende Vertreter ihres Fachs, nahmen zu konkreten Fragen auf der Basis der angefragten Expertise sachlich Stellung. Daraus resultierte eine erste umfangreiche Einschätzung der bereits eingetretenen sowie der drohenden medizinischen Schäden, einschließlich zu erwartender Todesfälle.\nDer BMI Mitarbeiter hat anhand unserer Arbeit eine Einschätzung vorgenommen und das Ergebnis an die zuständigen Stellen weitergeleitet. Sie finden das betreffende Dokument im Anhang dieser Pressemitteilung. Dass dies aufgrund der Kürze der Zeit nur der Anfang einer noch umfangreicheren Prüfung sein kann, steht außer Frage. Aber unsere Analyse bietet unseres Erachtens eine gute Ausgangslage für das BMI und die Innenministerien der Länder, den möglichen Nutzen der Schutzmaßnahmen gegenüber dem dadurch verursachten Schaden gut abzuwägen.\nUnserer Auffassung nach müssten die adressierten Fachbeamten aufgrund dieses Papiers eine sofortige Neubewertung der Schutzmaßnahmen einleiten, für die wir ebenfalls unseren Rat anbieten.\nIn der Pressemitteilung gibt das BMI deutlich zu erkennen, dass es diese Analyse jedoch nicht berücksichtigen wird. Es ist für uns nicht nachvollziehbar, dass das zuständige Bundesministerium eine derart wichtige Einschätzung auf dem Boden umfassender fachlicher Expertise ignorieren möchte.\nAufgrund des Ernstes der Lage muss es darum gehen, sich mit den vorliegenden Sachargumenten auseinanderzusetzten – unabhängig von der Entstehungsgeschichte.\nDeshalb fragen wir:\n•Wieso hat das BMI das Ansinnen des Mitarbeiters nicht unterstützt und wieso bezieht das BMI die nun vorliegende umfangreiche Analyse auf dem Boden fachlich hochwertiger externer Expertise nicht bei seiner Einschätzung bezgl. des Verhältnisses von Nutzen und Schaden der Corona-Schutzmaßnahmen ein?\nDas BMI schreibt weiter in seiner Pressemitteilung:\n„Die Bundesregierung hat in Folge der Corona-Infektionsgefahren zum Schutz der Bevölkerung Maßnahmen ergriffen. Diese werden innerhalb der Bundesregierung fortlaufend abgewogen und regelmäßig mit den Ministerpräsidentinnen und Ministerpräsidenten der Länder abgestimmt.“\n \nWir bitten das BMI:\n•uns zeitnah mitzuteilen, wie genau diese Abwägung stattfindet. Wir bitten dies anhand von Daten, Fakten und Quellen nachzuweisen. Gerne würden wir dies mit unserer Analyse vergleichen. Angesichts der aktuell teilweise katastrophalen Patientenversorgung wären wir beruhigt, wenn diese Analyse zu einer anderen Einschätzung führt als der unsrigen, was uns derzeit jedoch schwer vorstellbar erscheint.\nDes Weiteren schreibt das BMI:\n„Das Infektionsgeschehen in Deutschland ist im internationalen Vergleich bislang eher niedrig. Die ergriffenen Maßnahmen wirken.“\nIn Übereinstimmung mit der internationalen Fachliteratur teilen wir diese Feststellung bzgl. der Wirksamkeit der Schutzmaßnahmen nur bedingt. Wir bitten das BMI deshalb im Sinne der Transparenz:\n•die Quellen offenzulegen, nach denen es zu dieser Feststellung kommt.\nFazit:\nInsgesamt haben wir auf Anfrage eines couragierten Mitarbeiters des BMI die vielfältigen und schweren unerwünschten Wirkungen der Corona-Schutzmaßnahmen im medizinischen Bereich aufgezeigt und diese sind gravierend. Für uns ergibt sich aus dem gesamten Vorgang der Eindruck, dass nach einer sicher schwierigen Anfangsphase der Epidemie nun die Risiken nicht im notwendigen Maß und insbesondere nicht in einer umfassenden Risikobetrachtung bedacht worden sind.\nBezüglich der Berichterstattung zu diesem Vorgang bitten wir darum, die inhaltliche Wertigkeit unserer Analyse in das Zentrum zu stellen, und über uns, in Amt und Person, der ernsten Situation angemessen zu berichten.\n  \nDie durch das Coronavirus SARS-CoV-2 ausgelöste Erkrankung Covid-19 verläuft für viele Menschen der bekannten Risikogruppen schwerwiegend. Wie für jede schwere Infektionserkrankung gilt es, für die Patienten die beste Behandlung zu finden und Infektionswege zu unterbinden.\nAber therapeutische und präventive Maßnahmen dürfen niemals schädlicher sein als die Erkrankung selbst. Ziel muss es sein, die Risikogruppen zu schützen, ohne die medizinische Versorgung und die Gesundheit der Gesamtbevölkerung zu gefährden, so wie es gerade leider geschieht.\nWir in Wissenschaft und Praxis sowie sehr viele Kolleginnen und Kollegen erleben täglich die Folgeschäden der Corona-Schutzmaßnahmen an unseren Patienten. Wir fordern deshalb das Bundesministerium des Innern auf, zu unserer Pressemitteilung Stellung zu nehmen und hoffen auf eine sachdienliche Diskussion, die hinsichtlich der Maßnahmen zur bestmöglichen Lösung für die gesamte Bevölkerung führt.\nGezeichnet:\nProf. Dr. Sucharit Bhakdi, Universitätsprofessor für Medizinische Mikrobiologie (im Ruhestand), Universität Mainz\nDr. med. Gunter Frank, Arzt für Allgemeinmedizin, Mitglied der ständigen Leitlinienkommission der Deutschen Gesellschaft für Familienmedizin und Allgemeinmedizin (DEGAM), Heidelberg\nProf. Dr. phil. Dr. rer. pol. Dipl.-Soz. Dr. Gunnar Heinsohn, Emeritus der Sozialwissenschaften der Universität Bremen\nProf. Dr. Stefan W. Hockertz, tpi consult GmbH, ehem. Direktor des Instituts für Experimentelle Pharmakologie und Toxikologie am Universitätskrankenhaus Eppendorf\nProf. Dr. Karina Reiß, Department of Dermatology and Allergology University Hospital Schleswig-Holstein\nProf. Dr. Peter Schirmacher, Professor der Pathologie, Heidelberg, Mitglied der Nationalen Akademie der Wissenschaften Leopoldina\nProf. Dr. Andreas Sönnichsen, Stellv. Curriculumsdirektor der Medizinischen Universität Wien Abteilung für Allgemeinmedizin und Familienmedizin, Vorsitzender des Deutschen Netzwerks Evidenzbasierte Medizin (DNEbM)\nDr. med. Til Uebel, Niedergelassener Hausarzt, Facharzt für Allgemeinmedizin,\nDiabetologie, Notfallmedizin, Lehrarzt des Institutes für Allgemeinmedizin der Universität Würzburg, akademische Lehrpraxis der Universität Heidelberg\nProf. Dr. Dr. phil. Harald Walach, Prof. Med. Universität Poznan, Abt. Pädiatrische\nGastroenterologie, Gastprof. Universität Witten-Herdecke, Abt. Psychologie\n  \nDas Corona-Papier komplett zum Download\nJouwatch und PTV veröffentlicht einen Downloadlink zum Herunterlanden des gesamten „Corona-Papiers“. Wir schließen uns der Auffassung an, dass es richtig war, bis nun  – um den Verfasser des Papiers zu schützen und den Bundes-und Länderministerien Gelegenheit zum Sichten des Dokuments zu geben – dieses nicht veröffentlicht zu haben.\nWir verlinken hier auf die Erstveröffentlicher. Das Dokument kann hier als PDF-Datei herunterladen werden.\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien das zweite Buch, „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„.\nEin handsigniertes Buch erhalten Sie für Euro 30,- inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com",
     "twitter-history": "[{       \"id\": 1260828720450977792,       \"url\": \"https://twitter.com/MarkusM86201280/status/1260828720450977792\",       \"date\": \"2020-05-14 07:06:06+00:00\",       \"text\": \"Corona-Papier-beratende Wissenschaftler widersprechen Regierung – Das Dokument komplett zum Download https://t.co/iXDHgTyf2x\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1260547869934792704,       \"url\": \"https://twitter.com/regimekritiker/status/1260547869934792704\",       \"date\": \"2020-05-13 12:30:06+00:00\",       \"text\": \"Corona-Papier-beratende Wissenschaftler widersprechen Regierung – Das Dokument komplett zum Download https://t.co/biFtwajHj4komplett-zum-download/                                    Wahrheitsfindung!\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1088358509081780224,              \"url\": \"http://volksbefreiung.klack.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1088813296743010304/sAEwIyPe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1088358509081780224/1548428200\",              \"username\": \"regimekritiker\",              \"name\": \"regimekritiker\",              \"description\": \"»Goethe die wenigen, die was davon erkannt, die töricht genug ihr volles Herz wahrten, den Pöbel ihr Gefühl, ihr Schauern offenbarten, hat man von je gekreuzigt\",              \"verified\": false,              \"created_date\": \"2019-01-24 08:51:04+00:00\",              \"location\": \"Frankfurt am Main, Hessen\",              \"followers\": 5,              \"friends\": 5,              \"tweets\": 3717,              \"liked_tweets\": 2,              \"lists_member\": 2,              \"media_shared\": 1148       }}, {       \"id\": 1260260625307090946,       \"url\": \"https://twitter.com/FriedelHenry/status/1260260625307090946\",       \"date\": \"2020-05-12 17:28:42+00:00\",       \"text\": \"Das #Corona Papier, aus dem BMI, komplett als Link auf der Seite, und die Anfrage unabhängiger Wissenschaftler an das BMI hier im Text.Für alle die es genauer wissen wollen und die Zeit haben 😉https://t.co/4vmOlXWAB5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1177692611001438210,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"FriedelHenry\",              \"name\": \"Henry Friedel\",              \"description\": \"anarchist  und moralist\",              \"verified\": false,              \"created_date\": \"2019-09-27 21:14:43+00:00\",              \"location\": \"\",              \"followers\": 126,              \"friends\": 198,              \"tweets\": 9516,              \"liked_tweets\": 21231,              \"lists_member\": 1,              \"media_shared\": 633       }}, {       \"id\": 1260244031512236032,       \"url\": \"https://twitter.com/Michael_Muench_/status/1260244031512236032\",       \"date\": \"2020-05-12 16:22:45+00:00\",       \"text\": \"Corona-Papier-beratende Wissenschaftler widersprechen Regierung – Das Dokument komplett zum Download https://t.co/mzAPP3Hb4U\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 732160019056168960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/732160828338737153/TNxO3IEA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Michael_Muench_\",              \"name\": \"Michael Münch\",              \"description\": \"Mögest Du arm an Unglück sein, und reich an Segen, langsam darin, Dir Feinde zu machen, und schnell bei der Freundschaft.\",              \"verified\": false,              \"created_date\": \"2016-05-16 10:45:26+00:00\",              \"location\": \"Germany\",              \"followers\": 51,              \"friends\": 247,              \"tweets\": 10050,              \"liked_tweets\": 1181,              \"lists_member\": 0,              \"media_shared\": 794       }}, {       \"id\": 1260225212114776064,       \"url\": \"https://twitter.com/HgHermann/status/1260225212114776064\",       \"date\": \"2020-05-12 15:07:59+00:00\",       \"text\": \"https://t.co/4KU7sTvwTR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}