{
     "url": "https://www.pravda-tv.com/2020/09/die-schoene-und-die-maechtigen-im-hintergrund-was-ueber-den-fall-navalny-bisher-nicht-bekannt-war/",
     "date": "2020-09-16T07:32:24+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Die Schöne und die Mächtigen im Hintergrund: Was über den Fall Navalny bisher nicht bekannt war",
     "article": "Im Fall Navalny sind neue, interessante Informationen aufgetaucht. Es geht um eine bisher unbekannte Frau, die Navalny zum fraglichen Zeitpunkt begleitet hat und als einzige Begleiterin von Navalny nicht in Russland befragt werden konnte, weil sie sich kurz nach der angeblichen Vergiftung nach Deutschland abgesetzt hat. Vor allem ihre Hintermänner machen sie zu einer sehr interessanten Figur.\nAlle Mitarbeiter Navalnys, die ihn auf seiner fraglichen Reise begleitet haben, wurden von den russischen Behörden verhört, außer einer Frau. Als das Flugzeug mit Navalny am 20 August seine Notlandung in Omsk machte, blieb auch diese Dame am Boden, sie flog dann zwei Tage später nach Deutschland. Von Thomas Röper\nSchon das ist merkwürdig, denn gemäß den geltenden Corona-Regeln hätte sie – als russische Staatsbürgerin – gar nicht nach Deutschland einreisen dürfen. Sie muss also eine Sondergenehmigung gehabt haben. Warum und von wem?\nÜber die Dame, deren Name Maria Pewtschich lautet, hat RT-Deutsch bereits berichtet. RT-Deutsch hat berichtet, die russische Polizei wollte sie verhören, aber sie habe sich vorher nach Deutschland abgesetzt. Die russische Polizei bezeichnete sie als Marina, aber ihr Name dürfte Maria lauten. Bei ihr handelt es sich um ziemlich geheimnisvolle Person, über die kaum etwas bekannt ist.\nDas russische Portal Life hat schon am 21. August – einen Tag nach dem Vorfall mit Navalny – als erstes über sie berichtet und das zusammengestellt, was über sie bekannt ist. Demnach ist die Dame eine 33 jährige Russin, die schon lange in London lebt. 2009 war sie demnach schon im Alter von 22 Jahren Mitarbeiterin eines britischen Abgeordneten und im gleichen Jahr wurde sie auch Mitarbeiterin von Navalnys Anti-Korruptionsfond. Navalny und Pewtschich kennen sich also schon über zehn Jahre.\nEpizentrum London: Wer Navalny wie „erschaffen“ hat\nNavalny war damals noch ein ziemlich unbekannter Blogger. Zu seiner Berühmtheit kam er offenbar durch die Unterstützung von Vladimir Aschurkov, der damals eine leitende Position in einer russischen Wertpapierfirma inne hatte. Aschurkov hat Navalny dann entscheidend beim Aufbau seines Anti-Korruptionsfonds geholfen, nachdem Aschurkov auf Navalnys damals noch recht unbekannten Blog aufmerksam geworden war. Wie der Kontakt zu Stande gekommen ist, ist gut belegt, weil ihr Erstkontakt per Email stattfand und die Mails – von wem auch immer – veröffentlicht worden sind.\nAschurkov musste seinen Arbeitgeber 2012 verlassen, weil man ihn dort vor die Wahl stellte: Entweder lässt er seine politischen Tätigkeiten ruhen, die der Arbeitgeber als geschäftsschädigend angesehen hat, oder er verlässt die Firma. Aschurkov hat die Firma verlassen, ging vollständig in die Politik und wurde Navalnys Wahlkampfmanager, als Navalny 2014 für das Moskauer Bürgermeisteramt kandidiert hat. Dabei kam es zu finanziellen Ungereimtheiten und Aschurkov flüchtete vor den Ermittlungen nach London, wo er prompt politisches Asyl bekam.\nObwohl er behauptet, das 2015 vom britischen Staat aus der Taufe gehobene Projekt Integrity Initiative nicht zu kennen, haben Hacker von Anonymous 2018 Mails veröffentlicht, die belegen, dass er mit der Integrity Initiative zusammen arbeitet. Die Integrity Initiative wurde 2015 mit Geld des britischen Staates und dem erklärten Zweck eröffnet, eine Waffe gegen Russland im Informationskrieg zu werden.\nMit im Boot ist dabei auch der in Russland wegen Betrug gesuchte, im Westen aber hervorragend vernetzte, US-amerikanische Spekulant William Browder. Browder ist hinter den Kulissen so gut vernetzt, dass extra wegen ihm das anti-russische US-Gesetz Magnitski-Act erlassen wurde. (Details zu Browder finden Sie hier)\nAschurkov ist also offensichtlich unter den Eliten und auch Geheimdiensten im Westen bestens vernetzt und er hat eine wichtige Rolle dabei gespielt, Navalny im Westen medial als den „wichtigsten russischen Oppositionellen“ aufzubauen, der er in Russland gar nicht ist. Aschurkov hat Navalny über Browder und andere Kontakte, auch zu reichen Russen, die in London leben, vor allem zum ehemaligen russischen Unternehmer Jevgeni Tschetschvarkin, gefördert. Tschetschvarkin wiederum ist eng mit Michail Chodorkowski und dessen NGO Open Russia verbunden. Im sogenannten „Board of Trustees“ dieser NGO sitzen neben Chodorkowski auch so einflussreiche Menschen wie Henry Kissinger oder Jacob Rothschild (Laut vom Geheimdienst abgehörtem Gespräch ist Navalnys Vergiftung eine Fälschung).\n  \nEbenfalls in London hat das Dossier Center von Michail Chodorkowski seinen Sitz, mit dem Maria Pewtschich eng verbunden ist und Pewtschich kennt auch Aschurkov sehr gut. Und Chodorkowski wiederum finanziert Navalny zumindest zum Teil.\nWir sehen also, dass wir es hier mit einer ausgesprochenen mächtigen Gruppe zu tun haben und dass Navalny keineswegs der unabhängige Blogger und Oppositionelle ist, als der er dargestellt wird. Er ist ein in den allerhöchsten Kreisen bestens vernetzter und von ihnen finanzierter, unterstützter und gesteuerter Mann. Dass Chodorkowski ihn finanziert, hat der selbst offen zugegeben. Wer Navalny noch finanziert (und damit lenkt), darüber kann man nur spekulieren.\nÜbrigens ist es sehr nett von Russland gewesen, Navalny ausreisen zu lassen, denn gegen ihn laufen Ermittlungen, weil er den Erhalt von 14 Millionen Euro an Spenden für seinen Anti-Korruptionsfond nicht erklären konnte. Gegen Navalny gilt daher derzeit ein Ausreiseverbot. Woher er das Geld bekommen haben könnte, darf sich bei so reichen und mächtigen Förderern jeder selbst zusammen reimen.\nWar Pewtschich das Bindeglied zwischen London und Navalny?\nMaria Pewtschich kennt Navalny schon lange, es gibt ein Foto aus dem Jahr 2013, das sie gemeinsam in London zeigt, als sie dort auf dem Weg zu einem Treffen waren.\n\nMaria Pewtschich hat es schon in jungen Jahren – neben ihrer politischen Tätigkeit hinter den Kulissen – zu finanzieller Unabhängigkeit gebracht. Laut den Recherchen von Life.ru besitzt sie eine Kette mit Buchhandlungen in Großbritannien und Australien.\nDie Fakten sind also folgende: Aschurkov hat Navalny „entdeckt“ und dann in London die Kontakte geknüpft (oder schon vorher gehabt), die er brauchte, um Navalny (vor allem im Westen) medial aufzubauen. Die Integrity Initiative hat bekanntermaßen Kontakte zum britischen Geheimdienst und über Chodorkowskis NGO ist Aschkurov mit den Mächtigen und Reichen dieser Welt vernetzt, was es ihm ermöglicht hat, Navalny aufzubauen und in der russischen Presse als „Navalnys Pate“ bezeichnet zu werden.\nDie Kontaktperson zwischen London und Navalny dürfte Pewtschich gewesen sein, die mehrmals im Jahr nach Russland gereist ist um sich mit Navalny zu treffen. Und wie es der Zufall will, war sie bei seiner Vergiftung dabei und ist dann nach Deutschland ausgereist, bevor sie in Russland vernommen werden konnte.\nDer Vollständigkeit halber sei erwähnt, dass sie bestreitet, dass die russische Polizei sie vernehmen wollte. Das berichtet das oppositionelle Portal Meduza, das in Russland populär ist und aus dem Baltikum betrieben wird. Allerdings erschließt sich nicht, warum die russische Polizei alle Begleiter Navalnys verhört hat, diese Dame aber nach Pewtschichs eigenen Angaben nicht kontaktiert haben soll. Dass ausgerechnet Meduza zu der Dame, die sich sehr verdeckt im Hintergrund hält und nicht einmal Accounts in sozialen Netzwerken hat, Kontakt bekommen hat, ist leicht zu erklären: Meduza ist von Chodorkowski gegründet und finanziert worden.\n  \nWird Ljubow Sobol zu Navalny 2.0?\nDer Name Ljubow Sobol ist in Deutschland im letzten Jahr immer wieder genannt worden. Sobol ist eine Mitarbeiterin von Navalny und sie hat letztes Jahr bei den Protesten in Moskau Schlagzeilen gemacht, weil sie eine der Kandidaten war, denen die Zulassung der Wahl verweigert worden ist. Sie wurde damals in den westlichen Medien sehr oft genannt.\nDas passt ins Bild, denn in Russland gibt es Gerüchte, dass Aschkurov und Navalny gewisse Meinungsverschiedenheiten haben und dass Aschkurov nun Sobol als neue Galionsfigur der russischen Opposition aufbauen will. Das sind nur Gerüchte, aber sie passen ins Bild, denn dass vor einem Jahr ausgerechnet die kleine und unbekannte Navalny-Mitarbeiterin Sobol so oft in den westlichen Medien aufgetaucht ist, hat mich damals schon verwundert.\nSollte Navalny an seiner angeblichen Vergiftung sterben oder sollte er bleibende Schäden davon tragen, dann dürfte Sobol seinen Platz einnehmen. Diese Vermutung hatte ich sofort, als ich von der „Vergiftung“ gehört habe, aber von den Details, über die ich hier schreibe, noch gar nichts wusste. Daher sind die Gerüchte über Meinungsverschiedenheiten zwischen Aschkurov (von dem ich erst im Zuge dieser aktuellen Recherche erfahren habe) und Navalny ziemlich stimmig und auch die Gerüchte, Aschkurov wolle Sobol aufbauen, passen bestens ins Bild.\n\n(Maria Pewtschich)\nWas ist mit Navalny passiert?\nDie Frage ist offen, denn Deutschland hat für die Behauptung, Navalny sei mit Novitschok vergiftet worden, keinerlei Belege vorgelegt. Und obwohl die deutsche Regierung behauptet hat, sie habe die Organisation zur Überwachung des Verbotes chemischer Waffen (OPCW) informiert, stimmt auch das nur bedingt. Die Bundesregierung hat der Organisation nur mitgeteilt, dass sie der Meinung ist, Navalny sei mit Novitschok vergiftet worden. Belege, Proben oder Laborergebnisse hat die Bundesregierung aber auch der OPCW bisher nicht übermittelt. Das teilte der russische Vertreter beim OPCW mit und seiner Mitteilung hat niemand widersprochen.\nMan kann also nur spekulieren, was mit Navalny passiert ist. Die russischen Ärzte haben schlicht eine akute Stoffwechselstörung attestiert und behandelt, aber keine Hinweise auf eine Vergiftung gefunden.\nEs klingt auch mehr als unglaubwürdig, dass Russland Navalny erst vergiftet hat, dann im Omsker Krankenhaus sein Leben gerettet hat, um ihn anschließend nach Deutschland ausfliegen zu lassen, wo man die Vergiftung hätte feststellen können. Hinzu kommt, dass Novitschok sofort wirkt und in geringsten Dosen tödlich ist. Navalny soll aber lange vor dem Einsetzen von Symptomen vergiftet worden sein: Er soll auf dem Weg zum oder auf dem Flughafen vergiftet worden sein, ist aber erst eine ganze Zeit später, als das Flugzeug bereits auf Reiseflughöhe war, krank geworden.\nIst Russland wirklich zu blöd, jemanden mit einem extrem tödlichen Nervengift zu töten? Und wenn es Novitschok war, warum ist dann niemand auf dem Flughafen, in dem Flugzeug und niemand von seinen Begleitern erkrankt?\nOb die Verschlechterung von Navalnys Gesundheitszustand von einem Gift herrührt oder natürliche Ursachen hat, werden wir wohl nie erfahren. Interessant ist, dass die Medien behaupten, Navalny sei kerngesund gewesen und als Quelle „seinen Kardiologen“ angeben, der ihn demnach seit sieben Jahren behandelt. Wozu ist ein kerngesunder Mann seit sieben Jahren bei einem Kardiologen in Behandlung?\n  \nWas haben die Londoner Hintermänner vor?\nVielleicht wurde Navalny seinen Förderern aber auch unbequem, vielleicht hat er angefangen, eigene Wege gehen zu wollen, die seinen Finanziers nicht gefallen haben. Ob die dann „nachgeholfen“ haben oder seine unerwartete Erkrankung nun instrumentalisieren, um Navalny gegen Sobol auszutauschen, darüber kann man nur spekulieren.\nDeutschland könnte hier Abhilfe schaffen und Informationen über Navalnys Gesundheitszustand inklusive seiner Vorerkrankungen und der Testergebnisse des Bundeswehrlabors veröffentlichen. Das aber lehnt Deutschland ab und überlässt die Entscheidung darüber Navalnys Frau. Daher ist nicht zu erwarten, dass wir etwas erfahren.\nFür seine Förderer ist Navalny ersetzbar, Sobol steht (ob freiwillig oder nicht) bereit. Und der Fall Skripal zeigt, wie viel politisches Kapital sich selbst aus einer gescheiterten, angeblichen Vergiftung schlagen lässt. Ein toter Navalny – oder einer mit schweren Folgeschäden – wäre politisch sogar noch wertvoller, als ein gesunder Navalny. Man hätte ein Mittel für eine mediale Kampagne gegen Russland (die wir derzeit beobachten können), ein Druckmittel für weitere Sanktionen, für eine weitere Verschlechterung der Beziehungen zu Russland und könnte damit vielleicht sogar das den Russland-Gegner verhasste Projekt Nord Stream 2 stoppen.\nDas soll nicht heißen, dass diese Hintermänner Navalny opfern wollten, aber zu ihrem Schaden wäre es nicht. Navalny ist ersetzbar und es ließe sich eine Menge politischen Kapital aus einer solchen Entwicklung schlagen.\nBesonders interessant ist dabei die Rolle von Maria Pewtschich, die zufällig dabei war, als Navalny krank wurde, und dann schnell nach Deutschland verschwunden ist. Es ist nicht bekannt, ob sie einen britischen Pass hat, sollte sie den nicht haben, dürfte sie als Russin derzeit gar nicht in die EU einreisen. Das würde bedeuten, dass sie eine Sondergenehmigung zur Einreise bekommen hat und das würde wiederum bedeuten, dass man in Deutschland wusste, dass sie kommt. Bei den hochrangigen Verbindungen, die die Dame in London hat, wäre das allerdings nicht verwunderlich.\nWie dem auch sei, man muss die weiteren Entwicklungen genau beobachten und dabei sowohl den Namen Sobol im Hinterkopf behalten, als auch die Hintermänner von Navalny. Da der Spiegel gerne „Recherchen“ veröffentlicht, die er zusammen mit Chodorkowskis Dossier Center gemacht hat, wird der Spiegel in der Sache eine wichtige Quelle, denn wenn sich das Dossier Center in der Causa Navalny zu Wort meldet, wird der Spiegel sicher darüber berichten. Und dann weiß man, dass die Hintermänner um Chodorkowski, Browder, Aschkurov und so weiter die Informationen durchstechen, die sie in der Öffentlichkeit sehen wollen.\nUnd dabei ist der Spiegel ja gerne behilflich, wie die Vergangenheit gezeigt hat.\nWenn Sie sich für mehr Beispiele für freche Verfälschungen der Wahrheit in den „Qualitätsmedien“ interessieren, sollten Sie Beschreibung meines neuen Buches lesen. Das Buch ist eine Sammlung der dreistesten „Ausrutscher“ der „Qualitätsmedien“ im Jahre 2019 und zeigt in komprimierter Form, wie und mit welchen Mitteln die Medien die Öffentlichkeit in Deutschland beeinflussen wollen. Von „Berichterstattung“ kann man da nur schwer sprechen. Über den Link kommen Sie zur Buchbeschreibung.\nThomas Röper, Jahrgang 1971, hat als Experte für Osteuropa in verschiedenen Versicherungs- und Finanzdienstleistungsunternehmen in Osteuropa und Russland Vorstands- und Aufsichtsratspositionen bekleidet, bevor er sich entschloss, sich als unabhängiger Unternehmensberater in seiner Wahlheimat St. Petersburg niederzulassen. Er lebt insgesamt über 15 Jahre in Russland und betreibt die Seite  www.anti-spiegel.ru. Die Schwerpunkte seiner medienkritischen Arbeit sind das (mediale) Russlandbild in Deutschland, Kritik an der Berichterstattung westlicher Medien im Allgemeinen und die Themen (Geo-)Politik und Wirtschaft.\nThomas Röper ist Autor des Buches „Vladimir Putin: Seht Ihr, was Ihr angerichtet habt?“",
     "twitter-history": "[{       \"id\": 1307650108780146690,       \"url\": \"https://twitter.com/SharleenM5/status/1307650108780146690\",       \"date\": \"2020-09-20 11:57:35+00:00\",       \"text\": \"Die Schöne und die Mächtigen im Hintergrund: Was über den Fall Navalny bisher nicht bekannt war https://t.co/6e9cTlbgOh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1306266874603335681,       \"url\": \"https://twitter.com/HgHermann/status/1306266874603335681\",       \"date\": \"2020-09-16 16:21:06+00:00\",       \"text\": \"https://t.co/5K51nfhsO3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1306205371225309186,       \"url\": \"https://twitter.com/MarkusM86201280/status/1306205371225309186\",       \"date\": \"2020-09-16 12:16:43+00:00\",       \"text\": \"Die Schöne und die Mächtigen im Hintergrund: Was über den Fall Navalny bisher nicht bekannt war https://t.co/svbTtWsIbm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1306174240157204481,       \"url\": \"https://twitter.com/ComedianFactory/status/1306174240157204481\",       \"date\": \"2020-09-16 10:13:01+00:00\",       \"text\": \"Die Schöne und die Mächtigen im Hintergrund: Was über den Fall Navalny bisher nicht bekannt war https://t.co/wWU6cuQWgL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 715089415660576768,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"ComedianFactory\",              \"name\": \"ComedianFactory\",              \"description\": \"Alles Videos, Artikel, Berichte etc., die hier gepostet werden, stellen nicht meine persönliche Meinung, sondern die der Anderen dar! Berufung auf EU-Menschenre\",              \"verified\": false,              \"created_date\": \"2016-03-30 08:12:57+00:00\",              \"location\": \"\",              \"followers\": 50,              \"friends\": 54,              \"tweets\": 41371,              \"liked_tweets\": 938,              \"lists_member\": 1,              \"media_shared\": 16198       }}, {       \"id\": 1306122197782728705,       \"url\": \"https://twitter.com/oldares/status/1306122197782728705\",       \"date\": \"2020-09-16 06:46:13+00:00\",       \"text\": \"Die Schöne und die Mächtigen im Hintergrund: Was über den Fall Navalny bisher nicht bekannt war https://t.co/ajOLmzDEtu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}