{"url": "https://www.zeit.de/2020/41/deutsche-einheit-oesterreich-deutschland-geschichte", "date": "2020-10-04T15:17:30+02:00", "source": "zeit.de", "label": "real", "header": "Gemischte Gefühle", "article": "Ein vergrößertes Deutschland war in Österreich vielen unheimlich. Doch die Einheit löste auch ein Identitätsproblem, schreibt der Historiker Philipp Ther.\nNur wenige Länder in Europa begrüßten die deutsche Einheit auf den ersten Blick so freudig wie Österreich. Am 10. November 1989 feierte Außenminister Alois Mock den Mauerfall als \"gewaltigen Triumph des Strebens nach Freiheit und Demokratie über die Unterdrückung\". Als die deutsche Einheit am 3. Oktober 1990 formell vollzogen wurde, ließ Bürgermeister Helmut Zilk die schwarz-rot-goldene Fahne am Wiener Rathausturm hissen. Dazwischen lag ein knappes Jahr der gewohnten großkoalitionären Intrigen und Abgrenzungsversuche. Die ÖVP suchte eilfertig die Nähe zu Bundeskanzler Helmut Kohl und ihrer konservativen Schwesterpartei, die SPÖ pflegte die diplomatischen Beziehungen zur DDR, was man im Geist des Kalten Krieges auch als Unterstützung des untergehenden Staates deuten konnte. Am Schluss wollten beide Regierungsparteien auf der richtigen Seite der Geschichte stehen, auf deren Verlauf sie ohnehin so gut wie keinen Einfluss nehmen konnten. \nDie Reaktionen auf den geschichtsträchtigen Akt am Rathausturm verraten ebenso viel über die gemischten österreichischen Einstellungen wie die offiziellen Glückwünsche. Die deutsche Fahne im Herzen Wiens ließe sich als Rückbezug auf die demokratische Revolution von 1848 oder auf die Selbstaufgabe von 1918 deuten, als die provisorische Nationalversammlung für den Anschluss an Deutschland stimmte. Entsprechend groß war die Aufregung. Historiker und Intellektuelle von rechts bis links distanzierten sich. In der ÖVP gab es seit je starke antideutsche Strömungen. Ab Mitte der Achtzigerjahre träumte der spätere Parteiobmann Erhard Busek aufgrund der zunehmenden Risse im Ostblock von einem posthabsburgischen \"Mitteleuropa\". Bei diesem Mitteleuropa à la Busek sollten Tschechen, Slowaken, Ungarn, Slowenen, Kroaten und gern ein paar Polen und Ukrainer dabei sein, aber Gott bewahre keine Deutschen. Bei den Linken gab es andere Vorbehalte, denn sie hofften auf einen Fortbestand der DDR und wirtschaftspolitisch auf einen dritten Weg, außerdem sahen sie jeglichen Nationalismus als anachronistisch an. Beiden Seiten war ein vergrößertes Deutschland unheimlich, daher das gelegentliche Geraune über ein viertes Reich. \nDie Vereinigung der beiden deutschen Staaten löste jedoch indirekt ein immer noch bestehendes österreichisches Identitätsproblem. Die Deutsche Frage in Europa war damit nach 124 Jahren und zwei Weltkriegen endlich vom Tisch. Alle Deutschen waren in einem Staat vereinigt, der nach langem Zögern auch die Ostgrenze zu Polen anerkannte. Für Österreich bedeutete dies, dass den immer noch starken großdeutschen Strömungen, die auf den verlorenen Krieg von 1866, die Verdrängung der Habsburger aus Deutschland und den Nationalsozialismus zurückgingen, der Boden entzogen war. Das kann man nicht zuletzt am Richtungswechsel der FPÖ ablesen, die von einem großdeutschen zu einem auf die kleine Republik bezogenen Nationalismus umschwenkte. Dieser Nationalismus war zwar genauso exklusiv undxenophob und für die Ausländer im eigenen Land ein Integrationshindernis, aber er erweckte im Ausland kein so großes Misstrauen mehr. \nParadoxerweise erzeugte die Klärung der eigenen Identität ein zunehmendes Bedürfnis, sich vom großen Nachbarn abzugrenzen. Man kann das an großen Sportereignissen ablesen und dem Jubel, wenn andere Länder Fußballtore gegen Deutschland schießen. Ebenso befremdlich sind die Lehrpläne an den Volksschulen, wo in der zweiten Klasse Varianten des Deutschs auf dem Lehrplan stehen. Da wird jedem Volksschulkind eingebläut, wie bunt und vielfältig das österreichische Deutsch mit seinen Paradeisern und Marillen ist, während die Nachbarn mit ihrem hässlichen \"deutschländischen Deutsch\" zu allen Speisen \"lecker\" sagen und den Kaffee auf der falschen Silbe betonen. Dabei wird ausgeblendet, dass in Deutschland ähnlich wie hierzulande sehr verschiedene Dialekte gesprochen werden. \nDie Paradeiser sterben trotz der identitätsstiftenden Volksschulbildung langsam aus, wobei sie in Tirol schon immer Tomaten hießen. Wer Letztere weiterhin verschmäht, kann sich in Tschechien trösten, dort heißen sie rajče, und es wird sie in Zukunft ebenso geben wie die Hoffnung auf das Paradies (raj).\nDass alle Deutschen in einen Topf geworfen werden, betrifft auch den Geschichtsunterricht. An den Schulen wird zum Beispiel nicht mehr vermittelt, wie eng die Verbindungen nach Sachsen über 1866 hinaus waren. Aus Dresden übernahm Wien immerhin den bedeutendsten Architekten der Ringstraße, Gottfried Semper, und den gescheiterten Ministerpräsidenten Ferdinand Graf Beust als Außenminister. All das ist heute vergessen, man glaubt, die Bayern seien den Österreichern am nächsten, was mit Blick auf die zweifache österreichische Besatzung im Lauf des 18. Jahrhunderts weit weniger stimmt als für Sachsen.\nIm europäischen Vergleich sind die Kaprizen und Auslassungen bei der Identitätsbildung indes nicht ungewöhnlich. Die deutschen Anrainer in Nordrhein-Westfalen benennen das Verhalten der Niederländer bei Fußballländerspielen und anderen weltbewegenden Ereignissen leger als \"Holländer-Syndrom\". Durch die deutsche Einheit und die geänderten Größenverhältnisse – Österreich und die Niederlande sind im Vergleich zu Deutschland 1990 statistisch betrachtet geschrumpft – hat es sich auch dort zeitweilig verstärkt. \nDie bei Weitem wichtigste Folge der deutschen Einheit für die österreichische Gesellschaft war die Zuwanderung von mehr als 350.000 Deutschen. Der Zustrom hängt damit zusammen, dass die deutsche Einheit wirtschaftlich nicht funktionierte wie gedacht. Statt der von Kohl angekündigten \"blühenden Landschaften\" führten der Umbau der Wirtschaft und die Privatisierung in Ostdeutschland, die radikaler und schneller als in jedem anderen postkommunistischen Land verlief, zum Verlust von 3,3 Millionen Arbeitsplätzen in der Industrie. Zunächst zogen die Ostdeutschen vor allem nach Westdeutschland und nach dem Beitritt zur EU immer häufiger nach Österreich. Im Jahr 2001 überstieg die Zahl der Zuzüge aus der Bundesrepublik erstmals die Schwelle von 10.000, im Rekordjahr 2008 waren es fast 20.000. Seitdem herrschen auf Tiroler Berghütten gelegentlich ostdeutsche Kochkünste; naturgemäß schmeckt es nicht allen, wenn aus Knödeln Klöße werden. Die Zuzugsstatistik spiegelte mit einer Verzögerung von drei bis vier Jahren die Entwicklung auf dem deutschen Arbeitsmarkt wider, der aufgrund der \"Einheitskrise\" bis Mitte der Nullerjahre immer neue Negativrekorde brach. \nNeben den Push-Faktoren wirkten Pull-Faktoren. Im Jahr 2000 übertraf das österreichische Bruttoinlandsprodukt pro Kopf erstmals das deutsche BIP. Dass Österreich wirtschaftlich an der Bundesrepublik vorbeiziehen würde, hätte vor 1990 kaum jemand vorhergesagt. Allerdings ist das BIP nur bedingt aussagekräftig. Bei den Einkünften der Arbeitnehmer liegt Deutschland weiterhin deutlich vor Österreich, außerdem geht die Schere bei den Lebenshaltungskosten immer mehr auseinander. Es gibt also weiterhin gute Gründe, sich am großen Nachbarn zu messen und emotionslos zu fragen, warum hier manche Dinge besser und manche, wie zuletzt in der Corona-Pandemie, schlechter laufen.", "twitter-history": "[{       \"id\": 1312743670588858368,       \"url\": \"https://twitter.com/zeitonline_wis/status/1312743670588858368\",       \"date\": \"2020-10-04 13:17:35+00:00\",       \"text\": \"Als die deutsche Einheit 1990 offiziell vollzogen wurde, wurde über dem Wiener Rathaus die Deutschlandflagge gehisst. Das löste große Diskussionen aus. Wohl auch, weil viele Menschen das vergrößerte Deutschland unheimlich fanden. #Abo https://t.co/G4rqBHDgof\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60455,              \"friends\": 90,              \"tweets\": 11112,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}, {       \"id\": 1312743669204758530,       \"url\": \"https://twitter.com/zeitonline/status/1312743669204758530\",       \"date\": \"2020-10-04 13:17:34+00:00\",       \"text\": \"Nur wenige Länder schienen die deutsche Einheit vor 30 Jahren so sehr zu begrüßen wie #Österreich. Dabei war vielen das vergrößerte Deutschland unheimlich. Immerhin löste es ein Identitätsproblem: Die großdeutschen Tendenzen waren vom Tisch. #Abo https://t.co/m68gtLIA0M\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338806,              \"friends\": 41,              \"tweets\": 206683,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1312343011825799168,       \"url\": \"https://twitter.com/FlorianGasser/status/1312343011825799168\",       \"date\": \"2020-10-03 10:45:30+00:00\",       \"text\": \"Ein bisschen Angst vor einem neuen Großdeutschland hatte man 1990 in Wien schon. Aber: Die Deutsche Einheit löste paradoxerweise ein österreichisches  Identitätsproblem, schreibt der Historiker Philipp Therhttps://t.co/IkK4Eyaps6 #Abo @DIEZEIT\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 35502446,              \"url\": \"https://www.instagram.com/florian_gasser/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1239256247897030662/wzoiSHOY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/35502446/1506778136\",              \"username\": \"FlorianGasser\",              \"name\": \"Florian Gasser\",              \"description\": \"Journalist/Die Zeit. Team 🇦🇹 im Podcast Servus. Grüezi. Hallo. von ZEIT ONLINE\",              \"verified\": false,              \"created_date\": \"2009-04-26 16:39:38+00:00\",              \"location\": \"Vienna/Innsbruck\",              \"followers\": 7935,              \"friends\": 914,              \"tweets\": 4860,              \"liked_tweets\": 4286,              \"lists_member\": 174,              \"media_shared\": 566       }}]"}