{
     "url": "https://www.zeit.de/politik/deutschland/2021-02/corona-beschluesse-bund-laender-gipfel-massnahmen-lockdown-faq",
     "date": "2021-02-10T21:23:05+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Friseure und Schulen machen den Anfang",
     "article": "Grundschüler zurück in die Klassen, Haareschneiden wird wieder möglich: Bund und Länder wagen erste Schritte der Öffnung. Aus Furcht vor den Mutationen aber nur kleine.\nDas Haar ist vielen Menschen weit näher als die Hose. Der Leidensdruck hinsichtlich der Frisuren bewog die Konferenz von Bund und Ländern, die Friseursalons ab März wieder öffnen zu lassen. Zuletzt sei kaum eine Videokonferenz vergangen ohne Witze über ausufernden Haarwuchs, hieß es aus dem Umfeld der Teilnehmenden. \"'Friseur zu' schmerzt mehr als geschlossene Restaurants.\" Auch habe das Friseurhandwerk mächtig Druck gemacht. \nDarüber hinaus bleibt nach dem Bund-Länder-Gespräch zur Corona-Pandemie alles im Wesentlichen bestehen – die Schließungen, die Maskenpflicht, die Kontaktbeschränkungen – erst mal noch dreieinhalb Wochen bis zum 7. März – so steht es in den Leitlinien, die Ministerpräsidenten und Bundeskanzleramt beschlossen haben. Das Ziel: wirklich ganz sicher aus der Krise rauszukommen, wie Berlins Regierender Bürgermeister Michael Müller sagte.\nDoch in der fast sechs Stunden dauernden Videokonferenz wurden auch erste Öffnungsschritte durchgesetzt. Ein Überblick:\nWann die jeweiligen Bundesländer es wollen. Für Sachsen stand schon vor Tagen fest: Die Schulen öffnen wieder ab Montag für Grundschüler. Eine Präsenzpflicht gibt es nicht, Schülerinnen und Schüler können auch von daheim teilnehmen. Berlin, Brandenburg und Hessen wollen Schulen ab dem 22. Februar öffnen – so wie wohl die meisten Bundesländer.  \nMehrere Bundesländer haben schon Stufenpläne beschlossen, nach denen sie den Schulbetrieb für die bundesweit 8,3 Millionen Schülerinnen und Schüler wieder anfahren wollen. Die Kultusminister haben die drei Stufen hin zum Regelbetrieb bereits am vergangenen Montag skizziert: Erst die Grundschüler, dann weiterführende Klassen geteilt in Online-/Präsenzunterricht, dann wieder alle Klassenstufen im Schulgebäude. Die Kanzlerin gab in der Videoschalte mit den Regierungschefs daher \nihren Plan auf, die Länder auf ein späteres Einheitsdatum einzuschwören. \nEins ist neu: Kitapersonal und Grundschullehrkräfte sollen früher geimpft werden können als bisher. Die Runde bittet die Gesundheitsministerkonferenz nun, sie in der Impfverordnung auf Kategorie 2 mit \"hoher Priorität\" hochzustufen. In dieser Gruppe sind auch die über 70-Jährigen vertreten. Bisher standen die Lehrkräfte an vorletzter Stelle. \nZuerst öffnen die Friseursalons. Die beschlossenen Leitlinien sehen vor, dass man sich ab dem 1. März wieder die Haare schneiden lassen kann – mit Maske, wie vor dem Lockdown auch. Tattoostudios und Kosmetiksalons aber bleiben zu, Museen, Theater, Kinos auch. Genau wie Restaurants, Kneipen, Hotels und Pensionen noch warten müssen. Voraussichtlich bis zum 7. März ändert sich da nichts, auch für Fitnessstudios und Sporteinrichtungen. Aber: Erste Bundesländer haben bereits auch hier Stufenpläne erarbeitet, um abhängig von den Inzidenzwerten in Eigenregie Sport, Gastronomie und Kultur wieder zu ermöglichen. \nNur in grober Form: Nach Schulen und Friseuren sollen als Nächstes Einzelhandel, Museen, Galerien und körpernahe Dienstleister öffnen – sofern die Inzidenz stabil unter 35 liegt. Später sieht der Beschluss das auch für Kultureinrichtungen, den Gruppensport, Hotels und Gaststätten vor. Konkret absehbar ist das derzeit nicht. Klar wurde in der Konferenz jedoch: Die Bundesländer wollen ihre Öffnungsschritte abstimmen, zumindest die benachbarten. Das ist wichtig, um etwa Dienstleistungs- oder Kneipentourismus zu vermeiden. \nAus einzelnen Staatskanzleien war genau dieser Wunsch zu hören gewesen: Ein bundeseinheitliches Raster für Lockerungen abhängig von bestimmten Inzidenzwerten. Der Beschluss bleibt hier vage. Wiederholt wird eine Formulierung aus der vergangenen Konferenz, man arbeite an einer \"sicheren und gerechten Öffnungsstrategie\", damit das Leben \"wieder mehr an Normalität gewinnt\". Damit wird erneut klar: Eher werden die Länder anhand ihrer Infektionslage individuelle Regelungen treffen, als dass es zu einer Bundeseinigung kommt.  \nDas ist pure Vorsicht: Weil die Mutanten des Coronavirus ansteckender sind als das ursprüngliche, Fachleute sprechen von 35 Prozent. Auch nach Simulationen von ZEIT ONLINE kann sich die Pandemie dadurch noch einmal deutlich verschärfen. Wissenschaftlerinnen appellierten daher, den Strategiewechsel zu vollziehen: Der bis Mitte Februar geltende Lockdown sollte nicht nur einige Wochen länger bestehen bleiben, sondern zudem schärfer kontrolliert werden als bisher. So ließen sich die Zahlen schneller drücken. Dazu kommt es nun nicht.  \nWenn die Sieben-Tage-Inzidenz unter 35 liegt, soll der breite Einzelhandel unter Auflagen wieder öffnen dürfen. Die Grenze liegt niedrig, deutlich unter der bisher stets genannten Marke von 50, ab der die Kontaktverfolgung wieder greifen soll. Auch Museen und Galerien sollen dann wieder öffnen dürfen. Ob sich die niedrige Schwelle in den Ländern durchsetzt, darf bezweifelt werden: Thüringen hat in seinem beschlossenen Stufenplan bereits fixiert, dass schon unter 100 wieder mehr Geschäfte öffnen dürfen – und pro 20 Quadratmeter Platz einen Kunden einlassen. Bei der Museenöffnung ist Thüringen dagegen vorsichtiger. \nEine Öffnung von Gastronomie oder der Fitnessstudios liegt noch in gewisser Ferne. Der Bund-Länder-Beschluss sieht dies als Teil einer noch zu entwickelnden Öffnungsstrategie. Aber: Erste Länder haben das bereits in ihre beschlossenen Stufenpläne integriert: So könnte man in Thüringen wieder bis 21 Uhr ins Restaurant, sobald die 100 unterschritten ist. \nSie begann am Nachmittag 50 Minuten später, weil die SPD-regierten Länder intern noch Abstimmungsbedarf hatten. Das Konfliktpotenzial zeigt zum einen die Entwicklung der Beschlussvorlagen: In einer zweiten Version vom Vormittag wurden plötzlich konkrete Öffnungsszenarien skizziert – die erste Fassung war einigen Teilnehmenden der Vorbesprechungen wohl zu restriktiv und zu allgemein abgefasst. Auch dass Friseure wieder aufmachen dürfen, stand erst im zweiten Entwurf. Ergänzt wurde der aber auch durch einen deutlichen Hinweis auf die Gefahr durch die Virusmutanten.\nDie Länder Hamburg, Bayern und Baden-Württemberg waren gegen solche Stufenpläne. Doch alle anderen Länder wollten einen Weg aus dem Lockdown zumindest skizzieren, weil alles andere der Bevölkerung nicht zu vermitteln sei. Als am Morgen noch der 14. März als Lockdown-Ende kursierte, habe man \"schon mit den Augen gerollt\", heißt es aus einer Staatskanzlei eines weniger von Corona betroffenen Bundeslandes. Dazu kam es nicht – wohl wegen der Wahlen an diesem Tag in Baden-Württemberg, Rheinland-Pfalz und Hessen. \"Wo die Zahlen niedrig sind, sollte mehr möglich sein\", sagte ein Beteiligter.   \nBundesländer wie Sachsen-Anhalt, Schleswig-Holstein, Niedersachsen und Thüringen haben – unabhängig von der Bund-Länder-Runde – bereits eigene Stufenpläne entwickelt und beschlossen. Damit sind Lockerungen möglich, sobald die Inzidenzwerte im Landesdurchschnitt unter eine bestimmte Schwelle fallen – in Thüringen betrifft das etwa den Kneipenbesuch oder das Training im Fitnessstudio, sobald die Inzidenz von 100 unterschritten ist. Nur vier der 23 Landkreise und kreisfreien Städte liegen hier noch über 200, der Großteil des Landes etwas über 100. Mit der Orientierung am Landesdurchschnitt will man vermeiden, dass die Menschen sich über die Kreisgrenzen bewegen. \nNur bei den Schulen wird hier nach lokalen Inzidenzwerten entschieden – weil bei Schulöffnungen die Mobilität nicht unkontrolliert zunimmt. Ähnlich differenziert will es Mecklenburg-Vorpommern halten, wo es beides gibt: Sehr stark befallene Landkreise in Grenznähe und solche an der Küste mit sehr wenig Infektionen. In Rostock etwa sind die Schulen schon seit Wochen geöffnet. \nSind in etwa einem Landkreis die Werte noch deutlich höher als der Landesschnitt, sollen weiter regionale Verschärfungen möglich sein – etwa eine Ausgangsbeschränkung. Auf kommunaler Ebene einzugreifen – diese Möglichkeit besteht überall und immer.   \nZu beobachten ist auch, dass viele Landesregierungen nicht mehr nur die reinen Inzidenzwerte betrachten wollen. Sondern auch andere Größen, wie den R-Faktor: Ein Wert von 0,9 etwa zeigt, dass rechnerisch zehn Menschen neun weitere anstecken. Oder auch die Auslastung der Intensivbetten und Krankenhäuser, wie etwa der Ministerpräsident von Sachsen-Anhalt, Reiner Haseloff, sagt. Das Problem daran: Die Kliniken erreichen die Folgen der Pandemie erst verzögert: Nach etwa zwei Wochen kommen die schwerer Erkrankten dort an.\nAm 3. März wollen sich die Ministerpräsidentinnen und Ministerpräsidenten dann erneut mit der Kanzlerin beraten. Dann soll auch ausgewertet werden, wie weit sich Virusmutationen ausgebreitet haben.",
     "twitter-history": "[{       \"id\": 1359788532286382082,       \"url\": \"https://twitter.com/FlaShBloGLive/status/1359788532286382082\",       \"date\": \"2021-02-11 08:57:04+00:00\",       \"text\": \"Corona-Beschlüsse: Friseure und Schulen machen den Anfang - ZEIT ONLINE https://t.co/BBmFvcdh1m\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 2780443681,              \"url\": \"http://everyweblive.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1370037212985843713/VvcOtlqr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2780443681/1614585020\",              \"username\": \"FlaShBloGLive\",              \"name\": \"FlaShBloG Live Entertainment ©\",              \"description\": \"latest news from around the world. Sports, politics, entertainment, make yourself comfortable and read the news. ....\",              \"verified\": false,              \"created_date\": \"2014-08-30 11:13:16+00:00\",              \"location\": \"Italia\",              \"followers\": 1100,              \"friends\": 4290,              \"tweets\": 691939,              \"liked_tweets\": 203,              \"lists_member\": 0,              \"media_shared\": 219413       }}, {       \"id\": 1359780516258537472,       \"url\": \"https://twitter.com/drjdvalentin/status/1359780516258537472\",       \"date\": \"2021-02-11 08:25:13+00:00\",       \"text\": \"Beatrix_vStorch: Frisöre dürfen öffnen - weil die Ministerpräsidenten unter ihrer Matte leiden. DAS leitet sie. Es geht nicht um Infektionsgefahren! Die Betreiber von Museen u Einzelhandel haben einfach Pech, daß die Herrscher der neuen Zeit sie nicht ve… https://t.co/xWtzuTALmX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 838118886377730048,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/838168068853481473/vjUyrDFw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/838118886377730048/1488672239\",              \"username\": \"drjdvalentin\",              \"name\": \"Dr. Jörg D. Valentin\",              \"description\": \"#bürgerlich #konservativ #fortschrittlich | Vorsitz, AfD Lfa 5 M-V, AfD Lfa 9 M-V | Mitglied Kreistag VG, AfD Fraktion | Mitglied HGW Bürgerschaft, AfD Fraktion\",              \"verified\": false,              \"created_date\": \"2017-03-04 20:08:08+00:00\",              \"location\": \"Mecklenburg-Vorpommern\",              \"followers\": 364,              \"friends\": 302,              \"tweets\": 66252,              \"liked_tweets\": 678,              \"lists_member\": 2,              \"media_shared\": 9335       }}, {       \"id\": 1359775601482207235,       \"url\": \"https://twitter.com/drjdvalentin/status/1359775601482207235\",       \"date\": \"2021-02-11 08:05:41+00:00\",       \"text\": \"#RT @EchoPRN: RT @Beatrix_vStorch: Frisöre dürfen öffnen - weil die Ministerpräsidenten unter ihrer Matte leiden. DAS leitet sie. Es geht nicht um Infektionsgefahren! Die Betreiber von Museen u Einzelhandel haben einfach Pech, daß die Herrscher der neuen… https://t.co/xWtzuTALmX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 838118886377730048,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/838168068853481473/vjUyrDFw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/838118886377730048/1488672239\",              \"username\": \"drjdvalentin\",              \"name\": \"Dr. Jörg D. Valentin\",              \"description\": \"#bürgerlich #konservativ #fortschrittlich | Vorsitz, AfD Lfa 5 M-V, AfD Lfa 9 M-V | Mitglied Kreistag VG, AfD Fraktion | Mitglied HGW Bürgerschaft, AfD Fraktion\",              \"verified\": false,              \"created_date\": \"2017-03-04 20:08:08+00:00\",              \"location\": \"Mecklenburg-Vorpommern\",              \"followers\": 364,              \"friends\": 302,              \"tweets\": 66252,              \"liked_tweets\": 678,              \"lists_member\": 2,              \"media_shared\": 9335       }}, {       \"id\": 1359769803737677829,       \"url\": \"https://twitter.com/Beatrix_vStorch/status/1359769803737677829\",       \"date\": \"2021-02-11 07:42:39+00:00\",       \"text\": \"Frisöre dürfen öffnen - weil die Ministerpräsidenten unter ihrer Matte leiden. DAS leitet sie. Es geht nicht um Infektionsgefahren! Die Betreiber von Museen u Einzelhandel haben einfach Pech, daß die Herrscher der neuen Zeit sie nicht vermissen. #lockdown https://t.co/d5jsSzbsN0\",       \"replies\": 69,       \"retweets\": 123,       \"likes\": 489,       \"quotes\": 4,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 805308596,              \"url\": \"https://beatrixvonstorch.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304089193019310084/PhjIQDmg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/805308596/1609593170\",              \"username\": \"Beatrix_vStorch\",              \"name\": \"Beatrix von Storch\",              \"description\": \"#MdB 19. Deutscher #Bundestag, stellv. Fraktionsvors. @AfDimBundestag, Stellv. Bundesvors.   der @AfD (#AfD), Tweets v. #BvS & Team. t.me/BeatrixvStorch\",              \"verified\": true,              \"created_date\": \"2012-09-05 20:19:14+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 61254,              \"friends\": 811,              \"tweets\": 9641,              \"liked_tweets\": 4289,              \"lists_member\": 631,              \"media_shared\": 1072       }}, {       \"id\": 1359747872053411842,       \"url\": \"https://twitter.com/tilsteff/status/1359747872053411842\",       \"date\": \"2021-02-11 06:15:30+00:00\",       \"text\": \"Deutschland, deine Frisuren: “Zuletzt kam kaum eine Videokonferenz ohne kritische Bemerkungen über Frisuren aus”, erklärt mir ein Beteiligter den Druck der MPK bei der Friseur-Entscheidung. Das Haar ist hierzulande vielen näher als die Hose. #CoronaGipfel https://t.co/BCS7bIarBx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 71887607,              \"url\": \"https://shop.duden.de/Shop/Mit-Verlaub-Herr-Prasident-Sie-sind\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/842104928705380369/QRhscJoq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/71887607/1567177870\",              \"username\": \"tilsteff\",              \"name\": \"Tilman Steffen\",              \"description\": \"Journalist; Ostdeutscher; Redakteur Politik, Wirtschaft Gesellschaft @zeitonline #berlin | برلين | берлин | Thema: #AfD | ausgebildet @ejs_berlin #EJSretten\",              \"verified\": true,              \"created_date\": \"2009-09-05 20:45:06+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 5238,              \"friends\": 765,              \"tweets\": 11116,              \"liked_tweets\": 6561,              \"lists_member\": 152,              \"media_shared\": 1168       }}, {       \"id\": 1359632930331631625,       \"url\": \"https://twitter.com/berlinbau/status/1359632930331631625\",       \"date\": \"2021-02-10 22:38:46+00:00\",       \"text\": \"７日寛（誤）→７日間（正）ドイツ各州それぞれ微妙に違う、ウイルス感染拡大防止措置について。独ZEIT紙のまとめ。学校を再開するのはいつ？ドイツ全体の緩和計画はあるの？飲食店や博物館の再開は？など＞https://t.co/PwdNwqZtqB\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 103287540,              \"url\": \"http://www.berlinbau.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1285669409718140931/g_BwPkX8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/103287540/1616224251\",              \"username\": \"berlinbau\",              \"name\": \"kawachi_berlin\",              \"description\": \"ベルリン在住ライター＆コーディネーター。好物はマンガと紙モノ、東ドイツ。ドイツでも日本でも「そとのひと」。note.com/sotonohito/n/n…\",              \"verified\": false,              \"created_date\": \"2010-01-09 14:52:21+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 9776,              \"friends\": 564,              \"tweets\": 28125,              \"liked_tweets\": 53246,              \"lists_member\": 257,              \"media_shared\": 5459       }}, {       \"id\": 1359609887362277394,       \"url\": \"https://twitter.com/zeitonline/status/1359609887362277394\",       \"date\": \"2021-02-10 21:07:12+00:00\",       \"text\": \"Der Einstieg in den Ausstieg aus dem #Lockdown ist geschafft. Die Beschlüsse der #Corona-Ministerpräsidentenkonferenz MPK von Bund  Ländern im Schnelltest  https://t.co/40hIoM8fIc\",       \"replies\": 28,       \"retweets\": 5,       \"likes\": 26,       \"quotes\": 3,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338806,              \"friends\": 41,              \"tweets\": 206683,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1359598805616898048,       \"url\": \"https://twitter.com/zeitonline_pol/status/1359598805616898048\",       \"date\": \"2021-02-10 20:23:10+00:00\",       \"text\": \"Der Einstieg in den Ausstieg aus dem #Lockdown ist geschafft. Die Beschlüsse der #Corona-Ministerpräsidentenkonferenz MPK von Bund  Ländern im Schnelltest  https://t.co/HYTn7MDRAp\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145935,              \"friends\": 84,              \"tweets\": 49912,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}]"
}