{
     "url": "https://www.zeit.de/2020/50/seoul-naechte-reisen-suedkorea-kimchi-parasite",
     "date": "2020-12-08T20:21:17+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Mach Kimchi draus!",
     "article": "Oder anders gesagt: Mach das Beste draus, denkt sich unser Autor. In Seoul umarmt er sechs Nächte lang den Jetlag und erlebt die dunkelschöne Seite der Stadt.\nEs ist kurz nach Mitternacht in der Bar Grand Ole Opry, als Hangyoul Lee, ein Computergrafik-Designer, der sich gerade noch als \"The Beast\" vorgestellt hat, seinen Drink in einem Zug halb leert. Er sagt, dass er den Film Parasite dreimal gesehen habe und dass der keine Satire sei, sondern die brutale koreanische Gesellschaft sehr gut darstelle. Das Leben, sagt er, sei ein Kampf, und dann trinkt er die zweite Hälfte seines Soju Kettle. Im Hintergrund läuft auf Computerbildschirmen via YouTube die Superbowl-Halftime-Show, von der Decke hängen eingeschweißte US-Dollar-Scheine; ins Grand Ole Opry kommen Gäste, die nichts mehr vom Abend erwarten. Die Barkeeperin macht sich bereit, \"The Beast\" einen zweiten Soju Kettle zuzubereiten. Heißt: eine leere 1,5-Liter-Plastikflasche aufschneiden, eine 360-Milliliter-Flasche Reisschnaps, Soju, reinkippen, eine Zitrone darüber auspressen und mit Ananassaft auffüllen. Aber \"The Beast\" lehnt ab: Er müsse morgen um sechs aufstehen und zur Arbeit. Es sei schließlich erst Donnerstag. Er erhebt sich, geht, und wieder mal bleibe ich ratlos zurück. \nMitte Februar dieses Jahres wollte ich auch mal die koreanische Welle reiten, die hallyu, wie die Koreaner ihren weltweiten Soft-Power-Erfolg nennen: Musik, Küche und Kino von der südkoreanischen Halbinsel sind zu globalen Trends geworden. Ich bin zwar zugegebenermaßen very late to the party, aber je später der Abend, desto lieber die Gäste, und meine koreanischen Abende sollen sehr spät werden. Wenn auch eher unfreiwillig. \nEin altes koreanisches Sprichwort lautet: Wenn das Leben dir Kohl gibt, mach Kimchi draus. Im Sinne von: Wenn die Ausgangslage nicht gut ist, versuch nicht nur, das Beste draus zu machen, sondern mach was richtig Tolles draus. Etwas, das lange anhält und scharf nachbrennt. Das stimmt natürlich nicht, ich kenne keine koreanischen Sprichwörter, woher auch, aber irgendwie muss ich mir schönreden, dass ich nicht schlafen kann. Acht Stunden Zeitunterschied sind hart, und der Mensch ist einfach nicht dafür gemacht, zu fliegen, also an einem Ort einzusteigen und zwölf Stunden später am anderen Ende der Welt wieder auszusteigen. Kommen Sie mir jetzt nicht mit irgendwelchen Ratschlägen, ich habe sie alle gehört und für nicht hilfreich befunden. Fakt ist: Ich kann nicht schlafen, aber hey, wenn das Leben dir Kohl gibt, mach Kimchi draus, also höre ich auf, den Jetlag zu bekämpfen, und umarme ihn so lange, bis er mein bester Freund ist. \"Seoul ist die wahre Stadt, die niemals schläft\", lese ich online. Außerdem: Wann hat man schon mal Gelegenheit, sechs Nächte am Stück wach zu sein? Ich schlafe tags (wobei \"schlafen\" sehr großzügig ausgelegt wird) und bin nachts wach (wobei \"wach sein\" sehr großzügig ausgelegt wird). Wachsein und Schlafen gehen ineinander über, werden zu einem einzigen Geisteszustand, und aus einer Woche wird ein Brei aus Erlebtem. Die folgenden Aufzeichnungen sind also ohne Gewähr.\nAn einem der Tage stehe ich um 22 Uhr auf, dusche, putze die Zähne und verlasse das Hotel, das im Viertel Dongdaemun liegt, dem Zentrum Seouls. Schnell ist klar, dass ich viel zu dünn angezogen bin, die Temperatur ist unter null, manchmal rutsche ich auf gefrorenen Pfützen aus. Also verziehe ich mich in ein Lokal, bestelle eine Schale Suppe aus der Ginsengwurzel, in der ein ganzes Huhn schwimmt. Das Fleisch ist zart und lässt sich mit Stäbchen leicht abzupfen, außerdem treiben in der herrlich kräftigen Brühe Kastanien und Datteln, ich fühle mich ungemein gestärkt und aufgemöbelt, bereit, die Nacht zu beginnen. Draußen wartet der Dongdaemun-Nachtmarkt, ein mehrere Blöcke umfassendes Einkaufsgebiet, dessen Herzstück wiederum der 24-Stunden-Markt Gwangjang ist. \nIn dessen Mitte reihen sich kleine Stände aneinander, an den Seiten sitzen Menschen auf Bänken und essen Reisröllchen mit Seegras oder Dumplings mit Kürbis, es ist laut und gleichzeitig seltsam unhektisch. Tagsüber jedenfalls. Als ich nachts wiederkomme, ist es dunkel und leer, eine alte Frau kehrt noch letzte Reste zusammen. \"Corona\", sagt sie. Natürlich, die erste Welle beginnt hier im Februar gerade, und auch wenn noch nichts geschlossen hat, meiden die Menschen Märkte, also rentiert sich kein 24-Stunden-Betrieb. Ich finde Zuflucht in den unzähligen Einkaufszentren ringsum. Auch um ein Uhr nachts gehen die Leute noch shoppen, auf sechs Etagen. Im Lotte World Tower zum Beispiel: Das Lotte gehört zu den Luxuskaufhäusern, der Besitzer hat seine Firma so genannt, weil er sehr in die Lotte aus Goethes Werther verliebt war. So läuft deutscher Kulturexport. Weil ich als Deutscher aber nicht nach Seoul gekommen bin, um mit Goethe abzuhängen, gehe ich ein paarmal um die Ecke und durch ein weiteres Einkaufszentrum, um in einer eher dunklen Gasse zu landen. Rechts und links führen Metalltreppen in Warenhäuser, unten befinden sich Laderampen. Motorräder mit abenteuerlichen Aufbauten bekommen vollgestopfte Säcke aufgeladen und düsen im Sekundentakt davon. Ich steige eine der Treppen hoch und öffne die Glastür, an der eine Flasche Desinfektionsspray mit Klebeband angebracht ist. Es ist für mich nicht wirklich auszumachen, ob das hier noch ein Einkaufszentrum oder eher eine Lagerhalle ist. Soll ich überhaupt hier sein?\nDrinnen sind die Gänge eng, ein kleiner Laden reiht sich an den nächsten, jeder vielleicht vier Quadratmeter groß, vollgehängt mit Klamotten. Junge Männer und Frauen verpacken bergeweise Kleider in Säcke und stapeln sie am Gang, wo sie abgeholt und runtergebracht werden. Die Hälfte ihres Umsatzes, erzählt mir einer, da ist es drei Uhr, machen sie im Internet, fast alles davon verkaufen sie nach Japan. Zwangsläufig verlaufe ich mich in dem Labyrinth. Ab und zu riecht es nach Essen, wenn sich hinter den Klamottenbergen jemand Reis kocht. Es herrscht eine fast schon gespenstische Stille, die nur dann unterbrochen wird, wenn sich jemand auf dem Smartphone ein K-Pop-Video ansieht. \nEin paar Stunden zuvor, gegen Mittag, als mir mein Körper mal wieder sagte, es sei Nacht, obwohl es doch Tag war, habe ich das K-Pop-Museum aufgesucht. (Wobei \"Museum\" sehr großzügig ausgelegt wird.) Draußen steht eine riesige goldene Skulptur zu Ehren des Sängers Psy, der mit seinem Song Gangnam Style nicht nur einen Riesenerfolg landete, sondern auch einem Stadtteil zu Weltruhm verhalf und die K-Pop-Welle richtig ins Rollen brachte. Wahnsinn, wie stolz und gezielt man die eigene Kultur vermarkten und groß machen kann, dachte ich. In Berlin würden wir nie eine riesige goldene Statue von Helene Fischer hinstellen. Drinnen im Turm kann man auf mehreren Etagen Fanartikel der beliebtesten Stars kaufen und sich auf Leinwänden Videoclips und Interviews ansehen. Vor einer saßen drei junge deutsche Studentinnen: Larissa wollte die Texte ihrer Lieblingsbands verstehen, studiert daher Koreanistik und macht gerade ein Auslandssemester hier. So läuft koreanischer Kulturexport. Anna und Emma sind eineiige Zwillinge und besuchen Larissa. Anna und Emma erzählten, dass nicht nur Deutsche Schwierigkeiten hätten, asiatische Gesichter auseinanderzuhalten, sondern dass es wohl umgekehrt genauso sei, weil sie meistens nicht als Zwillinge erkannt würden. Als der Song I Want You der Band Shinee lief, deren Sänger sich das Leben genommen hat, griffen sich die Mädchen an den Händen. Und ich war traurig, dass ich nie so stark Fan von jemandem war, dass ich für ihn eine andere Sprache gelernt hätte.\nDer Eingang zur Sauna ist, natürlich, in einem Einkaufszentrum, der Fahrstuhl bringt mich ins dritte Kellergeschoss. Die koreanische Sauna heißt jimjilbang und ist in der Regel 24 Stunden geöffnet. Ideal, denke ich: Hier kann ich koreanische Kultur kennenlernen und gleichzeitig etwas Ruhe finden. Schon an der Kasse muss ich die Schuhe ausziehen und in ein Schuhschließfach einschließen, im Gegenzug erhalte ich eine blaue kurze Hose und ein blaues Shirt. Dann folge ich der blauen Linie auf dem Boden zur Männerumkleide. Ich ziehe mich aus und gelange in den Waschraum. Ich wasche mich und merke dann, dass sich die anderen Männer viel länger waschen, manche eine halbe Stunde, also wasche ich mich lieber noch mal. Anschließend chillt man nackt noch in warmen Becken, von 36,9 bis 41,1 Grad aufsteigend sortiert. Dann ziehe ich meine Saunauniform an und gehe die Treppe runter in den Gemeinschaftsbereich, wo Frauen und Männer wieder zusammenkommen.  \nDer Boden ist beheizt und überraschend weich, was man merkt, wenn man sich einfach hinlegt. Überall liegen Menschen herum. Manche dösen vor sich hin, manche halten ihr Smartphone in der Hand, manche sitzen vor Fernsehern und sehen sich Seifenopern an. Es gibt auch Schlafräume, die besonders dunkel sind, und Schlafnischen, die so niedrig sind, dass man hineinkriechen muss. Man hat sich durchaus Mühe gegeben mit der Einrichtung, das Licht ist gedämmt, viel Holz, ganze Baumstämme, die herumliegen und an die man sich anlehnen kann. Sogar um zwei Uhr nachts kommen immer noch neue Leute, oft auch junge Pärchen, die erst im Restaurant essen, das sich an den Gemeinschaftsraum anschließt, und dann Händchen haltend in einer der Schlafnischen verschwinden, wo man nur noch ihre Füße sieht. Die Sauna betritt man angezogen, zwängt sich durch eine kleine Tür in eine Art großen Pizzaofen, wo man sich auf den Boden legt. \nAls ich schon gehen möchte, spricht mich Joo Jaedeok an, ein 71-jähriger ehemaliger Lehrer. Joo wurde in Seoul geboren, lebt jetzt aber in Tokio, und wenn er in seiner Geburtsstadt ist, schläft er nicht im Hotel oder bei der Familie, sondern in der Sauna. Ist billiger und entspannter, sagt Joo. Er hat mal ein paar Brocken Deutsch in der Schule gelernt und stellt die These auf, dass das Essen sich direkt auf die Mentalität der Menschen auswirke, weshalb die Deutschen, die ja vornehmlich ungewürzte Kartoffeln und Brot äßen, ein sehr gleichmäßiges Gemüt hätten. Die Koreaner hingegen, die gerne sehr scharf und wild durcheinander essen, seien eher sprunghaft. Zum Schluss fragt Joo mich noch: Hast du Parasite gesehen?\nTagsüber war ich im Stadtteil Jongnogu spazieren, wo ich mir in einem Kiosk eine Flasche Soju kaufte. In Jongnogu gibt es wenig Hochhäuser, die Straßen sind schmal, die Stimmung ist familiär. Es war nicht irgendein Kiosk, sondern der, wo im Film Parasite der Hauptfigur die Stelle als Nachhilfelehrer angeboten wird, womit das Drama ins Rollen kommt. Der Film erhielt als erste nicht englischsprachige Produktion den Oscar als bester Film und ist ein Meisterwerk. Eine arme Familie zeckt sich in eine reiche Familie ein, am Ende fließt Blut. Er ist gnadenlos übertrieben und irgendwie auch wieder nicht. Er ist gleichzeitig brutal und zärtlich und hoffnungsvoll und niederschmetternd. Es scheint etwas mit kleinen Ländern auf sich zu haben, dass ihre Künstler oft ein Faible für das Schräge entwickeln. Wie Thomas Bernhard in Österreich oder Samuel Beckett in Irland. Der französische Philosoph Gilles Deleuze nannte das einmal in Bezug auf Franz Kafka die \"kleine Literatur\", die aufgrund ihrer randständigen Existenz prädestiniert dazu sei, gesellschaftliche Vorstellungen zu demontieren und \"auseinanderzusprengen\". \nIch stand also im Parasite-Kiosk und hätte die Kioskbesitzerin gerne gefragt, was sie denn von alledem halte, von der kleinen Kunst, die eine große Wirkung habe, und was das eigentlich über ihr Land aussage, aber wir sprechen nun mal keine gemeinsame Sprache. Allerdings wusste sie sofort, warum ich hier war. Sie zeigte mir die Bilder auf ihrem Handy, vom Parasite-Regisseur, vom Parasite- Hauptdarsteller, wie sie vor ihrem Laden standen. Von jungen Fans, die seit Wochen in ihren Laden kommen und Selfies mit ihr machen. Sie sagte nur Parasite, und ich nickte, vielleicht reichte das auch.\nAus den Boxen dröhnt laut MTV-Musik der Nullerjahre, und vielleicht stellt sich Patrick deshalb als \"Patrick\" vor statt mit seinem koreanischen Namen. Von welcher Marke meine Schuhe seien, fragt er. Wir stehen am Eingang einer Bar namens Gold, es ist fast vier Uhr. Ich weiß nur, welcher Wochentag ist, weil ich weiß, dass ich am nächsten Tag abfliege. Während wir versuchen, uns zu unterhalten, bestellt sich Patrick meine Schuhe im Internet. Das Gold liegt nur ein paar Meter von der Station Itaewon entfernt, dem Kiez von Seoul, mit Rotlichtatmosphäre und englischen Speisekarten. Die Bar Grand Ole Opry muss hier auch irgendwo in der Nähe sein.\nIm Gold fühle ich mich etwas heimisch, ich kenne die Musik, ich kenne die Drinks, nur die Coolness-Gesten sind mir fremd: Der offensichtlich schönste Mann im Raum lutscht einen Chupa-Chups-Lutscher, als gäbe es nichts Souveräneres auf der Welt, und alle scheinen ihn darum zu beneiden. Ist das cool hier? Was ist das für eine Bar?, frage ich Patrick. Er tippt in die Übersetzungs-App seines Handys und zeigt mir: \"This is a place where kids with no future play.\" Das kommt mir holprig übersetzt vor, aber angemessen existenzialistisch. Und was machst du so, Patrick? \"An actor, not yet famous but I have a future.\" Er zeigt mir Filme, in denen er mitgespielt hat. Die würde ich sicher nicht kennen, sagt er, aber es gebe einen koreanischen Film, den ich vielleicht kennen würde. Er heiße Parasite. Er habe ihn viermal gesehen. Einmal mit seiner Freundin. Einmal mit seinen Eltern. Einmal mit seinem Bruder. Und einmal allein. Darauf stoßen wir an, nicht mit Reisschnaps, sondern mit einem Long Island Ice Tea, bevor ich mich verabschiede und mich auf den Heimweg mache, um zu schlafen. Der Tag beginnt bald. \nDer Autor hat Seoul im Rahmen einer Rundreise des Veranstalters Gebeco besucht. Die Recherche fand allerdings außerhalb desProgramms statt. Die Corona-Zahlen in Südkorea sind derzeit niedrig, momentan stellt das Land jedoch keine Visa für touristische Zwecke aus.",
     "twitter-history": "[{       \"id\": 1336604158477164545,       \"url\": \"https://twitter.com/DIEZEIT/status/1336604158477164545\",       \"date\": \"2020-12-09 09:30:38+00:00\",       \"text\": \"Oder anders gesagt: Mach das Beste draus, denkt sich unser Autor. In Seoul umarmt er sechs Nächte lang den Jetlag und erlebt die dunkelschöne Seite der Stadt. #red https://t.co/rFkchfKcaO #Abo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416336,              \"friends\": 1261,              \"tweets\": 44932,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1336407999762616322,       \"url\": \"https://twitter.com/mailify_de/status/1336407999762616322\",       \"date\": \"2020-12-08 20:31:11+00:00\",       \"text\": \"Seoul: Mach Kimchi draus! https://t.co/W6ioL4vrZH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.sociallymap.com rel=nofollow>Sociallymap</a>\",       \"poster\": {              \"id\": 849908895862710272,              \"url\": \"https://www.mailify.com/de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981065634493665280/xbCud0sF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/849908895862710272/1557749344\",              \"username\": \"mailify_de\",              \"name\": \"Mailify DE\",              \"description\": \"All-In-One-Marketing #Tool für überzeugendes #Newsletter und #SMS Marketing! Hier sprechen wir über #Webmarketing #EmailMarketing #Digital #Web #SocialMedia\",              \"verified\": false,              \"created_date\": \"2017-04-06 08:57:26+00:00\",              \"location\": \"Barcelona, Spain\",              \"followers\": 378,              \"friends\": 430,              \"tweets\": 21132,              \"liked_tweets\": 19,              \"lists_member\": 10,              \"media_shared\": 19880       }}, {       \"id\": 1336390434239688710,       \"url\": \"https://twitter.com/zeitonline_ent/status/1336390434239688710\",       \"date\": \"2020-12-08 19:21:23+00:00\",       \"text\": \"Ein koreanisches Sprichwort lautet: Wenn das Leben dir Kohl gibt, mach Kimchi draus. Also was richtig Tolles aus einer schlechten Situation. @xvrocketscience war sechs Nächte lang wach in Seoul. #Abo https://t.co/eudaIPeyAK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5164,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1336390432876605442,       \"url\": \"https://twitter.com/zeitonline/status/1336390432876605442\",       \"date\": \"2020-12-08 19:21:22+00:00\",       \"text\": \"Hallyu nennen die Koreaner ihren weltweiten Soft-Power-Erfolg: Musik, Küche und Kino von der südkoreanischen Halbinsel sind zu globalen Trends geworden. @xvrocketscience wollte in Seoul auf der Erfolgswelle mitreiten. #Abo https://t.co/oin5wyTykD\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 17,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338807,              \"friends\": 41,              \"tweets\": 206683,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}