{
     "url": "https://www.zeit.de/kultur/film/2020-11/kinos-corona-lockdown-krise-kultur-schliessungen",
     "date": "2020-11-05T17:00:01+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Eine Zeit zu sterben",
     "article": "Seit diesem Montag müssen die Kinos in Deutschland zum zweiten Mal wegen der Pandemie schließen. Wäre das Ganze selbst ein Film, folgte nun der Showdown.\nEigentlich würden wir an dieser Stelle gerne Lust machen auf Filme, die heute anlaufen sollten: Doch das Böse gibt es nicht, der Berlinale-Gewinner, in dem der Iraner Mohammad Rasoulof virtuos die Folgen eines repressiven Staates auf das Individuum durchspielt. Oder Resistance über den orthodox jüdischen Pantomimen Marcel Marceau im französischen Widerstand gegen den Nationalsozialismus. Oder Idiot Prayer, die ursprünglich nur als einmaliges Onlineevent konzipierte Dokumentation über ein Nick-Cave-Konzert im Londoner Alexandra Palace. Oder Matthias und Maxime des Frankokanadiers Xavier Dolan über das Coming-out zweier junger Männer. Es wäre ein Notprogramm gewesen, das sich dennoch hätte sehen lassen können, obwohl es ohne große Sensationen wie James Bond hätte auskommen müssen. Aber nun sind die Kinos wieder geschlossen, vorerst bis zum 3. Dezember, nicht nur in Deutschland, sondern unter anderem auch in England, Frankreich, Italien und vielen anderen europäischen Ländern. In Amerika hatte ein Großteil der Kinos wegen der Pandemie noch gar nicht wieder geöffnet, viele sind dort schon unbefristet oder für immer geschlossen. \nAllein die Vielfalt relevanter Themen, die in dieser Auswahl der Filme, die heute nicht starten können, verhandelt werden, erzählt vom ungeheuren Verlust für den öffentlichen Diskurs, der derzeit von der Pandemie vereinnahmt wird. \"Ohne Kunst und Kultur wird's still\", ist jetzt oft zu lesen, auch auf den Anzeigetafeln der Berliner Yorck-Kinos, die sonst die Filme des aktuellen Programms ankündigen. Obwohl Studien und weltweite Erhebungen, wie die im Auftrag des Hauptverbandes Deutscher Filmtheater (HDF) vom Hermann-Rietschel-Institut der TU Berlin erstellte Studie zur Aerosolbelastung in Kinos oder die ausführliche Recherche von Celluloidjunkie, dem Londoner Onlineportal für die internationale Film- und Kinowirtschaft, ergeben haben, dass Kinos und Theater vorbildlich sichere Orte sind, wurden sie geschlossen. Obwohl es weltweit keinen einzigen Fall einer nachgewiesenen Ansteckung im Kino gibt. Obwohl es zu keiner weiteren Verbreitung kam, selbst wenn sich im Nachhinein herausstellte, dass ein infizierter Besucher im Saal war. Alle Statistiken und Daten, alle Appelle von Branchenverbänden und Künstlern konnten nicht verhindern, dass Politiker zur Eindämmung der rasant steigenden Infektionszahlen den Lockdown für Kultur, Freizeit und Gastronomie beschlossen haben. \nEs ist ein Schock für die Branche. \"Da hat sich niemand mit der Komplexität der Kinokultur und Kinowirtschaft auseinandergesetzt\", sagt Christian Bräuer, Geschäftsführer der Yorck-Kinogruppe und Vorstand der AG Kino, dem größten Netzwerk unabhängiger gewerblicher Kinos in Deutschland. \"Wer traut sich noch, Geld für einen Filmstart zu investieren, wenn wir nicht wissen, ob wir am 1. Dezember wieder öffnen dürfen, oder erst am 15. Dezember, oder vielleicht am 15. Januar wieder schließen müssen, weil an Weihnachten zu viel gefeiert wurde?\" Der Schaden gehe weit über die voraussichtliche Schließzeit hinaus, befürchtet Bräuer. 75 Prozent weniger Besucher als 2019 kamen dieses Jahr bislang ins Kino. Der zweite Lockdown bedroht die ganze Filmtheaterbranche in Deutschland. \nKino ist ein komplexes und teures System, das Planungssicherheit braucht. Das ist kein Schalter, der so spontan umgelegt werden könnte wie jener für den Projektor oder die Saalbeleuchtung. Im Moment hängen in vielen Städten noch die roten Plakate für Und morgen die ganze Welt, den auch thematisch brandaktuellen Film von Julia von Heinz, der die Frage durchspielt, wie weit man als Aktivist im Kampf gegen den Rechtsradikalismus gehen darf. Gerade noch war der Film, der Deutschland bei der Oscarkandidatur vertreten wird, vielversprechender Spitzenreiter der Arthaus-Charts, bevor er durch den Lockdown nach nur vier Tagen noch drastischer abgewürgt wurde als im März Die Känguru-Chroniken. \nDie zum Start investierten Werbeausgaben sind verloren. Sollten die Kinos in einem Monat wiedereröffnet werden, wird der Film nicht mehr so viele Menschen erreichen, wie er es jetzt getan hätte. Vier Wochen, in denen keine Filme laufen, sind auch vier Wochen, in denen die Kinozuschauerin keine Trailer sehen, die ihnen Lust auf neue Filme machen können. Da wirkt es wie Zweckoptimismus, dass erstaunlich viele deutsche Verleiher ihre nächsten Filmstarts optimistisch auf den Dezember gelegt haben, also zum Teil nur um zwei Wochen verschoben haben wie Falling, das Regiedebüt von Viggo Mortensen, in dem er persönliche Erfahrungen mit der Pflege seiner an Alzheimer erkrankten Eltern verarbeitet. \nAnders als die Theaterbetriebe werden Kinos nicht von vornherein substanziell subventioniert, verursachen aber dennoch enorme Kosten, die in vier oder fünf Monaten Lockdown schnell zu Millionenschulden anwachsen können. Hans-Joachim Flebbe betreibt 42 Leinwände in zehn Kinos in Städten wie Hamburg, München, Berlin. Die beiden Premium-Multiplexe, die er in den kleineren Städten Braunschweig und Hannover betreibt, verbrennen monatlich 250.000 bis 300.000 Euro für Miete, Versicherungen, Reinigung, Wartung und anteilige Personalkosten nach Abzug der Kurzarbeitgelder – auch wenn gar keine Zuschauerin kommt. Angesichts derart hoher Kosten ist das Solidaritätsangebot kleiner Filmverleiher wie Grandfilm und Port au Prince und dem Onlineportal Kino on Demand, einen Teil ihrer Streaming-Einnahmen an die geschlossenen Kinos abzuführen, zwar eine schöne Geste, letztlich aber eben auch nur genau das: eine Geste. Keine substanzielle Hilfe. \nIm Unterschied zu Standorten in Großstädten wie Hamburg, Berlin und München mussten Flebbes Kinos in Braunschweig und Hannover bisher ohne direkten Ausgleich auskommen. In den vergangenen acht Monaten Lockdown und Öffnen unter strengen Hygieneauflagen haben sich für die beiden Kinos jeweils mehr als zwei Millionen Euro Minus angehäuft. Hilfen müssen schnell und unbürokratisch kommen, fordern alle. Doch davon kann bisher nicht die Rede sein. Hans-Joachim Flebbe hat, abgesehen vom Kurzarbeitergeld, noch keine Unterstützung vom Bund bekommen. Die Anträge für das Überbrückungsgeld findet er kompliziert und bürokratisch. Ihr Erfolg ist zudem ungewiss, alle acht Gesellschaften, die Flebbe führt, werden als eine einzige behandelt. Das bedeutet, dass er zwar zehn Kinos führt, von denen jedes die gleichen Verluste macht, er aber nur ein Kino geltend machen, also maximal für 150.000 Euro beantragen kann. \nHätte Flebbe wie einige andere Kinobetreiberinnen und Kinobetreiber nicht so ein gutes Verhältnis zu seinen Vermietern, die sich auf Stundung oder die Teilung des Schadens einlassen, dann gäbe es die meisten seiner Kinos wohl gar nicht mehr. \"Ich glaube, dass es einen großen Kahlschlag geben wird. Je länger der Lockdown anhält, je länger es dauert, bis das Geld ankommt, desto enger wird es für viele Betreiber\", sagt er. Besonders bitter ist dabei, dass der zweite Lockdown nun in den November fällt. Der zählt neben dem Dezember zu den wichtigsten Monaten im Kinojahr, in denen die Kinos ihre Rücklagen für die traditionell schlechteren Umsätze im Sommer einspielen müssen. Und was im Dezember sein wird, ist auch noch ungewiss. \nFür die angekündigten neuen Unterstützungsgelder, die bei Betrieben mit weniger als 50 Mitarbeiterinnen und Mitarbeitern 75 Prozent des Umsatzes des Vorjahres ersetzen sollen, gibt es derzeit noch nicht mal Antragsformulare. Erschwerend kommt hinzu, dass überhaupt noch geklärt werden muss, wie sich dieser Subventionssonderfall im Ausnahmezustand mit geltendem EU-Recht verträgt. Das beschränkt schließlich Subventionen, um eine Wettbewerbsverzerrung zu verhindern. Nach fast vier Monaten Schließung und rund drei Monaten Kinobetrieb mit nur 20 bis 25 Prozent Auslastung würden die Hilfszahlungen bei größeren Betrieben schnell die Grenze der maximal erlaubten Förderung überschreiten. \"Da reicht der Wille zur Förderung nicht\", sagt Bräuer, der Vorstand der AG Kinos. \"Da muss erst das rechtliche Instrument gefunden werden.\" Neben seinen eigenen Kinos und denen seiner Mitglieder betrifft das im Übrigen auch andere große Kulturanbieter mit hoher Kostenstruktur wie Theater. \nEinzelkinos wie das Potsdamer Thalia oder das Berliner Filmkunst 66 brauchen schnelle, unbürokratische Hilfen genauso wie die mittelgroßen Unternehmen. Noch gefährlicher ist die Lage indes für die großen Multiplex-Ketten mit ihren enormen Miet- und Personalkosten, die dann auch die ersten Opfer der Corona-Krise waren: Das britische Kinounternehmen Cineworld, das mit knapp 10.000 Leinwänden in zehn Ländern die zweitgrößte Kinokette der Welt ist, hat gerade in mehr als 600 Kinos in den USA und England den Betrieb eingestellt. Ob sie wieder aufmachen werden, wenn das Virus unter Kontrolle ist, bleibt fraglich. Auch die weltweit größte Kinokette AMC hat für die USA und England angekündigt, dass ihr Bestehen unter den aktuellen Bedingungen nicht über das Jahresende hinaus gesichert ist. In Deutschland gehören die UCI-Kinos zu der Kette. \nSchon im Juni, noch während des Lockdowns, musste die Familie Riech den Stuttgarter UFA-Palast schließen. Das Kino wird bereits zurückgebaut und in ein Wohn- und Bürohaus umgewandelt. Und die Schließung des Berliner Colosseum-Kinos wurde durch die Corona-Krise beschleunigt. Das ehemalige Traditionskino soll zu einem sechsstöckigen Bürobau umgebaut werden. Auch Oliver Fock, Geschäftsführer der CineStar-Gruppe, zu der in Deutschland 52 Kino mit 406 Leinwänden gehören, macht sich Sorgen, ob die in Aussicht gestellten Hilfen noch rechtzeitig kommen: \"Die bisherige (Nicht-)Fördersituation für die großen Unternehmen unserer Branche macht mich allerdings sehr skeptisch, dass es für uns tatsächlich eine Unterstützung in dem genannten Umfang geben wird\", schreibt er auf Anfrage. Und weiter: \"Selbst wenn das Programm auch für unsere Kinos in vollem Umfang käme, wäre dies in Anbetracht der Schäden des Gesamtjahres auch nur ein Tropfen auf dem heißen Stein.\" \nNach den Startverschiebungen des neuen James-Bond-Films Keine Zeit zu sterben, der Marvel-Comic-Verfilmung Black Widow und des Science-Fiction-Abenteuers Dune zum Teil um Monate hatten die großen Multiplexe schlicht keine Filme, mit denen sie ihr Publikum hätten anlocken können. \nImmer mehr Verleiher verzichten sogar ganz auf die Zwischenstation im Kino und vertreiben ihre Filme direkt auf den Streaming-Portalen, so wie Disney zuletzt die Realfilmversion von Mulan und demnächst auch die neue Pixar-Produktion Soul, die ab 25. Dezember dort abzurufen sein soll. Bei Disney+ schickt man sich außerdem gerade an, ein Gemeinschaftserlebnis auf Corona-Abstand zu simulieren: Über den neuen Button \"Group Watch\" kann man virtuelle Filmabende organisieren und den Stream für bis zu sechs Haushalte synchronisieren. Statt der Freundin eine Anmerkung ins Ohr zu flüstern, übermittelt man seine Reaktionen über Emojis. Möglicherweise ist das die Zukunft des Filmerlebens, wenn die Kinos massenweise schließen müssen. \nNun könnte man vermuten, wenn die Multiplexe und die Blockbuster fehlen, könnte das auch ein Vorteil für europäische Arthaus-Filme sein. Hätten sie dann nicht mehr Raum und Aufmerksamkeit für sich? So einfach ist es leider nicht. Die Rolle der großen Filme ist entscheidend für die Kinobranche. Darum hatte Christian Bräuer zusammen mit anderen europäischen Kinobetreibern im Sommer harte Verhandlungen mit dem Produktionsunternehmen Warner geführt. Sie wollten erreichen, dass Christopher Nolans Science-Fiction-Ereignis Tenet noch vor dem Starttermin in den USA bereits in Europa anlaufen durfte, wo damals die Kinos bereits wieder geöffnet waren. Der Agenten-Thriller war dann tatsächlich der Film, der am Startwochenende in Deutschland in 680 Kinos auf rund 2.200 Leinwänden anlief und rund 328.000 Besucher anlockte – astronomische Zahlen unter Corona-Bedingungen. Etwas später war Tenet der erste Film, den seit dem ersten Lockdown mehr als eine Million Zuschauer gesehen hatten. In den zweiten Lockdown geht der Film nun mit 1.639.431 Zuschauern. Trotzdem zögern die Verleiher, ihre extrem teuren Großproduktionen auf einem Markt zu platzieren, der unberechenbar bleibt. \nEine Woche nach den Beschlüssen für einen neuerlichen Lockdown der Kinos überwiegt in der Branche resignierte Vernunft und die Bereitschaft, sich im demokratischen Prozess zu fügen. Dabei hatte man bis vor Kurzem noch auf eine Verringerung der Mindestabstände gehofft. Einige haben jetzt überlegt nach dem Vorbild einzelner Gastronomen gegen die Schließung zu klagen, sich in Absprache mit Christine Berg, der Geschäftsführerin vom HdF Kino e.V., dem Interessenverband der deutschen Kinobetreiber, aber erst mal fürs Abwarten entschieden. \"Wenn aber Ende November beschlossen wird, dass die Kinos auch im Dezember oder darüber hinaus geschlossen bleiben, lassen wir uns das definitiv nicht gefallen\", sagt Hans-Joachim Flebbe: \"Dann wird sich die Kinobranche insgesamt dagegen wehren. Wenn wir bis Weihnachten immer noch nicht spielen dürften, dann wäre es das größte Desaster. Wenn wir dann klagen, ist es Notwehr.\" Auf die Frage, ob er sich denn fürs nächste Jahr schon nach Job-Alternativen umschaue, antwortet er: \"Nein, ich bin Optimist und sicher, dass es genug Leute gibt, die das Kinoerlebnis schätzen und genießen, und dass wir darum auch überleben werden.\" Dafür spricht der große Ansturm auf die Kinos am letzten Wochenende vor dem Lockdown. In den Yorck-Kinos hätten seine Zuschauer am Ende nur noch gefragt, für welchen Film es denn noch Tickets gebe, erzählt Bräuer. Hauptsache Kino, egal welcher Film! Wenn es doch so nur auch bald wieder werden könnte.",
     "twitter-history": "[{       \"id\": 1337764151083499521,       \"url\": \"https://twitter.com/JR_Kunstplaza/status/1337764151083499521\",       \"date\": \"2020-12-12 14:20:02+00:00\",       \"text\": \"Kinos im Corona-Lockdown: Eine Zeit zu sterben https://t.co/2RwAs22mKd https://t.co/79gzU0AftX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1011559896,              \"url\": \"http://www.kunstplaza.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000269401272/3b8202a23812a08116dd5046a8eac10f_normal.png\",              \"profile_banner\": null,              \"username\": \"JR_Kunstplaza\",              \"name\": \"Kunstplaza.de\",              \"description\": \"Kunstplaza - Die neue Kunstplattform für Künstler, Kunsthändler und Kunstinteressierte. Marktplatz, Blog, Community und Webshop mit vielen Featues.\",              \"verified\": false,              \"created_date\": \"2012-12-14 17:18:45+00:00\",              \"location\": \"Passau, Germany\",              \"followers\": 5402,              \"friends\": 5340,              \"tweets\": 20748,              \"liked_tweets\": 1412,              \"lists_member\": 100,              \"media_shared\": 5273       }}, {       \"id\": 1325391363274203137,       \"url\": \"https://twitter.com/de_kinemathek/status/1325391363274203137\",       \"date\": \"2020-11-08 10:55:00+00:00\",       \"text\": \"»Hauptsache #Kino, egal welcher Film!« – Anke Sterneborg für @zeitonline über die aktuelle Situation der Kinos. https://t.co/BGC3Tkso3d\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 3844499800,              \"url\": \"https://www.deutsche-kinemathek.de/de/impressum\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1311256716072357888/wKYO3toB_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3844499800/1584612095\",              \"username\": \"de_kinemathek\",              \"name\": \"Deutsche Kinemathek\",              \"description\": \"Museum für Film und Fernsehen. Archiv, Verleih und Bibliothek.\",              \"verified\": false,              \"created_date\": \"2015-10-02 16:25:56+00:00\",              \"location\": \"Potsdamer Str. 2, 10785 Berlin\",              \"followers\": 2899,              \"friends\": 686,              \"tweets\": 11123,              \"liked_tweets\": 4019,              \"lists_member\": 97,              \"media_shared\": 2250       }}, {       \"id\": 1324695070608674818,       \"url\": \"https://twitter.com/zeitonline/status/1324695070608674818\",       \"date\": \"2020-11-06 12:48:11+00:00\",       \"text\": \"Zum zweiten Mal müssen die #Kinos in Deutschland wegen der Pandemie schließen. Viele fürchten nun um ihre Existenz. https://t.co/LTv3hWT0Eu\",       \"replies\": 5,       \"retweets\": 7,       \"likes\": 18,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338807,              \"friends\": 41,              \"tweets\": 206683,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1324392380305387523,       \"url\": \"https://twitter.com/AVUE_eV/status/1324392380305387523\",       \"date\": \"2020-11-05 16:45:24+00:00\",       \"text\": \"Eine Zeit zu sterben https://t.co/oFaI3Kjln2 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 827928390632140800,              \"url\": \"http://www.filmuebersetzen.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1230431957017907200/wLiY0_il_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/827928390632140800/1582192814\",              \"username\": \"AVUE_eV\",              \"name\": \"AVÜ\",              \"description\": \"Gestatten, AVÜ!Verband für audiovisuelle Übersetzer*innenfilmuebersetzen.de/impressum.html\",              \"verified\": false,              \"created_date\": \"2017-02-04 17:14:45+00:00\",              \"location\": \"Deutschland\",              \"followers\": 384,              \"friends\": 278,              \"tweets\": 3146,              \"liked_tweets\": 3065,              \"lists_member\": 9,              \"media_shared\": 320       }}, {       \"id\": 1324385286751768579,       \"url\": \"https://twitter.com/Frank_Walle/status/1324385286751768579\",       \"date\": \"2020-11-05 16:17:12+00:00\",       \"text\": \"Kinos im Corona-Lockdown: Eine Zeit zu sterben https://t.co/31o0bxxAKV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1324380984687677440,       \"url\": \"https://twitter.com/zeitonline_kul/status/1324380984687677440\",       \"date\": \"2020-11-05 16:00:07+00:00\",       \"text\": \"Der zweite #Lockdown: Diesmal fällt die Schließung der #Kinos in deren umsatzstärkste Zeit. Jetzt geht es um ihre Existenz. https://t.co/ZHM7TuT2ka\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101100,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}]"
}