{
     "url": "https://www.zeit.de/kultur/film/2021-02/i-care-a-lot-netflix-rosamunde-pike-thriller",
     "date": "2021-02-19T19:00:26+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Löwinnen fressen, Lämmer schweigen",
     "article": "Rosamund Pike duelliert sich mit Peter Dinklage in \"I Care a Lot\" aufs Übelste. Der Netflix-Film ist womöglich eine Satire auf den Kapitalismus. Spaß macht er jedenfalls.\nEs gibt erstaunlich wenige Filme, denen man auf den ersten Blick gleich ansieht, dass sie einem als Zuschauer, als Zuschauerin vor allem Spaß bereiten sollen (die aber nicht als Komödien konzipiert sind). I Care a Lot ist also ein Film, der keine Komödie ist, vielleicht aber eine Satire. Auf den Kapitalismus und das, was er aus Menschen angeblich macht. Das ist naheliegend, der Kapitalismus ist erstens eine ganz hervorragende Zielscheibe für Kritik und Spott, denn richtig gut tut er ja offenkundig nur Wenigen; und zweitens lässt sich ihm als System ein Menschenbild entlehnen, das man relativ leicht in quietschbunten Farben und groben Kontrasten darstellen kann. Und schon macht das Zuschauen Spaß, man kann sich seine eigenen Vorurteile bestätigen lassen oder einfach Freude am Quietschbunten haben. I Care a Lot färbt sich mit der Zeit noch recht blutrot.\nMarla Grayson ist die Protagonistin, sie stellt sich als Erzählerin auch gleich unzweideutig vor. Zu halbzeitlupenhaften Aufnahmen aus einem Seniorenheim, die an alte Grunge-Musikvideos erinnern (auf der Tonspur läuft dabei Dirge von Death in Vegas) erzählt Marla die alte Schnurre, dass es \"zwei Arten von Menschen auf dieser Welt\" gebe. Bei Sergio Leone im Western ging der Witz noch auf Kosten des hässlichen Tuco und seines saublöden Patronenmangels (\"You see, in this world there's two kinds of people, my friend: Those with loaded guns, and those who dig. You dig\", sprach einst Clint Eastwood). Im sogenannten Spätkapitalismus, dessen Ende trotz der Popularität des Begriffs nicht so recht absehbar ist, hat niemand mehr Zeit für Scherze, hier wird alles noch ein bisschen atavistischer: Man sei entweder Raub- oder Beutetier, sagt Marla, es gebe nur \"Löwen und Lämmer\", und sie selbst sei eine \"verdammte Löwin\". Denn: \"Fairness ist Zynismus, erfunden von reichen Leuten, um den Rest von uns in Armut zu halten. Und ich war mal arm.\" Das will sie nie mehr sein.\nMarla ist tatsächlich eher ein Schwein denn eine um die eigene Brut besorgte Löwenmutter; letzteres ist nur eine Behauptung, die sie nach außen verkauft. Marla verdient ihr Geld als gerichtlich bestellter legal guardian (altertümlich \"Vormund\" genannt), jedoch nicht auf die nette, fürsorgliche Weise. Sie lässt alte Menschen ins Seniorenheim abschieben mit der Falschbehauptung, diese seien dement. Und dann macht Marla in Seelenruhe deren Vermögen zu ihrem, Stück für Stück, kostenpflichtige Dienstleistung um kostenpflichtige Dienstleistung. Eine Ärztin und ein Heimleiter sind Marias Komplizin und Komplize, und der immer gleiche Richter segnet das Geschäft stets treudoof ab. Das läuft großartig, die USA sind eine alternde Gesellschaft, viele Seniorinnen und Senioren haben Vermögen gebunkert, und das Gesundheits- und Pflegewesen ist ordentlich kaputt. Marla muss lediglich vor dem Richter bei der Übertragung der Vormundschaft die besorgte Altruistin mimen (in Deutschland gibt es nur noch die Entsprechung der \"rechtlichen Betreuung\", hier wird niemand mehr entmündigt).\nAn diesem Punkt muss man kurz zurücktreten, um diesem Film selbst nicht unnötig Zynismus und Menschenverachtung vorzuwerfen: I Care a Lot wurde gedreht, bevor es eine Pandemie gab und Senioren- und Pflegeheime zu dramatischen Corona-Hotspots wurden. \nWas man dem Film aber durchaus vorwerfen kann, ist die Entschlossenheit, mit er das Klischee bedient, dass Seniorenheime Aufbewahrungsorte für Alte sind, die dort im Zweifel gegen ihren Willen eingesperrt werden und sediert ihrem Ableben entgegen dämmern. J Blakeson, der Drehbuchautor und Regisseur von I Care a Lot, benutzt dieses Stereotyp geradezu als Requisite, um die Hypothese von der Unmenschlichkeit des Kapitalismus und seiner daraus folgenden Zurichtung des Menschen selbst zu stützen. Das ist nicht besonders originell. Aber wie gesagt: Der Film soll offenbar erst einmal Spaß bereiten.\nDer besteht in erster Linie darin, Rosamund Pikes fabelhaftes Spiel als Marla zu beobachten. Pike, die spätestens seit Gone Girl schon etwas stereotyp als schön-böse Frau besetzt wird, ist wahnsinnig gut darin, den menschlichen Abgrund zu verkörpern, die logische Erfüllung der Raubtiermetapher des Fressens und Gefressenwerdens. \nPike ist hier reine Oberfläche, der mittelgescheitelte Bob liegt ihr eng am Kopf an, die Businesskostüme sind crisp, die Absätze der roten Stöckelschuhe hoch. Ansonsten ist Pike reiner Wille in dieser Rolle. Marla will wirklich nicht mehr als bloß Geld machen und also nicht arm sein, weitere Erklärungen gibt es nicht, schon gar keine psychologischen. Dass Marlas Art der individuellen Wohlstandsvermehrung das Unglück anderer bedeutet, empfindet sie offenbar nicht als Preis, den sie moralisch zu zahlen hat. Es gehört zum Spiel. Wenn Marla überhaupt eine Motivation besitzt, dann die, die Fehler des Systems schamlos auszunutzen. Sie ist das, was dabei herauskommt, wenn man den Kapitalismus von sämtlichen Skrupeln befreit (und beim Zuschauer, bei der Zuschauerin den wohligen Schauer der Angst erzeugen möchte, man selbst könne auch einmal so enden, entmündigt und betrogen).\nMarla hat auch absolut nichts Ambivalentes. Die Figur ist sexuell und geschlechtlich schon jenseits allen Binären, nicht Frau, nicht Mann, nicht queer, sondern schlicht Stahlwesen. Dass sie mit ihrer Assistentin Fran zusammen ist, wirkt nicht wie ein lesbisches Bekenntnis. Marla hält sich mit Zuschreibungen nicht auf. Sie findet Fran zunächst einfach ganz geil. Erst als es irgendwann um echte Gefühle geht, wird es, na klar, etwas kompliziert.\nZu Bekenntnissen muss Marla gezwungen werden, und das geschieht, indem der Film dieser Antiheldin einen Antihelden entgegensetzt, der überhaupt nicht einverstanden ist damit, dass Marla die noch ganz rüstige, augenscheinlich bescheiden wohlhabende und angeblich alleinstehende alte Dame Jennifer Peterson (Dianne Wiest) als neuestes Opfer gegen deren Willen ins Seniorenheim sperren lässt. Peter Dinklage spielt diesen undurchsichtigen Antipoden namens Roman in angemessener Bösewicht-Schleimigkeit und bekommt dafür vom Drehbuch ein paar dekorative Ticks spendiert (Vorliebe für buntes Gebäck und Leute-mit-halbvollen-Smoothie-Bechern-Bewerfen etwa). Der Spaß beim Zuschauen besteht eine ganze Weile darin, das zunächst juristisch begonnene und zunehmend handgreiflicher werdende Duell der beiden Unsympathen Marla und Roman sowie ihrer Handlanger um die Seniorin zu verfolgen (die auch nur auf den ersten Blick unschuldig ist): Wem soll man als Zuseherin, Zuseher seine Sympathien geben? \nDass I Care a Lot ohne Heldin, ohne Held auskommt (und auch keine Figur dazu macht), ist mutmaßlich eine Konsequenz daraus, dass Antihelden, Antiheldinnen die großen Figuren des zeitgenössischen Serienfernsehens sind, seit den Sopranos und spätestens Breaking Bad. Der oder die Böse gelten einfach per se als interessanter. Das Gute im Menschen muss mittlerweile mühsam (und damit zeitaufwendig) begründet werden, um nichts als Kitsch zu gelten. Für größere Psychologisierungen hat ein Film aber erheblich weniger Zeit als eine Serie, und so eskaliert I Care a Lot lieber sehr ansehnlich vor sich hin, in guter mittlerer Tarantino-Tradition – bevor der Film im letzten Akt allerdings plötzlich und aus heiterem Himmel die Moral für sich entdeckt. Was lange lustig währte im dramaturgisch nicht ganz unplumpen Aufdrehen der gewaltsamen Mittel zur Selbstbehauptung und zum Ausschalten des Gegners, soll auf einmal einen höheren Sinn bekommen.\nDabei funktioniert die Raubtiermetapher für den Kapitalismus nicht nur in diesem Film solange gut als Arbeitshypothese, wie man auf kein retardierendes Moment hofft, auf keine echte Katharsis. Wenn das nur vom Besitzenwollen angetriebene Wirtschaftsverbrechen zugleich die eigentliche Essenz der Marktlogik und ihre Pervertierung sein soll, landet man irgendwann fast zwangsläufig bei der stanzenhaften Behauptung, dass alles ein Nullsummenspiel ist. Die einen gewinnen, die anderen verlieren, es ist ein Geben und Nehmen. Die Natur hat es angeblich so gemacht, dass es gerade genug Lämmer gibt, damit die Löwen immer etwas zu fressen haben; und stets sollen genug Lämmer übrig bleiben, damit das Gras nicht zu hoch wächst und auch morgen die Löwen noch kräftig zubeißen können. Natürliches Gleichgewicht nennt man das dann, und wenn der Mensch nur seine Finger aus dem Spiel hielte, könnte der Kreislauf des Lebens und Sterbens auf alle Ewigkeiten so weitergehen. Der Markt regelte alles. Ließe man die Löwen nur fressen. Und schwiegen die Lämmer.\nAch, wären wir nicht so empfindsam! Und die Metapher stimmt so schematisch ja auch einfach nicht, sie passt nicht auf diesen seltsamen Spätkapitalismus, der immer weiter den Kopf aus der Schlinge zu ziehen scheint, die wir ihm drehen wollen. Der Wohlstand lässt sich durchaus vermehren, das ist doch gerade das dolle Versprechen. Er ist für alle möglich, solange es Wachstum gibt, sagen die Marktgläubigen; und ohne Wachstum ließe sich wenigstens Verteilungsgerechtigkeit herstellen und die Erde vor dem Klimakollaps retten, hoffen die Reformgläubigen. \nI Care a Lot aber hat auch für solche Abwägungen nicht genug Zeit. Der Film will am Ende unbedingt noch schnell Gerechtigkeit herstellen, sich vor der Rettungslosigkeit seiner eigenen Arbeitshypothese vom Fressen und Gefressenwerden retten. Und so bestraft er einen als Zuschauer am Schluss, vorher den moralisch selbstverständlich nicht ganz unzweifelhaften Schauwert genossen zu haben, den der Hunger der Löwen liefert. Gerechtigkeit, lernen wir, verdirbt den Spaß.\n\"I Care a Lot\" läuft auf Netflix.",
     "twitter-history": "[{       \"id\": 1364148632971317249,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1364148632971317249\",       \"date\": \"2021-02-23 09:42:33+00:00\",       \"text\": \"I Care a Lot: Löwinnen fressen, Lämmer schweigen https://t.co/27Io41KZWk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 589,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1363791715862261760,       \"url\": \"https://twitter.com/its_Ela2020/status/1363791715862261760\",       \"date\": \"2021-02-22 10:04:17+00:00\",       \"text\": \"https://t.co/mHQaZEPZNy Film: „I CARE A LOT“ Lamm oder Löwe? KORIAN DEUTSCHLAND AG ACHTUNG: Gesetzliche Betreuung #Pflege\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1189895757425500160,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1271509159553400837/dQYVzyuy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1189895757425500160/1592842729\",              \"username\": \"its_Ela2020\",              \"name\": \"its_ela\",              \"description\": \"Madame Butterfly\",              \"verified\": false,              \"created_date\": \"2019-10-31 13:24:31+00:00\",              \"location\": \"\",              \"followers\": 2,              \"friends\": 78,              \"tweets\": 84,              \"liked_tweets\": 174,              \"lists_member\": 0,              \"media_shared\": 7       }}, {       \"id\": 1362824400685453317,       \"url\": \"https://twitter.com/zeitonline_kul/status/1362824400685453317\",       \"date\": \"2021-02-19 18:00:31+00:00\",       \"text\": \"Wer ist besser böse, #RosamundPike oder #PeterDinklage? Um diese Frage unter anderem kreist der Film #ICareALot auf #Netflix. Und um den Kapitalismus geht es, eh klar. https://t.co/wkrw7L9poI\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101100,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}, {       \"id\": 1362824399087370245,       \"url\": \"https://twitter.com/zeitonline/status/1362824399087370245\",       \"date\": \"2021-02-19 18:00:31+00:00\",       \"text\": \"Fairness ist Zynismus, erfunden von reichen Leuten, um den Rest von uns in Armut zu halten, sagt die von #RosamundPike gespielte Protagonistin Marla in dem neuen Film #ICareALot auf #Netflix. Marla will reich sein, also nimmt sie wohlhabende Alte aus. https://t.co/k0dn55DHvs\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338807,              \"friends\": 41,              \"tweets\": 206683,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}