{
     "url": "https://www.zeit.de/gesellschaft/schule/2021-01/homeschooling-kinder-lockdown-coronavirus-schule-unterricht-armut-neukoelln",
     "date": "2021-01-31T10:56:05+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Hausaufgaben machen haben manche nie gelernt",
     "article": "Viele Kinder aus benachteiligten Familien verlieren beim Homeschooling den Anschluss. Wie eine Neuköllner Grundschule das zu verhindern versucht.\nLiam gähnt. Der zehnjährige Junge streckt sich und versucht, sich auf die Silben zu konzentrieren: \"na, ne, ni; len, ten, ren\". Dann ganze Wörter: \"Nadel, Winter, Lena.\" \"Fast\", sagt Svenja Claussen, die sich mit ihm über das Lesebuch beugt, \"schau' noch mal genau hin. Das ist kein L.\" Claussen ist Sozialpädagogin und leitet die Bibliothek an der Eduard-Mörike-Schule in Berlin-Neukölln. Sie trägt Turnschuhe, Jeans und einen dunkelblauen Kapuzenpulli, hat wuschelige Locken und freundliche Augen über ihrer FFP2-Maske.\nDie Flure der Grundschule, ein großer Backsteinbau, sind leer, die große Eingangstür ist verschlossen. Die Schule hat eigentlich zu, trotzdem murmeln Kinderstimmen, klappern Schlüssel, gehen Türen auf und zu. In einigen Klassenzimmern wird auch im Corona-Lockdown gelernt. In einem Raum im Erdgeschoss sitzen ein paar Kinder konzentriert an Tischen, im ersten Stock erklärt Schulleiterin Beatrice Westphal fünf Sechstklässlern das Bruchrechnen. Und in der Bibliothek übt Sozialarbeiterin Claussen mit Liam lesen. \nClaussen und Liam sitzen an einem Kindertisch vor dem Sachbuchregal, der Junge zieht die Augenbrauen zusammen, dann hat er es: \"Nena.\" Liam geht in die vierte Klasse und kann noch nicht lesen. Er heißt eigentlich anders, seinen Namen und die Namen aller anderen Kinder in diesem Text haben wir zum Schutz ihrer Privatsphäre geändert. \nLiam ist das mittlere von sieben Kindern, die Mutter ist gerade mit dem achten schwanger. Zu Hause hilft ihm keiner mit seinen Schulaufgaben. \"Meine Mama hat keine Zeit\", sagt er. Sie sei die ganze Zeit unterwegs, um Babysachen zu besorgen. Die großen Geschwister? \"Die spielen lieber Karten oder Computerspiele.\" Der Papa? Versteht nicht so gut Deutsch. Liam hilft ihm manchmal beim Kochen, das mache er gern, erzählt er. Mathe mag Liam auch, darin ist er sehr gut. Aber in Deutsch kommt er nicht weiter.\nEs sind Kinder wie Liam, die gemeint sind, wenn die Politik wieder einmal davor warnt, dass wegen der geschlossenen Schulen \"die Schwächsten durchs Raster fallen\". Oder wenn der Präsident des Lehrerverbands sagt, Sorge bereiteten ihm vor allem Grundschüler ohne elterliche Unterstützung, \"die abtauchen, wenn sie nicht in die Schule gehen müssen\". Nur Lösungen haben sie keine.\nPünktlich um 11 Uhr hat Liam an diesem Vormittag an die Tür geklopft. Er war lange wach am Vorabend, erzählt er, bis 2 Uhr hat er mit seinem Bruder Playstation gespielt. Weil die Schulen geschlossen sind, gibt es in seiner Familie keinen Grund früh aufzustehen. Außer den kleinsten Geschwistern war noch keiner auf, als Liam aus dem Haus gehuscht ist. An Schulaufgaben dachte um kurz vor elf in seiner Familie niemand.\nDie Belastung ist derzeit in fast allen Familien hoch. Doch wenn Eltern über Stress durchs Homeschooling klagen, bedeutet das meist, dass sie viel Zeit und Ressourcen investieren, um Unterricht zu Hause zu ermöglichen. Dass sie sich einen Stundenplan überlegen, Strukturen schaffen, Bewegungspausen einplanen. Auf den Schultern dieser Eltern ruht sich die Politik seit Monaten aus.\nAber es gibt auch Eltern, die all das nicht schaffen, nicht schaffen können. Vielleicht weil sie selbst nie gelernt haben zu lernen. Vielleicht weil sie die deutsche Sprache nicht gut genug beherrschen. Vielleicht weil sie viele Kinder zu Hause haben oder viele eigene Probleme. Im Lockdown ist schulischer Erfolg noch mehr von den Gegebenheiten im Elternhaus abhängig als ohnehin.\nLehrerinnen, Erzieher und Sozialpädagogen dürfen einzelne Kinder darum bei Bedarf auch außerhalb der Notbetreuung in die Schulen holen. \"Unsere Kinder haben andere Voraussetzungen als die Kinder, die in den reichen Stadtvierteln aufwachsen\", sagt Schulleiterin Westphal. Sie und ihr Kollegium versuchen, diese unterschiedlichen Voraussetzungen so gut es geht durch individuelle Förderung auszugleichen, einige bekommen sogar Einzelstunden. So ist es auch bei Liam.\nAn der Eduard-Mörike-Schule lernen gut 300 Kinder, viele von ihnen kommen aus sogenannten sozial schwachen Familien, einige werden vom Jugendamt betreut. Die Schule versucht jetzt wie viele andere Grundschulen, den Kindern aus der Ferne Lesen, Schreiben und Rechnen beizubringen – und einzuschätzen, wie es ihnen geht. Pädagogen spüren häufig früh, wenn etwas in den Familien, deren Kinder sie betreuen, nicht stimmt. Aber wie soll man Kinder im Blick behalten, die nicht kommen?\nImmer wieder bemerkten Kollegen, dass ein Kind keine Aufgaben mache, sagt Westphal, dass es nicht über die Schulcloud und auch nicht telefonisch erreichbar sei. \"Wenn Eltern uns dann nicht mit dem Kind persönlich sprechen lassen, werden wir hellhörig.\" Manche von ihnen dürfen dann doch jeden Tag zur Schule kommen. \nFür diese Kinder ist Dietmar Beese zuständig, er koordiniert die Sozialarbeit an der Eduard-Mörike-Schule. Beese ist ein wuseliger Mann, schwarz umrandete Brille, Mütze auf dem Kopf, immer beschäftigt, ständig klingelt sein Telefon. \"Die Schule ist zwar geschlossen, aber wir haben mehr zu tun als sonst\", sagt er. Wenn ein Kind nicht mehr erreichbar ist, zieht Beese seine warme Jacke an, geht um den Block und klingelt an den Haustüren. \"Ich weiß ja, wo die Kinder wohnen.\" Er sagt Hallo, fragt nach, wie es den Kindern geht, bestellt sie zu sich.\nWährend wir im verwaisten Elterncafé sitzen und reden, klopft es an der Tür. Ein Junge guckt durch die Glasscheibe.\"Felix, was gibt‘s?\"\"Herr Beese, ich hab' schon zwei Seiten, darf ich jetzt ein Tablet?\"\"Ja gleich, warte noch kurz.\"\"Bitte, Herr Beese.\"Beese steht auf, nimmt seinen Schlüsselbund und geht mit Felix nach oben. Felix habe es nicht leicht, erzählt Beese, elf Geschwister, eine liebe Mama, die aber nicht hinterherkomme. Wenn Felix nicht hier sein könnte, würde er nichts lernen. \nKurz darauf klopft es wieder. Ein anderer Junge steht vor der Tür.\"Herr Beese, darf ich jetzt sägen?\"\"Gleich, Mahdi, in zehn Minuten gehen wir rüber, ja?\"Mahdis Mutter sei komplett überfordert, sagt Beese, fünf Kinder, davon zwei auf einer Förderschule. Mahdi brauche dringend etwas Abstand von zu Hause, wenigstens für ein paar Stunden. \nMahdi drängelt, er will jetzt sägen. Beese geht mit ihm und Felix rüber. Die Werkstatt ist ein Raum, der nicht mehr gebraucht wird, seit es keinen Werklehrer mehr an der Schule gibt. Beese geht nach dem Lernen manchmal mit den Kindern hierher und lässt sie alte Balken zerkleinern. Felix und Mahdi kommen ins Schwitzen, treten gegen das Holz und strahlen, wenn wieder ein Brocken zu Boden fällt. \"Den Kindern fehlt zu Hause nicht nur eine qualifizierte Anleitung zum Lernen\", sagt Beese. Ihnen fehlten die Freunde, ihnen fehle die Bewegung. \"Die Schule ist ein Lebensraum für die Kinder.\" Und der sei nun einfach weggefallen. \nDie Eduard-Mörike-Schule ist eine gebundene Ganztagesschule, das heißt, die Kinder bleiben normalerweise bis nachmittags, essen hier, spielen und erledigen alle ihre Aufgaben in der Schule. Hausaufgaben machen haben sie nie gelernt.\nAus epidemiologischer Sicht ist jedes Kind, das zu Hause bleibt, ein Risiko weniger. Doch wann wiegt das kindliche Wohl schwerer als der Infektionsschutz? Das Personal an den Schulen muss das ständig neu entscheiden.\nWas die Eduard-Mörike-Schule macht, müssten eigentlich alle Grundschulen tun. Viele bieten auch eine Lernförderung in Kleingruppen an. Aber nicht alle haben Sozialarbeiter, die an den Familien dran bleiben. Obwohl der Bedarf seit Jahren zunimmt, nicht nur an den sogenannten Brennpunktschulen. Der Berliner Senat will bis zum Sommer 2021 allen Berliner Grundschulen zumindest jeweils eine volle Stelle bezahlen – das reicht aber nicht. Viele Sozialarbeiter sind projektgebunden und damit befristet eingestellt.\nDirektorin Westphal hat ihre Mathestunde beendet, sie geht zurück in ihr Büro, auf den Tischen türmen sich die Unterlagen. Seit Wochen will sie hier aufräumen, kommt aber nicht dazu: \"Es gibt immer Wichtigeres zurzeit.\" Sie sagt, sie alle hätten in diesem Jahr gelernt, zu improvisieren. \"Wir sind in der Distanz als Schule enger zusammengewachsen.\" Man achte stärker aufeinander, innerhalb des Kollegiums, aber auch auf einzelne Kinder. Dass Liam überhaupt nicht lesen konnte, ist erst im Lockdown richtig aufgefallen.\nDoch dieses Engagement verlangt den Lehrerinnen viel ab. \"Es gibt keinen Feierabend mehr\", sagt Westphal. \"Die Kinder haben rund um die Uhr Fragen. Oft fangen sie erst abends an zu lernen.\" Viele Lehrerinnen und Lehrer chatten und telefonieren spätabends noch mit ihren Schülern.\nLiams Lesestunde ist beendet, er streift die schwarze Daunenjacke über. Als er schon in der Tür steht, sagt er noch: \"Ich würde viel lieber wieder in die Schule gehen, als immer zu Hause zu sein.\" Sozialarbeiterin Claussen schaut Liam durchs Fenster hinterher. \"Das sind unwiederbringliche Jahre für die Kinder\", sagt sie. Die Lücken, die seit fast einem Jahr entstanden sind, seien kaum wieder aufzuholen.\nBei Beese klingelt schon wieder das Telefon.",
     "twitter-history": "[{       \"id\": 1367817348577640449,       \"url\": \"https://twitter.com/schabadabada/status/1367817348577640449\",       \"date\": \"2021-03-05 12:40:43+00:00\",       \"text\": \"😢Man kann den Pädagogen der Eduard-Mörike-Schule in Berlin-Neukölln nicht genug danken dafür, dass sie die Kinder nicht im Stich lassen und sie so gut es geht in allen Lagen unterstützen.Hausaufgaben machen haben manche nie gelernt https://t.co/KyuIxRdTYI via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 714117873816498176,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1320814903716962312/A0cOD5f4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/714117873816498176/1596656975\",              \"username\": \"schabadabada\",              \"name\": \"Layla La 🎶🎶\",              \"description\": \"#Kosmopolitin#SiamoTuttiAntifascistiTeam #NieMehrCDU #noafd#SocialSciences #art #music #cats #veganHier privat unterwegs. RT ≠ endorsement\",              \"verified\": false,              \"created_date\": \"2016-03-27 15:52:23+00:00\",              \"location\": \"Milky Way\",              \"followers\": 1167,              \"friends\": 626,              \"tweets\": 39947,              \"liked_tweets\": 96301,              \"lists_member\": 67,              \"media_shared\": 1378       }}, {       \"id\": 1357758689659281408,       \"url\": \"https://twitter.com/AnnaGeuchen/status/1357758689659281408\",       \"date\": \"2021-02-05 18:31:12+00:00\",       \"text\": \"Die Belastung ist in fast allen Familien hoch. Doch wenn Eltern über Stress durchs Homeschooling klagen, bedeutet das meist, dass sie viel Zeit und Ressourcen investieren, um Unterricht zu Hause zu ermöglichen. Aber was, wenn Eltern nie gelernt haben? u2066 https://t.co/kwqxfvAjsa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1230715213,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1313171807176921088/_l0FGn5i_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1230715213/1614306350\",              \"username\": \"AnnaGeuchen\",              \"name\": \"Anna Geuchen\",              \"description\": \"Here to 💪🏾 empower and 🤝connect | by 🚲 | Feminism🙋🏻u200d♀️@naturschutzring🌳🌊Supporter @UN_WomenGermany + @GenderCC 🌏 Mentor 👥@MentorMe_Berlin | do good\",              \"verified\": false,              \"created_date\": \"2013-03-01 18:01:25+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1011,              \"friends\": 1300,              \"tweets\": 2492,              \"liked_tweets\": 5943,              \"lists_member\": 6,              \"media_shared\": 129       }}, {       \"id\": 1356524747534831616,       \"url\": \"https://twitter.com/BentFreiwald/status/1356524747534831616\",       \"date\": \"2021-02-02 08:47:57+00:00\",       \"text\": \"@pepa_w @krautreporter Immer gerne! :-) Ja hab ich gesehen. Hab nicht verstanden, was das soll. Einen Tag zuvor aber auch dieser Artikel mit positivem Beispiel: https://t.co/zmiADFaBL5\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4727574567,              \"url\": \"https://krautreporter.de/29358-bent-freiwald\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1261604872169967616/9k4IPVeK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4727574567/1581329897\",              \"username\": \"BentFreiwald\",              \"name\": \"Bent Freiwald\",              \"description\": \"Schreibe über Bildung & Gehirne 🧠 | mache Umfragen | Redakteur bei @krautreporter | ausm Norden\",              \"verified\": false,              \"created_date\": \"2016-01-06 19:47:47+00:00\",              \"location\": \"Newsletter zum Schul-Chaos 👇\",              \"followers\": 2535,              \"friends\": 1284,              \"tweets\": 2616,              \"liked_tweets\": 4702,              \"lists_member\": 36,              \"media_shared\": 231       }}, {       \"id\": 1356487250201243648,       \"url\": \"https://twitter.com/RPaedagogik/status/1356487250201243648\",       \"date\": \"2021-02-02 06:18:57+00:00\",       \"text\": \"https://t.co/1twrmIOVu3\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1122599583354429441,              \"url\": \"https://www.beltz.de/fachmedien/paedagogik/zeitschriften/paedagogik/show/Journal.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366143838037934080/5Qhao_fL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1122599583354429441/1575235431\",              \"username\": \"RPaedagogik\",              \"name\": \"@rpaedagogik\",              \"description\": \"Führende pädagogische Fachzeitschrift mit vielen Anregungen für den Unterricht u. vertiefenden Hintergrundberichten. Es twittert Redaktionsleiter Jochen Schnack\",              \"verified\": false,              \"created_date\": \"2019-04-28 20:32:52+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 4155,              \"friends\": 4250,              \"tweets\": 5326,              \"liked_tweets\": 408,              \"lists_member\": 44,              \"media_shared\": 1757       }}, {       \"id\": 1356251093454487553,       \"url\": \"https://twitter.com/goldwiege/status/1356251093454487553\",       \"date\": \"2021-02-01 14:40:33+00:00\",       \"text\": \"@Kathrin73560685 @DougBORiordan Nein, und Ja, und … ach, komplex alles — »Ich würde viel lieber wieder in die Schule gehen, als immer zu Hause zu sein.« https://t.co/Rd3z1UmWQl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://itunes.apple.com/us/app/twitter/id409789998?mt=12 rel=nofollow>Twitter for Mac</a>\",       \"poster\": {              \"id\": 198451166,              \"url\": \"http://www.goldwiege.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1137159023/dbk-tasche_normal.jpg\",              \"profile_banner\": null,              \"username\": \"goldwiege\",              \"name\": \"philipp wiegandt\",              \"description\": \"graphic & corporate design agency, ceo | talks about design, photography, ...\",              \"verified\": false,              \"created_date\": \"2010-10-04 10:36:17+00:00\",              \"location\": \"weimar germany\",              \"followers\": 404,              \"friends\": 345,              \"tweets\": 31382,              \"liked_tweets\": 5035,              \"lists_member\": 38,              \"media_shared\": 1919       }}, {       \"id\": 1356204557802549249,       \"url\": \"https://twitter.com/RagStiftung/status/1356204557802549249\",       \"date\": \"2021-02-01 11:35:38+00:00\",       \"text\": \"Auch wir sehen die Grundschulen in einer besonderen Rolle. Die Basis für Lernerfolg wird dort gelegt. Aus diesem Grund unterstützen wir seit Sommer 2020 Grundschulen im Essener Norden im Rahmen eines Nachhilfeprojekts des @BistumEssen finanziell. 😊👉https://t.co/x5PV9bX9Lw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 555885448,              \"url\": \"http://www.rag-stiftung.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1153572014218776576/9lXSDxy5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/555885448/1598626786\",              \"username\": \"RagStiftung\",              \"name\": \"RAG-Stiftung\",              \"description\": \"Offizieller Twitter-Kanal der RAG-Stiftung.(Impressum: bit.ly/2uZ35pV, Datenschutz: bit.ly/2UvUA51)Foto: ©Mike Henning\",              \"verified\": false,              \"created_date\": \"2012-04-17 11:17:47+00:00\",              \"location\": \"Essen\",              \"followers\": 2308,              \"friends\": 461,              \"tweets\": 10915,              \"liked_tweets\": 12330,              \"lists_member\": 61,              \"media_shared\": 2140       }}, {       \"id\": 1356146917890265089,       \"url\": \"https://twitter.com/sozialraumteam/status/1356146917890265089\",       \"date\": \"2021-02-01 07:46:35+00:00\",       \"text\": \"Wenn Eltern nicht das Wissen haben, um bei den #Hausaufgaben und dem #Homeschooling-Unterricht zu unterstützen. Kinder mit diesen Voraussetzungen werden in der aktuellen Situation abgehängt. #corona #eltern #CoronaVirusDEhttps://t.co/NnhxCpkkfn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1265933784786051073,              \"url\": \"https://kinderdorf.de/impressum.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347174433367191555/yQnZBEA1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1265933784786051073/1610026614\",              \"username\": \"sozialraumteam\",              \"name\": \"Sozialraumteam Nord Rosenheim\",              \"description\": \"Sozial, auch digital! Sozialraumorientierte Jugendhilfe aus Rosenheim.\",              \"verified\": false,              \"created_date\": \"2020-05-28 09:11:59+00:00\",              \"location\": \"Rosenheim\",              \"followers\": 463,              \"friends\": 997,              \"tweets\": 823,              \"liked_tweets\": 461,              \"lists_member\": 0,              \"media_shared\": 129       }}, {       \"id\": 1356141075635822593,       \"url\": \"https://twitter.com/Blume15477855/status/1356141075635822593\",       \"date\": \"2021-02-01 07:23:22+00:00\",       \"text\": \"Homeschooling:Hausaufgaben machen haben manche nie gelerntViele Kinder aus benachteiligten Familien verlieren beim Homeschooling den Anschluss. Wie eine Neuköllner Grundschule das zu verhindern versucht.https://t.co/OaUuM2445w\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1069942258953261056,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1069976160535228419/LZaggD5v_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1069942258953261056/1543937214\",              \"username\": \"Blume15477855\",              \"name\": \"B🌷l🌸u🌼m🌻e\",              \"description\": \"Unity in diversity / Grundgesetz zum nachlesen:gesetze-im-internet.de/gg/BJNR0000109…\",              \"verified\": false,              \"created_date\": \"2018-12-04 13:11:27+00:00\",              \"location\": \"Niedersachsen, Deutschland\",              \"followers\": 38,              \"friends\": 679,              \"tweets\": 10714,              \"liked_tweets\": 12402,              \"lists_member\": 0,              \"media_shared\": 11       }}, {       \"id\": 1355942560590663684,       \"url\": \"https://twitter.com/Coronarara/status/1355942560590663684\",       \"date\": \"2021-01-31 18:14:33+00:00\",       \"text\": \"Hausaufgaben machen haben manche nie gelernt https://t.co/yhjzPL2PYs via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1252304829655011345,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1252305275899588608/jsMXqeJ5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1252304829655011345/1613849941\",              \"username\": \"Coronarara\",              \"name\": \"S.TER.IA\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-04-20 18:35:38+00:00\",              \"location\": \"\",              \"followers\": 1,              \"friends\": 42,              \"tweets\": 109,              \"liked_tweets\": 22,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1355933913273741315,       \"url\": \"https://twitter.com/SimoneCatharin/status/1355933913273741315\",       \"date\": \"2021-01-31 17:40:11+00:00\",       \"text\": \"Was, wenn die Eltern beim #Homeschooling nicht helfen können? Weil sie selbst nie gelernt haben, zu lernen? Ich habe mir angeschaut, wie eine Neuköllner Grundschule versucht zu verhindern, dass ihre Kinder im Lockdown abgehängt werden. https://t.co/IWxFENQWbo\",       \"replies\": 1,       \"retweets\": 9,       \"likes\": 38,       \"quotes\": 3,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1541968734,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000036361767/77a90ba2fa0dda700b6f96efb118ed26_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"SimoneCatharin\",              \"name\": \"Simone C. Gaul\",              \"description\": \"Redakteurin @zeitonline, Moderatorin #wasjetzt?- Podcast, Regisseurin\",              \"verified\": false,              \"created_date\": \"2013-06-23 22:41:23+00:00\",              \"location\": \"Berlin\",              \"followers\": 711,              \"friends\": 982,              \"tweets\": 873,              \"liked_tweets\": 954,              \"lists_member\": 17,              \"media_shared\": 43       }}, {       \"id\": 1355866594371645448,       \"url\": \"https://twitter.com/KathrinBischoff/status/1355866594371645448\",       \"date\": \"2021-01-31 13:12:41+00:00\",       \"text\": \"Hausaufgaben machen haben manche nie gelernt - das halte ich für absolut vorstellbar, weil die Personaldecke im EFöB schon seit Jahren nicht ausreicht, eine individuelle Betreuung sicher zu stellen. Es wird sichtbar, was schon lange falsch lief @SenBJFhttps://t.co/t5ZaUPiPxf\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 19,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 800442432827498496,              \"url\": \"https://www.linkedin.com/in/kathrin-bischoff-6b45b8154/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1227983524545941506/81ZvjiaC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/800442432827498496/1574458905\",              \"username\": \"KathrinBischoff\",              \"name\": \"Kathrin Bischoff\",              \"description\": \"Virtual Collaboration & Project Expert || Engineer||#VRExplorer #TeamsBarcamp #Innovation || Executive Consultant @WVsC_Berlin || private account\",              \"verified\": false,              \"created_date\": \"2016-11-20 20:55:22+00:00\",              \"location\": \"Europe 🇪🇺 \",              \"followers\": 1289,              \"friends\": 1314,              \"tweets\": 9890,              \"liked_tweets\": 24838,              \"lists_member\": 33,              \"media_shared\": 828       }}, {       \"id\": 1355859450339479552,       \"url\": \"https://twitter.com/FWWinterberg/status/1355859450339479552\",       \"date\": \"2021-01-31 12:44:18+00:00\",       \"text\": \"Hausaufgaben machen haben manche nie gelernt https://t.co/DKIYPFrRCl via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17043,              \"friends\": 17087,              \"tweets\": 611708,              \"liked_tweets\": 168440,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1355845981946916864,       \"url\": \"https://twitter.com/pustekuchen305/status/1355845981946916864\",       \"date\": \"2021-01-31 11:50:47+00:00\",       \"text\": \"Es ist halt leichter, zu rappen als zu lernen. Schade, daß unsere cool-hip-woke Gesellschaft nur das Rappen achtet und honoriert, fleissiges Lernen hingegen mit unverhohlenem Hass verfolgt und denunziert.https://t.co/iTiusIfmjq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 157072440,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/825410789335060482/rQJ9hgwk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/157072440/1417724904\",              \"username\": \"pustekuchen305\",              \"name\": \"*pustekuchen*\",              \"description\": \"rather for stone than for enamel.\",              \"verified\": false,              \"created_date\": \"2010-06-18 19:38:14+00:00\",              \"location\": \"fernab / outre-réalité\",              \"followers\": 216,              \"friends\": 1942,              \"tweets\": 9129,              \"liked_tweets\": 3104,              \"lists_member\": 12,              \"media_shared\": 554       }}, {       \"id\": 1355835626722123776,       \"url\": \"https://twitter.com/hasterly/status/1355835626722123776\",       \"date\": \"2021-01-31 11:09:38+00:00\",       \"text\": \"“Auf den Schultern dieser Eltern ruht sich die Politik seit Monaten aus.”Und auf den Schultern der SchulleiterInnen, LehrerInnen, SozialarbeiterInnen. #DoYourJob, @BildungslandNRW!Hausaufgaben machen haben manche nie gelernt https://t.co/zBx0RVSYy1 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 953317748,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/661944817421819904/v-oJHkP0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/953317748/1592427039\",              \"username\": \"hasterly\",              \"name\": \"Harald Sterly - not pretty for a scientist\",              \"description\": \"human, geographer | #migration | #climatechange | #communication | #ICT4D | @UniVienna @HABITABLE_H2020 @TransReProject\",              \"verified\": false,              \"created_date\": \"2012-11-17 10:26:08+00:00\",              \"location\": \"Bonn, Nordrhein-Westfalen\",              \"followers\": 606,              \"friends\": 994,              \"tweets\": 6872,              \"liked_tweets\": 11566,              \"lists_member\": 25,              \"media_shared\": 331       }}, {       \"id\": 1355829885906935812,       \"url\": \"https://twitter.com/rasipe/status/1355829885906935812\",       \"date\": \"2021-01-31 10:46:49+00:00\",       \"text\": \"Homeschooling: Hausaufgaben machen haben manche nie gelernt |xa0ZEIT ONLINEhttps://t.co/QV8G9XYGncvia u2066@zeitonlineu2069\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 143311972,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347902838429667331/i91UqTvt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/143311972/1477694659\",              \"username\": \"rasipe\",              \"name\": \"1-0\",              \"description\": \"Sounds of Life. Catarsis EP. rasipe.wixsite.com/rafa\",              \"verified\": false,              \"created_date\": \"2010-05-13 04:06:10+00:00\",              \"location\": \"\",              \"followers\": 360,              \"friends\": 1339,              \"tweets\": 28348,              \"liked_tweets\": 3416,              \"lists_member\": 21,              \"media_shared\": 161       }}, {       \"id\": 1355822543098290176,       \"url\": \"https://twitter.com/TeachisNet/status/1355822543098290176\",       \"date\": \"2021-01-31 10:17:38+00:00\",       \"text\": \"#Bildungsnews #Deutschlandhttps://t.co/PCRbnrXKDD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://azure.microsoft.com/en-us/services/app-service/logic/ rel=nofollow>Microsoft Azure Logic Apps</a>\",       \"poster\": {              \"id\": 1258060285153337346,              \"url\": \"https://www.teachis.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265703245038661638/rXsi52UL_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1258060285153337346/1607536292\",              \"username\": \"TeachisNet\",              \"name\": \"TEACHIS | für Lehrer*innen\",              \"description\": \"Wir helfen #Lehrer*innen bei der #Unterrichtsplanung und den Überblick über die Noten ihrer Schüler zu behalten.\",              \"verified\": false,              \"created_date\": \"2020-05-06 15:45:26+00:00\",              \"location\": \"Linz, Österreich\",              \"followers\": 31,              \"friends\": 75,              \"tweets\": 816,              \"liked_tweets\": 275,              \"lists_member\": 1,              \"media_shared\": 26       }}, {       \"id\": 1355818891268775936,       \"url\": \"https://twitter.com/geheimgelehrter/status/1355818891268775936\",       \"date\": \"2021-01-31 10:03:08+00:00\",       \"text\": \"Viele Kinder aus benachteiligten Familien verlieren beim #Homeschooling den Anschluss. Wie eine Neuköllner Grundschule das zu verhindern versucht. https://t.co/q4gvIAqm42\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1211107796,              \"url\": \"http://geheimgelehrter.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354340600267628544/DlVb21wq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1211107796/1613315154\",              \"username\": \"geheimgelehrter\",              \"name\": \"Der Geheimgelehrte ☕️\",              \"description\": \"➸Chaiselongue-Philosoph ⠀ ➸Gastronom em.⠀ ➸Gutmensch ⠀ ➸Freimaurer ⠀ ➸Antifaschist ⠀ ➸Sozialist ⠀ ➸Humanist ⠀ ➸Atheist ⠀ ➸Pazifist ⠀ ➸Altruist\",              \"verified\": false,              \"created_date\": \"2013-02-23 08:53:29+00:00\",              \"location\": \"Schwerin, Deutschland\",              \"followers\": 1314,              \"friends\": 1275,              \"tweets\": 13502,              \"liked_tweets\": 28837,              \"lists_member\": 1,              \"media_shared\": 1386       }}]"
}