{"url": "https://www.zeit.de/2020/49/lieferando-online-bestellplattform-gastronomie-abhaengigkeit", "date": "2020-12-01T15:50:50+01:00", "source": "zeit.de", "label": "real", "header": "Das schmeckt ihnen nicht", "article": "Gastronomen klagen über ihre Abhängigkeit von der Bestellplattform Lieferando.\nManchmal wünscht sich der Gastronom Nils Brüchmann, er hätte die Digitalisierung nie in seine Pizzeria gelassen. Dann müsste er in seinem verwaisten Gastraum nun nicht ständig zwischen Tablet und Telefon hin- und hersprinten. Es würde nicht dauernd klingeln, wenn auf einem der Geräte eine Bestellung eingeht. Und Brüchmann hätte das, wonach er sich gerade sehnt: ein bisschen mehr Ruhe, ein bisschen weniger Technologie.\nDie letzten Wochen waren anstrengend für ihn und seine Partnerin Fee Sommer, mit der er das Hamburger Restaurant anboard betreibt. Anders als viele Gastronomen kann sich das Paar während des zweiten Shutdowns über mangelnde Arbeit nicht beklagen: Pizza geht immer, nun essen die Leute sie eben zu Hause.\nDass der Laden läuft, verdanken Brüchmann und Sommer auch Lieferando. Die Plattform wickelt Bestellungen für sie ab und fährt diese mit orangefarben gekleideten Fahrradboten aus. Dafür zahlen die beiden eine Provision von normalerweise 28 Prozent, sie haben einen älteren Vertrag. Restaurants, die heute neu auf die Plattform kommen, müssen 30 Prozent abgeben.\nLieferando ist einer der großen Gewinner des Corona-Jahres. Knapp 78 Millionen Bestellungen hat das Unternehmen von Januar bis einschließlich September hierzulande angenommen, 64 Prozent mehr als im selben Zeitraum 2019.\nKaum ein Gastronom kommt in diesen Wochen an Lieferando vorbei. Das Unternehmen gehört zum niederländischen Konzern Just Eat Takeaway, der vor zwei Jahren das Deutschlandgeschäft des Konkurrenten Delivery Hero (Lieferheld, pizza.de) übernahm. Seitdem ist Lieferando der dominierende Anbieter.\nSeine wachsende Marktmacht hat das Unternehmen genutzt, um die Provision Jahr für Jahr weiter zu erhöhen. Wer, anders als die Hamburger Pizzeria, das Essen selbst zu den Kunden bringt, statt es von der Lieferando-Flotte ausfahren zu lassen, zahlte vor fünf Jahren pro Vermittlung neun Prozent. Heute sind es durchschnittlich 13 Prozent.\nLieferandos Umgang mit den Gastronomen hat etwas Amazonhaftes. Genau wie die Händler, die auf Amazon ihre Waren verkaufen, müssen sich die Restaurants Lieferandos Regeln beugen. Ihre Klagen ähneln denen vieler Amazon-Händler: Auch sie verbinden mit dem Unternehmen, das sich doch eigentlich als ihr Partner ausgibt, eine Hassliebe. Sie fühlen sich einer übermächtigen Plattform – wie soll man es anders sagen? – ausgeliefert.\nDa ist zum Beispiel die Sache mit den kaputten Pizzen, an der Nils Brüchmann seit Langem verzweifelt. Immer wieder passiere es, dass Pizzen zusammengefaltet \"wie eine Calzone\" bei seinen Kunden ankämen, weil ein Lieferando-Fahrer die Kartons hochkant in seinen Rucksack stecke, sagt er. Schon \"tausend Mal\" habe er den Kundendienst darauf hingewiesen, ohne Erfolg. Lieferando erstattet ihm in solchen Fällen nur die Hälfte des Verkaufspreises. Zu wenig, findet Brüchmann, damit könne er gerade einmal Wareneinsatz und Nebenkosten decken.\nWie abhängig Brüchmann von Lieferando ist, lässt sich an einem Sonntagabend live beobachten. Es ist kurz nach 18 Uhr, als das anboard plötzlich offline geht. \"Momentan keine Lieferung\" heißt es in der App. Brüchmann kennt das schon. Besonders am Wochenende, wenn besonders viele Leute bestellen wollten, nehme Lieferando sein Restaurant häufiger von der Plattform, erzählt er. \"Anfangs haben wir das gar nicht gemerkt. Irgendwann haben dann Kunden bei uns angerufen und gefragt, ob wir wirklich geschlossen haben.\" Hatten sie natürlich nicht. \"Gerade zu Stoßzeiten ist das richtig ärgerlich\", sagt Brüchmann.\nDass die Plattform zeitweise mit dem Andrang überfordert ist, bestreitet die Lieferando-Chefin Katharina Hauke nicht: \"Wenn es zu Engpässen kommt, müssen wir in manchen Stadtteilen pausieren. Wir ermutigen die Restaurants deshalb, eigene Lieferkapazitäten aufzubauen, um ihre Bestellungen selbst ausliefern zu können.\" Über 90 Prozent täten das auch.\nSeit März habe das Unternehmen an manchen Tagen so viele Bestellungen abgefertigt wie sonst in einem Monat. Um den Ansturm zu bewältigen, habe Lieferando etliche zusätzliche Mitarbeiter für den Kundendienst abgestellt, derzeit seien dort und in der IT 200 weitere Stellen ausgeschrieben, sagt Hauke.\nLieferando sieht sich als Freund der Restaurants. \"Die Gastronomen profitieren von unserem Know-how und unserer Bekanntheit\", sagt Hauke. Während des zweiten Shutdowns hat das Unternehmen die Provision um ein Viertel reduziert. Restaurants, die neu hinzukommen, können die Dienste der Plattform vier Wochen lang kostenlos nutzen. Hauke spricht von einem \"Hilfspaket\", als ginge es um die Rettung eines klammen EU-Landes.\nImmer mehr Restaurants wollen sich darauf nicht verlassen. Sie suchen nach Alternativen zu Lieferando. Und tatsächlich gelingt ihnen, was in der digitalen Wirtschaft oft unmöglich erscheint: sich von einem Quasi-Monopolisten zu emanzipieren – ohne sich dabei selbst zu ruinieren.\nMarcus Berg hat das geschafft, wenn auch mit hohem Einsatz. Berg ist Mitgründer und Geschäftsführer von Stadtsalat, einem mittelständischen Gastronomiebetrieb, der in Hamburg, Berlin und Frankfurt Bowls und Salate ausliefert, 2500 Essen pro Tag.\nBerg und sein Team machen alles selbst. Das Unternehmen verfügt über eine eigene Flotte mit 200 Fahrradkurieren und eine eigene Bestellplattform. Einen \"siebenstelligen Betrag\" habe er allein in die IT-Systeme gesteckt, sagt Berg.\nUnd das alles, um die Kontrolle zu behalten: über die \"letzte Meile\", wie der Weg von der Küche zum Kunden in der Branche heißt, aber vor allem über die Daten. Berg weiß zum Beispiel genau, was die Leute mittags in der Hamburger Innenstadt bestellen (Salat mit Grünkohl und Süßkartoffeln) und was abends im Frankfurter Bankenviertel läuft (mexikanische Taco-Schüsseln).\nDieses Wissen sei ein ökonomischer Vorteil, glaubt Berg. Mithilfe der Daten könne er seinen Wareneinkauf effizienter gestalten und so insgesamt besser wirtschaften – auch weil er an niemanden eine Provision abtreten muss. \"Natürlich können wir uns diesen Aufwand nur leisten, weil wir mehrere Standorte haben\", sagt Berg. \"Der Mom-and-Pop-Shop um die Ecke hat diese Möglichkeit nicht.\"\nDass sich auch kleine, familiengeführte Restaurants von Lieferando lossagen können, will der Unternehmer Fadi Abu-Gharbieh aus Münster beweisen. Der Informatiker stammt aus einer Gastronomenfamilie, sein Bruder führte mehrere Jahre einen Pizzaservice. Als dieser zunehmend unter Lieferandos Praktiken ächzte, programmierte Abu-Gharbieh abends und am Wochenende eine Alternative: Münster isst. Die Plattform funktioniert ganz ähnlich wie das Original, nur ohne die aufwendige Logistikflotte. Vor allem aber verlangt sie von den Restaurants statt einer prozentualen Umsatzbeteiligung nur einen Betrag von maximal 250 Euro pro Monat.\nAus dem Nebenprojekt ist ein kleines Unternehmen geworden, das sich vom Marktführer aus Berlin abheben will, indem es die Gastronomen fair behandelt. Rund 180 Restaurants in und um Münster hat Abu-Gharbieh nach eigenen Angaben bislang angeworben. \"Die Unzufriedenheit vieler Gastronomen mit Lieferando ist groß\", sagt er. \"Die flehen uns regelrecht an, dass wir ihnen helfen.\"\nNatürlich weiß Abu-Gharbieh, mit wem er sich angelegt hat: Während Lieferando an Bushaltestellen plakatiert und TV-Werbung schaltet, klebt er Sticker an Ampeln. Während der Gründer des Lieferando-Mutterkonzerns Milliardär ist, wird Abu-Gharbieh mit seinem 250-Euro-Modell wohl nie reich werden. \nTrotzdem glaubt er fest an seine Idee: \"Als Einzelkämpfer ist man schwach, aber zusammen haben wir eine Chance.\" Nach Münster will er als Nächstes Osnabrück, Warendorf und Euskirchen erobern. Auch eine deutschlandweite Expansion schließt er nicht aus. Die Internetdomain hat er sich jedenfalls schon einmal gesichert: eatfair.de.", "twitter-history": "[{       \"id\": 1338938881237012487,       \"url\": \"https://twitter.com/mrSchluenz/status/1338938881237012487\",       \"date\": \"2020-12-15 20:08:00+00:00\",       \"text\": \"@Elektro_Robin @KeinerVon https://t.co/fTuI8ImX2O\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 828209383746191360,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1176821966625542144/ve90uuv9_normal.jpg\",              \"profile_banner\": null,              \"username\": \"mrSchluenz\",              \"name\": \"Mr. Schlünz\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-02-05 11:51:19+00:00\",              \"location\": \"\",              \"followers\": 38,              \"friends\": 140,              \"tweets\": 1111,              \"liked_tweets\": 1236,              \"lists_member\": 0,              \"media_shared\": 12       }}, {       \"id\": 1334005014461878277,       \"url\": \"https://twitter.com/zeitonline/status/1334005014461878277\",       \"date\": \"2020-12-02 05:22:34+00:00\",       \"text\": \"Viele Gastronomen sind im Lockdown auf den Außerhausverkauf angewiesen – und auf die Bestellplattform #Lieferando. Doch die geht mit den Restaurants um wie Amazon mit den Händlern. #Abo https://t.co/VVznJCfCCq\",       \"replies\": 14,       \"retweets\": 14,       \"likes\": 70,       \"quotes\": 6,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338807,              \"friends\": 41,              \"tweets\": 206683,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1333801303663812613,       \"url\": \"https://twitter.com/DIEZEIT/status/1333801303663812613\",       \"date\": \"2020-12-01 15:53:06+00:00\",       \"text\": \"In der Corona-Krise kommen viele Restaurants an der Bestellplattform #Lieferando nicht vorbei. Doch immer mehr Gastronomen klagen über diese zunehmende Abhängigkeit. #Abo https://t.co/lxPq2VyO0p #red\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 15,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416336,              \"friends\": 1261,              \"tweets\": 44932,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1333785653549494272,       \"url\": \"https://twitter.com/zeitonline_wir/status/1333785653549494272\",       \"date\": \"2020-12-01 14:50:55+00:00\",       \"text\": \"Immer mehr Gastronomiebetriebe fühlen sich der Bestellplattform #Lieferando gegenüber ausgeliefert. Die Abhängigkeit verschärft sich in der #Coronakrise. #Gastronomie #Essensliferant #Lieferdienste #Abo https://t.co/WB2ZL5M2su\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77539,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1331678134282891269,       \"url\": \"https://twitter.com/PrincessUmeda/status/1331678134282891269\",       \"date\": \"2020-11-25 19:16:23+00:00\",       \"text\": \"Das schmeckt ihnen nicht.#Lieferando https://t.co/Xe08uZVzqfdie faire Alternative zu Lieferando #muensterisst   Als Einzelkämpfer ist man schwach, aber zusammen haben wir eine Chance.#münsterisst  #muenster https://t.co/GYLvZp00W4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 469081047,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1101084257353646080/cgeiu8A7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/469081047/1551353894\",              \"username\": \"PrincessUmeda\",              \"name\": \"Umiko\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-01-20 06:34:20+00:00\",              \"location\": \"South Africa\",              \"followers\": 34,              \"friends\": 156,              \"tweets\": 189,              \"liked_tweets\": 614,              \"lists_member\": 0,              \"media_shared\": 7       }}]"}