{"url": "https://www.zeit.de/politik/deutschland/2020-07/rassismus-polizei-racial-profiling-deutschland-analyse", "date": "2020-07-07T21:13:51+02:00", "source": "zeit.de", "label": "real", "header": "Good Cop, bad Cop", "article": "Horst Seehofer hat eine Studie zu Rassismus in der Polizei abgesagt. Doch die Datenlage ist dünn. Selbst unter den Beamten wächst die Einsicht, dass sich das ändern muss.\nMehmet Daimagüler muss, angesprochen auf seine Erfahrungen mit Racial Profiling, nicht lange überlegen: \"Als ich noch keine Robe trug, wurde ich oft von Polizisten geduzt\", sagt der Anwalt, der als Vertreter der Nebenklage im NSU-Prozess und Polizeiausbilder bekannt wurde. \"Wenn ich die Beamten fragte, ob und woher wir uns kennen, reagierten \nsie verärgert.\" Dann sei er plötzlich der aggressive Migrant gewesen.\n\"Wenn wir früher als migrantische Jugendliche Ärger mit deutschen Jugendlichen hatten und die Polizei kam, waren wir grundsätzlich die Schuldigen\", sagt Daimagüler. Die deutsche Polizei sei seiner Erfahrung nach Freund und Helfer gewesen – und zwar der Deutschen. \"Die wollten gar nicht unser Vertrauen, das brauchten die auch gar nicht, denen reichte unser Gehorsam\", erzählt Daimagüler weiter. Als er im Zug einmal einen Beamten gefragt habe, warum er als Einziger kontrolliert werde, habe dieser geantwortet: \"Zufallsgenerator.\" \nErzählungen wie diese offenbaren, wie bitter nötig eine unabhängige Untersuchung zu Rassismus in der deutschen Polizei wäre – und wie groß der Irrtum des Bundesinnenministers ist. Am Wochenende war bekannt geworden, dass Horst Seehofer einer Studie zum Thema, auf die viele große Hoffnungen gesetzt hatten, eine Absage erteilt. Racial Profiling – also Polizeikontrollen, die anlasslos aufgrund äußerer Merkmale durchgeführt werden –, sei ohnehin verboten, lautete seine Begründung. Deswegen brauche es auch keine Untersuchung. \nDiese Argumentation sorgte naturgemäß für Spott. Der Vorsitzende der Jusos, Kevin Kühnert, etwa twitterte: \"Wer so argumentiert, der muss als Nächstes Blitzer, Steuerfahndung und den TÜV abschaffen. Merkste selber, oder Horst?\" An anderer Stelle wurde Seehofer in seiner Argumentation mit US-Präsident Donald Trump verglichen, der kürzlich sinngemäß sagte: \"Wenn wir weniger testen, gibt es weniger Corona-Fälle.\" Sogar aus den Reihen der Polizei wurde Seehofer kritisiert. Sebastian Fiedler, der Vorsitzende des Bundes Deutscher Kriminalbeamter, sagte im Deutschlandfunk: \"Ich finde die Begründung, die ich gehört habe, einigermaßen peinlich, weil sie natürlich nicht schlüssig ist.\" Man müsse jetzt Vertrauen schaffen und Wissenschaftlern deswegen ermöglichen, eine Untersuchung zu machen. \nDa half es auch wenig, dass das Innenministerium inzwischen reagierte und eine weitere Begründung nachreichte: Man wolle erst den Erfolg bereits angestoßener Maßnahmen abwarten, hieß es am Montag. Ein Sprecher verwies auf eine beim Verfassungsschutz geschaffene neue Zentralstelle zur Aufklärung rechtsextremistischer Umtriebe im öffentlichen Dienst, die ein entsprechendes Lagebild für einen Überblick liefern soll. Dieser Bericht soll nach der parlamentarischen Sommerpause vorliegen und sich zunächst nur mit den Sicherheitsbehörden und später dann mit dem gesamten öffentlichen Dienst befassen.  \nSeit der Schwarze George Floyd in den USA bei einem Polizeieinsatz getötet wurde, sind Rassismus und Polizeigewalt auch hierzulande wieder verstärkt Thema. Die SPD-Vorsitzende Saskia Esken hatte daraufhin auch der deutschen Polizei einen \"latenten Rassismus\" attestiert – und musste dafür heftige Kritik einstecken. Seither sind ein paar Wochen vergangen, die Debatte hat einige Umwege genommen, und doch ist die eine Frage nach wie vor unbeantwortet: Wie groß ist das Problem wirklich? Und wie begegnet die Polizei dem Vertrauensverlust all der Menschen, die sich von ihr ungleich behandelt sehen?\nAuch wenn wissenschaftliche Daten fehlen: Wer sich näher damit befasst, bekommt schnell den Eindruck, dass rassistisches Verhalten von Polizeibeamten keine Seltenheit ist. Viele nicht weiße Menschen berichten von Racial Profiling. Mit den drastischeren Auswüchsen rassistischer Übergriffe seitens der Polizei beschäftigen sich auch die Gerichte: Dieser Tage beginnt am Amtsgericht von Rosenheim ein Verfahren gegen zwei Polizisten, die Schwarze geschmäht und den Hitlergruß gezeigt haben sollen. Bundesweit bekannt ist zudem der Fall Oury Jalloh, jenes Mannes aus Sierra Leone, der vor 15 Jahren im Gewahrsam der Polizei von Dessau verbrannte und dessen Todesumstände bis heute nicht aufgeklärt wurden. \nWährend Rassismus innerhalb der Polizei international gut erforscht ist, ist die Datenlage in Deutschland jedoch dünn. Studien gibt es hierzulande kaum. 2013 erschien von Hendrik Cremer am Deutschen Institut für Menschenrechte eine Arbeit zu \"Menschenrechtswidrigen Personenkontrollen\". Darin ging es aber nicht so sehr darum, die Größe des Problems zu erfassen, sondern mehr um eine qualitative Bewertung. So kommt der Autor zu dem Schluss, dass Racial Profiling gegen Artikel 3 des Grundgesetzes verstoße, da die Bundespolizei bei den Personenkon­trollen Menschen nach unveränderlichen äußerlichen Merkmalen auswählt. Cremer empfahl, Paragraph 22, der Polizistinnen und Polizisten verdachtsunabhängige Kontrollen ermöglicht, ersatzlos aus dem Polizeigesetz zu streichen. \nDanach folgte lange nichts. \nIm März dieses Jahres dann sorgte eine Studie im Auftrag des hessischen Innenministeriums für Aufsehen, die die Behauptung stützen sollte, dass es sich bei Rassismus in der Polizei lediglich um \"Einzelfälle\" handele. Das Ministerium hatte allerdings offenbar nachträglich Fragen und Antworten gestrichen, wie Recherchen des Spiegels ergeben haben. Mehrere Studienteilnehmer hätten sich nach einem ersten Testlauf gemeldet mit der Sorge, dass sich aus einzelnen Fragen zu politischen Einstellungen eine \"Vorverurteilung\" ableiten lassen könnte, wie sie fürchteten. Daraufhin seien neun von 26 Aussagen gestrichen worden. \nAuch deshalb hatten viele große Hoffnungen auf die nun von Horst Seehofer abgesagte Studie gesetzt. Die Europäische Kommission gegen Rassismus und Intoleranz (ECRI) hatte in ihrem jüngsten Bericht zu Deutschland Ende 2019 eine Untersuchung empfohlen, mit der geklärt werden solle, ob die Polizei in Deutschland ein Rassismusproblem hat und wo genau. Opfer diskriminierender und rassistischer Gewalt trauten sich oft nicht zur deutschen Polizei, heißt es in dem Report. Es fehle das Vertrauen. \"Auch wenn es hinreichende Beweise für ein extensives Racial Profiling gibt, sind sich viele Polizeidienste und -vertreter dessen nicht bewusst.\" Justizministerium und Innenministerium bestätigten daraufhin die Planung und den Beginn der Ausgestaltung einer solchen Studie Anfang Juni. \nDer 2017 vom Bundeskabinett verabschiedete Nationale Aktionsplan gegen Rassismus machte ebenfalls ein Problem bei der Polizei aus: Während Innenminister Seehofer den Einsatz von Racial Profiling bestreitet, ist dieses Vorgehen dem Aktionsplan zufolge sogar regelmäßige Praxis – obwohl es nicht wesentlich zur Aufklärung von Straftaten und zur Festnahme von illegal Eingereisten beitrage. \"Gezielte verdachtsunabhängige Personenkontrollen von People of Color durch die Polizei aufgrund einer unterstellten Verbindung zu Terrorismus, Drogenhandel oder der illegalen Einreise widersprechen dem Gleichheitsgrundsatz des Grundgesetzes und internationalen Menschenrechtsstandards.\" Für die betroffenen Personen seien sie entwürdigend und würden als diskriminierend empfunden. Horst Seehofer saß damals noch nicht mit am Kabinettstisch, mit verabschiedet wurde der Plan von seinem Vorgänger, dem damaligen Innenminister Thomas de Maizière (CDU).  \nAuch die Antwort auf eine Kleine Anfrage der Linken bei der Bundesregierung offenbart die fehlende Wirksamkeit anlassloser Personalkontrollen. Demnach stieg die Zahl der anlasslosen Kontrollen durch die Bundespolizei im vergangenen Jahr um 39 Prozent im Vergleich zum Vorjahr auf fast drei Millionen an. Ein unerlaubter Aufenthalt wurde aber in nur gut 3.000 Fällen festgestellt, eine unerlaubte Einreise in rund 16.500 Fällen.\nHinzu kommen die unzähligen Berichte von People of Color, die – wen auch immer man fragt – fast ausnahmslos von eigenen Erfahrungen berichten, in denen sie sich dem Rassismus der Polizei ausgesetzt sahen. Viele beschreiben die Kontrollen als demütigend und zeitraubend. Unabhängige Beschwerdestellen, an die sich Betroffene wenden können, gibt es nicht. \nFür den Juristen Mehmet Daimagüler war die Enttarnung des NSU und damit die Offenlegung des Ermittlungsversagens eine Zäsur. \"Wir konnten Polizisten verstreut über ganz Deutschland sehen, die rassistisch reden, die rassistisch handeln und die noch im Gerichtssaal beim Oberlandesgericht in München trotzig darauf bestanden, alles richtig gemacht zu haben.\" \nAuch er bezweifelt die Erzählung von den Einzelfällen. Dennoch sagt er: \"Ich glaube aber auch nicht, dass jeder im Polizeiapparat Rassist ist.\" Er sieht das Problem weniger bei den Beamtinnen und Beamten selbst, sondern vielmehr in einem rassistisch geprägten Apparat, der selbst bei gewissenhaftesten Polizistinnen in rassistische Handlungen mündet. Um dem entgegenzuwirken, fordert Daimagüler mehr Geld für eine bessere Polizeiausbildung. \"Menschenrechte dürfen nicht mit 20 Unterrichtsstunden abgehandelt werden\", meint er. Themen wie die Unschuldsvermutung, der Gleichbehandlungsgrundsatz und Racial Profiling müssten die gesamte Berufslaufbahn von Polizisten begleiten.\nDer Hamburger Soziologe und Kriminologe Rafael Behr geht noch einen Schritt weiter. Er sagt: \"Die Polizei definiert sich traditionell als intakt. Kontrolle von außen wird abgelehnt. Das Selbstbild lautet: Wir sind die Guten, wir halten die Bösen in Schach.\" Die Polizei lebe eine Dominanzkultur aus. Sie definiere den anständigen Bürger. Sie habe ein Autoritätsproblem, dem sie mit Autoritätserhalt zu begegnen versucht. \nDieses veraltete Bild der Polizei sorge, das ist auch für ihn mit dem NSU klar geworden, für erhebliche Probleme. Die Polizei werde den Problemen nicht mehr gerecht, weil sie sie erst gar nicht zur Kenntnis nimmt. \"Das macht die Polizei ineffektiv\", sagt Behr. Und das schade allen. ", "twitter-history": "[{       \"id\": 1375109443524960256,       \"url\": \"https://twitter.com/JoSchMu/status/1375109443524960256\",       \"date\": \"2021-03-25 15:36:54+00:00\",       \"text\": \"Good Cop, bad Cop https://t.co/h4TEgcBAlu via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 134405375,              \"url\": \"http://www.schoelch.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340922333960298496/g65XrGFS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/134405375/1613892138\",              \"username\": \"JoSchMu\",              \"name\": \"Johannes Schölch-Mundorf\",              \"description\": \"Pädagoge im Schuldienst,Dipl-SozArb (FH) und Alleinsorgeverpflichteter, linker Grüner der fast alle Wege in #Trier mit Rad und zu Fuß zurücklegt.\",              \"verified\": false,              \"created_date\": \"2010-04-18 09:35:36+00:00\",              \"location\": \"Trier\",              \"followers\": 871,              \"friends\": 1465,              \"tweets\": 47670,              \"liked_tweets\": 50822,              \"lists_member\": 107,              \"media_shared\": 1645       }}, {       \"id\": 1355928784256557060,       \"url\": \"https://twitter.com/riftgood/status/1355928784256557060\",       \"date\": \"2021-01-31 17:19:48+00:00\",       \"text\": \"@M_Ostermann Die Zeit sagt was anderes.Vielleicht wird es demnach Zeit für eine Studie, egal was Herr Seehofer (und z.B. Herr Reul) so meint.https://t.co/vWc5F4NSfb\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1143259560171462656,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1246093879687942144/zTUvEI0h_normal.jpg\",              \"profile_banner\": null,              \"username\": \"riftgood\",              \"name\": \"RiftGood\",              \"description\": \"#TeamLauterbach\",              \"verified\": false,              \"created_date\": \"2019-06-24 20:48:14+00:00\",              \"location\": \"planet earth\",              \"followers\": 896,              \"friends\": 1856,              \"tweets\": 25145,              \"liked_tweets\": 67821,              \"lists_member\": 1,              \"media_shared\": 356       }}, {       \"id\": 1343951615716421638,       \"url\": \"https://twitter.com/Apsilon21/status/1343951615716421638\",       \"date\": \"2020-12-29 16:06:49+00:00\",       \"text\": \"@0ds_o @OKawupke @yallah_san wie gesagt das liegt an seehofer und der politischen blockade. https://t.co/Gyr8TJZRJP\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1338144708892237833,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1364141776337068033/Puzh_h3U_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Apsilon21\",              \"name\": \"Apsilon\",              \"description\": \"rap und aktivismus aus berlin moabitinstagram.com/apsilon_21/\",              \"verified\": false,              \"created_date\": \"2020-12-13 15:32:34+00:00\",              \"location\": \"\",              \"followers\": 162,              \"friends\": 186,              \"tweets\": 950,              \"liked_tweets\": 2966,              \"lists_member\": 0,              \"media_shared\": 50       }}, {       \"id\": 1336653253652717576,       \"url\": \"https://twitter.com/JakobMiami/status/1336653253652717576\",       \"date\": \"2020-12-09 12:45:44+00:00\",       \"text\": \"@manueala1988 @IbDoku @m_lyki Es gibt keine Belege😂? Überleg mal warum euer Innenminister sich so stark gegen diese Studie währt, die genau diese Belege liefern würde. https://t.co/RJJ7k8Anop\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1263124523945267201,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1299903174430593026/rwfpY24d_normal.jpg\",              \"profile_banner\": null,              \"username\": \"JakobMiami\",              \"name\": \"Miami Jakob\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-05-20 15:09:01+00:00\",              \"location\": \"\",              \"followers\": 3,              \"friends\": 29,              \"tweets\": 619,              \"liked_tweets\": 533,              \"lists_member\": 0,              \"media_shared\": 33       }}, {       \"id\": 1324724219737944065,       \"url\": \"https://twitter.com/HerrSoliman/status/1324724219737944065\",       \"date\": \"2020-11-06 14:44:00+00:00\",       \"text\": \"Und kürzlich wird durch @habibitus’ ACABU-Kommentar klar, dass das Innenministerium den Rassismus der Polizei lieber für sich behalten mag. https://t.co/ES79XD0ODA\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 307111449,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1268157029161619459/arroZLfG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/307111449/1533201414\",              \"username\": \"HerrSoliman\",              \"name\": \"Carim Soliman كريم سليمان\",              \"description\": \"elink.io/9281849 Freelance Journalist/Producer/Spielkind for @zeitonline, @11Freund_de, @tagesspiegel, @copa90 & more\",              \"verified\": false,              \"created_date\": \"2011-05-29 01:52:52+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 422,              \"friends\": 270,              \"tweets\": 2900,              \"liked_tweets\": 2134,              \"lists_member\": 13,              \"media_shared\": 571       }}, {       \"id\": 1298865580188012544,       \"url\": \"https://twitter.com/Eva61166023/status/1298865580188012544\",       \"date\": \"2020-08-27 06:11:00+00:00\",       \"text\": \"@HadijaHaruna Aber es gibt kein Rassismus in der Polizei...das wissen wir von Herrn Seehofer.🙃 https://t.co/J0hmOQj9nH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1108414960718237696,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1233386525355802624/9-MFKXy0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1108414960718237696/1568660491\",              \"username\": \"Eva61166023\",              \"name\": \"Eva 🏳️u200d🌈\",              \"description\": \"Expect the bullshit but never accept it! I tend to treat sexists, racists, fascists, @epp-members & other lower lifeforms with the respect they deserve: zero.\",              \"verified\": false,              \"created_date\": \"2019-03-20 17:08:14+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 614,              \"friends\": 629,              \"tweets\": 23207,              \"liked_tweets\": 37982,              \"lists_member\": 5,              \"media_shared\": 1266       }}, {       \"id\": 1295835398028042245,       \"url\": \"https://twitter.com/JB_Hattersheim/status/1295835398028042245\",       \"date\": \"2020-08-18 21:30:09+00:00\",       \"text\": \"@Hallaschka_HH @polenz_r Das soll ja gerade Inhalt einer Studie sein, die der Innenminister verhindern will, Sie Witzbold. Aber fragen Sie einfach einmal Leute, die davon betroffen sind, etwa den Anwalt der Nebenklage im NSU-Prozeß. https://t.co/JXIcEIuh9i\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 965956866416238594,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"JB_Hattersheim\",              \"name\": \"JB\",              \"description\": \"Mathematiker. Südwestfale. Aluhutverweigerer.#TeamTigerelch und #TeamStrobl.\",              \"verified\": false,              \"created_date\": \"2018-02-20 14:30:38+00:00\",              \"location\": \"\",              \"followers\": 16,              \"friends\": 93,              \"tweets\": 1600,              \"liked_tweets\": 1247,              \"lists_member\": 0,              \"media_shared\": 29       }}, {       \"id\": 1295254621905195010,       \"url\": \"https://twitter.com/simonkfr/status/1295254621905195010\",       \"date\": \"2020-08-17 07:02:21+00:00\",       \"text\": \"@real_whatever @PolizeiMuenchen @LaeuftBeiEuch Ich wünsche Ihnen wirklich sehr, dass sie irgendwann verstehen was das Problem ist. Einstweilen belasse ich es noch bei einer Lektüreempfehlung: https://t.co/U2K4xtYZ5F. Alles Gute. (2/2)\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 19234813,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"simonkfr\",              \"name\": \"simonkfr\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-01-20 12:59:18+00:00\",              \"location\": \"Munich\",              \"followers\": 17,              \"friends\": 40,              \"tweets\": 91,              \"liked_tweets\": 154,              \"lists_member\": 1,              \"media_shared\": 1       }}, {       \"id\": 1281116298739662849,       \"url\": \"https://twitter.com/Strahlemann9/status/1281116298739662849\",       \"date\": \"2020-07-09 06:41:42+00:00\",       \"text\": \"Warum die Polizei in der Dauerkritik steht, verstehe wer will. Antifa, arabische Familienclans und die Partyszene sind die großen Gewinner der politischen Hetzkampagne gegen die eigene Polizei. https://t.co/UqwCTVSPf7 via @GoogleNews\",       \"replies\": 2,       \"retweets\": 25,       \"likes\": 49,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1105131353228656642,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1111966838110543872/aSU-5omC_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1105131353228656642/1553352535\",              \"username\": \"Strahlemann9\",              \"name\": \"Strahlemann\",              \"description\": \"Früher war besser.\",              \"verified\": false,              \"created_date\": \"2019-03-11 15:40:21+00:00\",              \"location\": \"NRW\",              \"followers\": 3054,              \"friends\": 355,              \"tweets\": 24375,              \"liked_tweets\": 15003,              \"lists_member\": 13,              \"media_shared\": 954       }}, {       \"id\": 1280800277524815872,       \"url\": \"https://twitter.com/DIMR_Berlin/status/1280800277524815872\",       \"date\": \"2020-07-08 09:45:56+00:00\",       \"text\": \"Good Cop, bad Cop https://t.co/vWEyKmVN6Y via @zeitonline #RacialProfiling #Rassismus #Studie (Mit unserem Experten Hendrik Cremer)\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 153426383,              \"url\": \"http://www.institut-fuer-menschenrechte.de/impressum\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1367389855232237571/zSy6bWlO_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153426383/1606147932\",              \"username\": \"DIMR_Berlin\",              \"name\": \"Für Menschenrechte\",              \"description\": \"Das Deutsche Institut für Menschenrechte ist die unabhängige Nationale Menschenrechtsinstitution Deutschlands.#Menschenrechte #HumanRights\",              \"verified\": true,              \"created_date\": \"2010-06-08 14:30:09+00:00\",              \"location\": \"Berlin\",              \"followers\": 12454,              \"friends\": 1987,              \"tweets\": 15325,              \"liked_tweets\": 5988,              \"lists_member\": 262,              \"media_shared\": 2077       }}, {       \"id\": 1280758335554412544,       \"url\": \"https://twitter.com/Aeskulappirat/status/1280758335554412544\",       \"date\": \"2020-07-08 06:59:17+00:00\",       \"text\": \"So kommt der Autor zu dem Schluss, dass #RacialProfiling  gegen Artikel 3 des Grundgesetzes verstoße, da die Bundespolizei bei den Personenkonxadtrollen Menschen nach unveränderlichen äußerlichen Merkmalen auswählt. #Polizei #Rassismus https://t.co/o41tUDrLNv\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 863452039048822785,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/897514985638723584/vd8G4rWm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863452039048822785/1516838834\",              \"username\": \"Aeskulappirat\",              \"name\": \"Michael Passlack 🌹 #Piraten Hessen 😷 #FBPE\",              \"description\": \"Werte-Union & die #NoAfD gehören auf den Müllhaufen der Geschichte. Sozialpirat, natürlich 100% privater Account.\",              \"verified\": false,              \"created_date\": \"2017-05-13 17:53:03+00:00\",              \"location\": \"Rheingau-Taunus-Kreis, Hessen\",              \"followers\": 2257,              \"friends\": 4893,              \"tweets\": 27036,              \"liked_tweets\": 41459,              \"lists_member\": 24,              \"media_shared\": 3637       }}, {       \"id\": 1280648356772163586,       \"url\": \"https://twitter.com/DarthSquig/status/1280648356772163586\",       \"date\": \"2020-07-07 23:42:16+00:00\",       \"text\": \"Rassismus in der Polizei: Good Cop, bad Cop |xa0ZEIT ONLINEhttps://t.co/UO2L5bPHCm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://tapbots.com/tweetbot rel=nofollow>Tweetbot for iΟS</a>\",       \"poster\": {              \"id\": 19772495,              \"url\": \"http://jroemeth.tumblr.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1783348997/Hanomag_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19772495/1563374301\",              \"username\": \"DarthSquig\",              \"name\": \"🦕 Justus Römeth 🏁\",              \"description\": \"Retweetet schneller als dein Schatten|@Europarl 🇪🇺|Evidence based radical🌻|#hannoverliebt ⚫️⚪️💚|multilingual|♥ 4 #EU #w40k #H96 #RUSG 🎮🎲🥁|er/him\",              \"verified\": false,              \"created_date\": \"2009-01-30 15:44:03+00:00\",              \"location\": \"Brussel (B), Hannover (D)\",              \"followers\": 1493,              \"friends\": 2394,              \"tweets\": 138152,              \"liked_tweets\": 84246,              \"lists_member\": 144,              \"media_shared\": 2041       }}, {       \"id\": 1280627768913530881,       \"url\": \"https://twitter.com/depone/status/1280627768913530881\",       \"date\": \"2020-07-07 22:20:27+00:00\",       \"text\": \"»Die deutsche Polizei sei seiner Erfahrung nach Freund und Helfer gewesen – und zwar der Deutschen. “Die wollten gar nicht unser Vertrauen, das brauchten die auch gar nicht, denen reichte unser Gehorsam”, erzählt Daimagüler weiter.« Von @hannesleitlein – https://t.co/4YsCBhP16c\",       \"replies\": 6,       \"retweets\": 14,       \"likes\": 27,       \"quotes\": 0,       \"device\": \"<a href=http://tapbots.com/tweetbot rel=nofollow>Tweetbot for iΟS</a>\",       \"poster\": {              \"id\": 5008851,              \"url\": \"https://depone.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1375870277435981824/EDqImOEK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5008851/1601018608\",              \"username\": \"depone\",              \"name\": \"Daniel Ehniss\",              \"description\": \"Father of Four. Web Craftsperson. Antifascist. Cyclist and Runner. he/him  danielehniss.de\",              \"verified\": false,              \"created_date\": \"2007-04-17 15:27:23+00:00\",              \"location\": \"Karlsruhe, Europe\",              \"followers\": 1031,              \"friends\": 549,              \"tweets\": 20920,              \"liked_tweets\": 14644,              \"lists_member\": 68,              \"media_shared\": 605       }}, {       \"id\": 1280609235450179585,       \"url\": \"https://twitter.com/JFKuhnke/status/1280609235450179585\",       \"date\": \"2020-07-07 21:06:48+00:00\",       \"text\": \"Dieser Artikel trifft meine Gedanken zur Polizei ganz gut. Die Polizei werde den Problemen nicht mehr gerecht, weil sie sie erst gar nicht zur Kenntnis nimmt. von @hannesleitlein https://t.co/SweVUmof1n\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 871387162255740930,              \"url\": \"http://smarterentwickeln.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/920292969198051330/3ydOY5aI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/871387162255740930/1507541285\",              \"username\": \"JFKuhnke\",              \"name\": \"Florian Kuhnke\",              \"description\": \"Produktentwicklung im Maschinenbau mit Lean und Agile. SmarterEntwickeln Podcast🎙️.\",              \"verified\": false,              \"created_date\": \"2017-06-04 15:24:23+00:00\",              \"location\": \"Heidelberg, Deutschland\",              \"followers\": 1446,              \"friends\": 1594,              \"tweets\": 14315,              \"liked_tweets\": 15500,              \"lists_member\": 14,              \"media_shared\": 315       }}, {       \"id\": 1280590737210515458,       \"url\": \"https://twitter.com/Eber_Ja/status/1280590737210515458\",       \"date\": \"2020-07-07 19:53:18+00:00\",       \"text\": \"Rassismus in der Polizei: Good Cop, bad Cop |xa0ZEIT ONLINEhttps://t.co/lmOYb7KpvEvia @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 850386726325551104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/850622247555432448/Zt7ZcHRI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/850386726325551104/1491641023\",              \"username\": \"Eber_Ja\",              \"name\": \"Jan Eberspach\",              \"description\": \"Ich scheine also um dieses wenige doch weiser zu sein als er, dass ich, was ich nicht weiß, auch nicht glaube zu wissen.\",              \"verified\": false,              \"created_date\": \"2017-04-07 16:36:09+00:00\",              \"location\": \"\",              \"followers\": 13,              \"friends\": 43,              \"tweets\": 233,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1280582081777668097,       \"url\": \"https://twitter.com/widersitz/status/1280582081777668097\",       \"date\": \"2020-07-07 19:18:55+00:00\",       \"text\": \"https://t.co/Pqpu5qtVQ9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1280579763237683200,       \"url\": \"https://twitter.com/zeitonline_pol/status/1280579763237683200\",       \"date\": \"2020-07-07 19:09:42+00:00\",       \"text\": \"Racial Profiling ist gängige Praxis der deutschen #Polizei, das weiß selbst die Bundesregierung. #rassismus #racialprofiling https://t.co/rGxhPjHb4P\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 13,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145935,              \"friends\": 84,              \"tweets\": 49912,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1280579761962713090,       \"url\": \"https://twitter.com/zeitonline/status/1280579761962713090\",       \"date\": \"2020-07-07 19:09:41+00:00\",       \"text\": \"Horst Seehofer sagt eine lang geforderte Studie zu Racial Profiling ab. Dabei wäre eine unabhängige Untersuchung dringend nötig. #rassismus #racialprofiling https://t.co/kSCSytzF7x\",       \"replies\": 5,       \"retweets\": 16,       \"likes\": 45,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338807,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"}