{
     "url": "https://www.zeit.de/2020/21/frankreich-corona-wirtschaftskrise-bruno-le-maire",
     "date": "2020-05-13T15:46:32+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Lauft uns nicht davon!",
     "article": "Frankreichs Wirtschaft war auf einem guten Weg. Doch nun fürchten die Franzosen, den Anschluss an Deutschland zu verlieren.\nFast jeden Tag sehen und hören die Franzosen derzeit ihren Finanz- und Wirtschaftsminister Bruno Le Maire. Meistens sitzt er mit aufgeknöpftem Kragen ohne Jackett und Krawatte an seinem Schreibtisch, sieben Etagen über dem rechten Pariser Seine-Ufer. Er ist 50 Jahre alt, war schon Diplomat unter Präsident Chirac, Landwirtschaftsminister unter Präsident Sarkozy, selbst erfolgloser Präsidentschaftskandidat und gelegentlich auch Schriftsteller. In der Corona-Krise gilt er nun als Frankreichs Mann der Stunde: unüberhörbar wie sein Präsident Emmanuel Macron, aber zugleich weniger abgehoben, dafür problembewusst und pragmatisch. Viele Flüsterer im Regierungsviertel sagen, dass Le Maire bald Premierminister werden könnte.\nDoch am vergangenen Sonntagabend, daheim bei Frau und Kindern im Pariser Quartier Latin, ringt auch er um Worte. \"Diese Krise kann die Bedeutung der Großen Depression von 1929 erlangen. Unsere wirtschaftlichen Entscheidungen haben jetzt historische Dimensionen\", sagt Le Maire im Gespräch mit der ZEIT. \"Die eigentliche Herausforderung liegt nicht in den Sofortmaßnahmen, sondern in der Wiederbelebung der Wirtschaft danach. Sie muss grün sein und in eine CO₂-freie Ökonomie führen. Das ist die einzige Idee, die Frankreich zusammenhalten kann. Sonst droht die Krise dieses Land zu zerreißen.\"\nDas klingt um vieles dramatischer als die derzeitigen Lockerungsdiskussionen in Deutschland. Und genau das ist die Lage in Frankreich auch. Ein Gespenst geht um in der sechstgrößten Volkswirtschaft der Welt: der Anschlussverlust, \"le décrochage\", eine sich im Zuge der Corona-Pandemie über die Titelspalten der Zeitungen verbreitende Teufelsbotschaft. \nDer Begriff drückt die wirtschaftliche Abstiegsangst der Franzosen aus, nicht zuletzt gegenüber Deutschland. Neue Zahlen verstärken sie: Um 5,8 Prozent brach das französische Bruttoinlandsprodukt (BIP) im ersten Quartal 2020 im Vergleich zum Vorjahr ein – in Deutschland erwartet man dagegen nur einen Rückgang von zwei bis drei Prozent. Das geht einher mit dem dramatischen Anstieg der Arbeitslosigkeit im Nachbarland: Obwohl bereits über zwölf Millionen Franzosen in Kurzarbeit sind, werden mehr als 600.000 Franzosen zwischen Mitte März und Mitte Mai ihren Arbeitsplatz verloren haben, so die Prognose des Pariser Wirtschaftsinstituts OFCE. Damit würde die Arbeitslosenquote von knapp acht auf zehn Prozent steigen. Dabei war gerade die Arbeitslosigkeit in der bislang dreijährigen Amtszeit von Macron und Le Maire deutlich gesunken: von 9,2 Prozent im Mai 2017 auf 7,9 Prozent Ende 2019. Nun hat das Virus auch den größten Erfolg der beiden vernichtet.\n\"In zwei Monaten haben wir die Fortschritte von drei Jahren verspielt\", sagt der Pariser Wirtschaftsprofessor Elie Cohen. Schon Macron erhielt bei ihm Unterricht. Seit Beginn der Corona-Krise sitzt Cohen nun einmal in der Woche im kleinsten Kreis bei Le Maire und analysiert die Wirtschaftslage. \"Der harte Lockdown, den wir in Frankreich seit Mitte März haben, führt zu einem monatlichen Rückgang des BIP um 38 Prozent\", berichtet Cohen. Le Maire bestätigt das. Die bisherigen Zahlen zum ersten Quartal geben also nur eine Vorahnung. Tatsächlich ist der Einbruch deutlich stärker als bisher angenommen. \nDie US-Investmentbank Goldman Sachs hatte zuletzt den Effekt radikaler Lockdowns wie in Frankreich, Italien und Spanien auf ein Minus von 25 Prozent des BIP beziffert. Bei weniger starken Einschränkungen wie in Südkorea oder Deutschland rechnete die Bank mit einem Rückgang um nur zehn Prozent. \"Es gibt zwei Typen von Ländern: diejenigen, die aufgrund von Selbstdisziplin und Vertrauen in den Staat keine allgemeine Ausgangssperre benötigen wie Deutschland oder Schweden, und diejenigen, die sie wie Frankreich brauchen\", sagt Cohen.\nDoch viele Franzosen widersprechen dem Ökonomen und machen nicht ihre mangelnde Selbstdisziplin, sondern die Nachlässigkeit ihrer staatlichen Behörden für die Härte des Lockdowns verantwortlich. Diese hatten in der Anfangsphase der Epidemie weder genug Testkapazitäten, um Infektionen nachzuverfolgen, noch genug Maskenvorräte, um landesweite Vorbeugemaßnahmen zu treffen. All das hat den Zwang verschärft, das Leben stillzulegen. Das wiederum traf die französische Wirtschaft ins Mark. Natürlich den Tourismus mit seinen unzähligen Hotels, Restaurants und Cafés, die in Frankreich insgesamt 9,5 Prozent zum BIP beitragen – in Deutschland sind es nur 8,6 Prozent. Aber auch die Bauwirtschaft, die anders als in Deutschland komplett dichtmachte. Und die Autoindustrie, die wie in Deutschland litt, aber sich heute besonders schwer damit tut, die Produktion wieder aufzunehmen. \nZwar gelten seit dieser Woche auch in Frankreich weniger starke Corona-Beschränkungen. Doch es fehlt in französischen Unternehmen oft an Vertrauen zwischen Arbeitgebern und Arbeitnehmern. Renault musste Anfang Mai ein Werk in der Normandie nach der Wiedereröffnung erneut schließen, weil die radikale Gewerkschaft CGT auf strengere Sicherheitsmaßnahmen gedrängt hatte und ein Gericht ihr recht gab. Viele ähnliche Prozesse könnten folgen. Catherine Pinchaut, Nationalsekretärin für Gesundheitsfragen bei der gemäßigteren Gewerkschaft CFDT, wundert das nicht. \"Wo kein echter Dialog zwischen Arbeitern und Management im Unternehmen existiert, gibt es jetzt viele Reibungen\", sagt sie und lobt den japanischen Konzern Toyota, in dessen nordfranzösischem Werk der Dialog beispielhaft sei und die Produktion wieder laufe. Aber Toyota ist eben nicht typisch französisch.\nFür Gilbert Cette, Wirtschaftsprofessor an der Universität Aix-Marseille, reicht das französische Problem noch weiter: \"Die Linke wehrt sich gegen die Wiederbelebung der Wirtschaft.\" Cette, der vor der Corona-Krise mit Kritik an der Reformpolitik Macrons nicht gespart hatte, nimmt den Präsidenten jetzt wieder in Schutz. Vielen Franzosen gehe es infolge der Protestbewegung der Gelbwesten und der langen Streiks gegen die Rentenreform Macrons nur noch um die Kritik an ihrem Präsidenten. \"Gewerkschafter, linke Parteimitglieder, Lehrer und Eisenbahner schimpfen über fehlende Masken und Staatsversagen. Sie begreifen nicht das Ausmaß der Krise\", sagt Cette, der an den legendären französischen Kommunistenführer Maurice Thorez erinnert. \"Produzieren, produzieren, produzieren!\", rief Thorez den Bergarbeitern Nordfrankreichs nach dem Sieg über die Nazis im Jahr 1945 zu, obwohl der konservative General Charles de Gaulle damals die Regierung stellte. Diese Einheit fehle heute in der Krise, warnt Cette. Umso mehr kämpfe jedes Unternehmen für sich. \"Der Schlüssel ist die Remobilisierung der Unternehmen, deren Gewinnmargen schon vor der Corona-Krise knapp waren und vor denen sich bald neue Schuldenberge türmen werden. Das volkswirtschaftliche Risiko für Frankreich ist sehr hoch!\", sagt Cette.\nKeiner kennt dieses Risiko besser als der Finanz-und Wirtschaftsminister – er darf es öffentlich nur nicht laut sagen und muss alles tun, um die unvermeidlichen Wachstumseinbrüche aufzufangen. Le Maire tritt deshalb die Flucht nach vorn an. Zwar räumt er ein, dass Frankreich seine Wirtschaftsreformen der letzten Jahre fortsetzen müsse und die bis Beginn der Corona-Krise von ihm verfolgte Rentenreform nicht aufgeben dürfe. Doch auf Sichtweite sind die Reformen für ihn vom Tisch. \"Jetzt geht es um die Rettung der Wirtschaft und die Frage, ob Europa dazu die nötigen Mittel in die Hand nimmt\", sagt er.\nGeld ist dabei nur ein Faktor. Le Maire fordert die Einführung einer CO₂-Steuer an den EU-Grenzen. Die Umsetzung würde Jahre dauern. Aber die Entscheidungen dafür verlangt Le Maire jetzt. \"Erst mit dieser Steuer wird ein CO₂-freies Europa denkbar.\" Täglich, so der Minister, spreche er über solche Fragen mit seinen Kollegen Olaf Scholz und Peter Altmaier in Berlin. Ob die sich über seine Anrufe noch freuen?\nDas sollten sie, sagt der Chefökonom der US-Rating-Agentur Standard & Poor’s für Europa, der Franzose Sylvain Broyer. Corona müsse die neu gewonnene Wettbewerbsfähigkeit der Franzosen nicht gefährden. \"Frankreich war vor Corona auf einem guten Weg. Die Lohnkosten sanken, gemessen an der Wirtschaftsleistung, während sie in Deutschland stagnierten. Viele französische Unternehmen investierten deutlich mehr im Ausland. Die Neugründungen lagen in den vergangenen drei Jahren um 20 Prozent höher als in Deutschland. Die Bereitschaft, Risikokapital aufzunehmen, war enorm gewachsen. Diese Fortschritte gehen durch Corona nicht verloren. Frankreichs Karten in der Krise sind nicht schlecht\", analysiert Broyer.\nViele Topmanager sehen das ähnlich. \"Auch das Klima wird in dieser Krise nicht der große Vergessene sein\", kündigt Patrick Pouyanné an, Chef des größten französischen Erdölunternehmens Total. Statt 1,5 will sein Unternehmen im Jahr 2020 nun sogar zwei Milliarden Euro in die CO₂-Reduzierung investieren. Ähnlich optimistisch wirkt Alexandre Bompard, Chef von Carrefour, dem zweitgrößten Einzelhandelskonzern der Welt. Überall in der Welt konnte Carrefour in der Corona-Krise seine Umsätze erhöhen. Dafür spendiert Bombard seinen 85.000 französischen Angestellten in diesem Monat eine 1000-Euro-Prämie. \"Wir haben vorbildlich funktioniert\", sagt er.\nFür ganz Frankreich aber lässt sich das nicht sagen. Wirtschaftsminister Bruno Le Maire weiß das. \"Wir brauchen eine neue Dynamik, um aus der Krise zu kommen\", sagt Frankreichs derzeit wohl wichtigster Krisenmanager. Das ist Selbstverpflichtung und Hilferuf zugleich.",
     "twitter-history": "[{       \"id\": 1261608467435065344,       \"url\": \"https://twitter.com/raphaelahobbach/status/1261608467435065344\",       \"date\": \"2020-05-16 10:44:32+00:00\",       \"text\": \"Guter Artikel zur wirtschaftlichen Situation 🇨🇵 in der Coronakrise: Angst davor abgehängt zu werden, Streit um das Krisenmanagement und der Wunsch nach ökologischen Reformen auf europäischer Ebene. https://t.co/zlUWglOhD6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 992007239736193024,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1328784815345299456/OyWIpU3P_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/992007239736193024/1605641104\",              \"username\": \"raphaelahobbach\",              \"name\": \"Raphaela Hobbach\",              \"description\": \"Senior Project Manager @dpz_berlin | European politics | Democracy | International relations |PhD @LMU_Muenchen | Formerly @stifterverband & @goetheinstitut\",              \"verified\": false,              \"created_date\": \"2018-05-03 11:45:31+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 494,              \"friends\": 748,              \"tweets\": 709,              \"liked_tweets\": 2955,              \"lists_member\": 4,              \"media_shared\": 86       }}, {       \"id\": 1260567161459945472,       \"url\": \"https://twitter.com/zeitonline_wir/status/1260567161459945472\",       \"date\": \"2020-05-13 13:46:46+00:00\",       \"text\": \"Durch die #Corona-Krise gerät Frankreichs Wirtschaft in viel dramatischere Schwierigkeiten als die deutsche. Finanz- und Wirtschaftsminister Bruno Le Maire sorgt sich: Es könnte das Land zerreißen. #Covid19 #Frankreich #Abo https://t.co/ksdORHUjXI\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77539,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}]"
}