{"url": "https://www.zeit.de/2020/44/corona-impfstoff-covid-19-zulassung-immunisierung-infektionsschutz", "date": "2020-10-23T13:47:22+02:00", "source": "zeit.de", "label": "real", "header": "Ein Piks, ein Pflaster, eine Sehnsucht", "article": "Ein Impfstoff soll die Pandemie beenden. Wann es ihn gibt, wer ihn bekommt und warum es keinen Grund zur Panik gibt.\nDie optimistische Nachricht: Auch wenn die Impfstoffe gegen Covid-19 womöglich keinen hundertprozentigen Schutz bieten werden, könnten sie dieses Virus beherrschbar machen. Die realistische Nachricht: Bis wir diese Pandemie beherrschen, wird es dauern – obwohl die ersten Impfstoffe kurz vor der Zulassung stehen. \nWeltweit werden mehr als zehn Milliarden Dosen Impfstoff benötigt. Im kommenden Jahr ist schon die Produktion unmöglich zu schaffen. Frühestens 2024 könnte die gesamte Erdbevölkerung versorgt sein, vermutete Adar Poonawalla kürzlich in der Financial Times. Poonawalla kennt sich aus, er ist der CEO des Serum Institute of India, des größten Impfstoffproduzenten der Welt. \nDie Herausforderung: Covid-19 ist eine unsichtbare Seuche, das zeigen Modellrechnungen, die der Economist Ende September veröffentlicht hat. In die Modelle gehen die Ergebnisse von Antikörperstudien, die Sterblichkeitsdaten, die Zahlen nachgewiesener Infektionen und die Testintensitäten verschiedener Länder ein. Das Ergebnis: Global wurde bislang wahrscheinlich nur eine von zwanzig Infektionen durch Tests bestätigt. Bis zu 800 Millionen Menschen, mehr als zehn Prozent der Weltbevölkerung, könnten sich inzwischen infiziert haben. Sie dürften weitgehend geschützt sein – oder aber gestorben. \nVon ähnlichen Zahlen geht die Weltgesundheitsorganisation (WHO) aus. Schon jetzt werden weltweit täglich mehr als 400.000 neue Infektionen bestätigt. Rechnet man diese Entwicklung hoch, könnten bis zum kommenden Sommer 3,5 Milliarden Menschen mit dem Virus infiziert sein – fast jeder zweite auf dem Globus. \nErst dann könnten die Staaten der Welt über ausreichende Impfstoffkapazitäten verfügen, um groß angelegte Vakzinierungsprogramme zu starten.\nIn Deutschland ist die Dynamik eine andere. Die frühe Reaktion auf die Pandemie hat ihre Ausbreitung deutlich gedämpft. Glaubt man den Modellrechnungen, sind gerade einmal 4,5-mal mehr Menschen tatsächlich mit dem Virus in Kontakt gekommen, als die offiziellen Testergebnisse ausweisen. Deutsche Forscher rechnen mit etwa 1,6 Millionen infizierten Bürgern – zwei Prozent der Bevölkerung. \nWas kann Deutschland tun, sollte es Anfang 2021 tatsächlich eine zugelassene Impfung geben? In der vergangenen Woche legte das Robert Koch-Institut in Berlin sein Strategiepapier zur Bekämpfung der Corona-Pandemie vor. Man hätte dieses Papier studieren, die Bevölkerung informieren und sie vorbereiten können – wenn jetzt Juli wäre. Ende Oktober ist die Lage eine andere. Wo die Berliner Seuchenwächter von möglichen Einzelausbrüchen \"in lokalen Settings\" ausgehen, etwa in Altenheimen oder Fleischfabriken, droht der Flächenbrand. Deutschland ist mittendrin in der zweiten Welle – mit Infektionszahlen, die höher sind als jene im Frühjahr. Das Strategiepapier, das die Bürger samt ihrer Regierung durch den Winter hätte führen sollen, kommt drei Monate zu spät. Mindestens. Überholt ist damit aber nicht die heikelste Aussage im Schriftstück: Wir müssen diesen Winter ungeimpft überstehen. Selbst wenn es einen Impfstoff gibt.\nHans-Georg Eichler, medizinischer Leiter der Europäischen Arzneimittelaufsichtsbehörde (EMA), rechnet mit einer Zulassung gleich mehrerer Impfstoffe Anfang 2021; für zwei von ihnen – einer vom Mainzer Unternehmen BioNTech und dem Pharmakonzern Pfizer, der andere von der Universität Oxford und Astra Zeneca – hat der Zulassungsprozess bereits begonnen. Doch vermutlich wird keines der Vakzine einen vollständigen Schutz bieten. Viel wahrscheinlicher ist, dass sie, ähnlich wie die jährlichen Grippe-Impfungen, nur einen Teil der Erkrankungen verhindern oder abschwächen. \nHinzu kommt: Es wird Monate dauern, bis der Impfstoff bei den Ärzten ankommt. Selbst wenn am 1. Januar 2021 die benötigten 160 Millionen Impfstoffdosen (mit denen jeder Bundesbürger zweimal geimpft werden könnte) bereitstünden: Es bräuchte wohl \"ein knappes halbes Jahr, um auch nur ein Viertel dieser Menschen tatsächlich zu impfen\". Das sagt Thomas Mertens, Vorsitzender der Ständigen Impfkommission des Robert Koch-Instituts. \nSeine Rechnung: \"Angenommen, wir können jeden Tag 100.000 Menschen impfen, dann hätten nach 150 Tagen, also im Sommer, gerade mal 15 Millionen Deutsche die schützende Spritze erhalten, nicht einmal ein Fünftel der Bevölkerung.\" Für eine Immunisierung, die die Gesellschaft insgesamt schützt, müssten aber wenigstens 60 Prozent der Bevölkerung geimpft sein oder durch eine überstandene Infektion immun. Ein bis zwei Jahre könne das dauern, vermutet Mertens. \nDer Plan, die Bevölkerung schnell zu immunisieren, scheitert schon am verfügbaren Ausgangsmaterial. Zu Beginn des Jahres 2021 wird Deutschland sicher nicht über die nötigen 160 Millionen Dosen verfügen. So gibt etwa das Unternehmen BioNTech an, gemeinsam mit Pfizer bis Ende 2020 bis zu 100 Millionen Dosen seines RNA-Impfstoffes herstellen zu können. Nur: Wer wird die bekommen? \nBioNTech hat nämlich nicht nur mit der Europäischen Union Liefervereinbarungen abgeschlossen, sondern unter anderem auch mit den USA und Japan über insgesamt 325 Millionen Dosen. Welcher Kunde ist vorn, wenn es eng wird? Derjenige, der zuerst bestellt hat? Das wären die USA. Oder jener, der die erste Zulassung ausgesprochen hat? Das könnte Europa sein. Oder würde gerecht geteilt? Und was genau heißt gerecht?\nAngenommen, die Wahl fiele auf Europa, und es gäbe Anfang 2021 tatsächlich 100 Millionen Impfstoffdosen. Dann müssten diese mithilfe eines Bevölkerungsschlüssels verteilt werden. Darauf hat sich die EU geeinigt. Ginge es nach Einwohnerzahl (ohne Berücksichtigung des jeweiligen Anteils an Alten, Kindern oder Risikogruppen), hätte Deutschland Anspruch auf etwa 18 Millionen Dosen. Da jeder Impfling zweimal gepikst werden muss, reicht der Impfstoff für neun Millionen Menschen – nicht einmal genug, um alle Älteren und Vorerkrankten zu berücksichtigen. \nWer also soll den Impfstoff zuerst bekommen? Die Frage ist so komplex, dass das Bundesgesundheitsministerium gleich drei Gremien beauftragt hat, eine Lösung zu finden: die Ständige Impfkommission, die Nationale Akademie der Wissenschaften Leopoldina und den Deutschen Ethikrat. Erstere ist nach dem Infektionsschutzgesetz dafür zuständig, solche Empfehlungen auszusprechen. Ihre Mitglieder prüfen jeden neu zugelassenen Impfstoff auf seinen Nutzen für die Gesellschaft und den Einzelnen. Nach ihrer Entscheidung richtet sich auch, welcher Impfstoff von den gesetzlichen Krankenkassen bezahlt wird. \nNun steht die Impfkommission mit den anderen Gremien vor ihrer schwersten Aufgabe: Sie muss einen Impfstoff so verteilen, dass er den größten Nutzen bringt.\nDie Mathematik soll helfen, gerechte Antworten zu finden. Ein Team um Stefan Scholz entwickelt am Robert Koch-Institut Modelle, wie man die Bevölkerung effektiv impfen könnte. Täglich hantiert er mit Formeln und Algorithmen, die das Infektionsgeschehen abbilden sollen. Auch die Impfbereitschaft der Bevölkerung geht in die Kalkulationen ein. \nDoch die wichtigste Information fehlt Scholz: die über den Impfstoff. Wie gut schützt er? Verhindert er die Infektion, bremst er das Infektionsgeschehen, oder lindert er \"nur\" die Erkrankung? Die amerikanische Gesundheitsbehörde will erklärtermaßen nur einen Impfstoff zulassen, der mindestens 50 Prozent Wirksamkeit zeigt. Die Europäische Arzneimittelaufsichtsbehörde hingegen hat aus gutem Grund keinen Grenzwert definiert. \"Ein Impfstoff, der 48 Prozent der Infektionen stoppt, kann besser sein als einer, der 60 Prozent der schweren Verläufe lindert\", sagt Hans-Georg Eichler von der EMA. \nAuch das Ziel der Impfkampagne bestimmt über ihr Design. \"Möchten wir die Ansteckungsrate senken, die Todeszahlen reduzieren, die meisten Lebensjahre retten, unser Gesundheitssystem vor Überlastung schützen? Oder einfach schnell zu einem normalen Leben zurückkehren?\", grübelt Scholz. All das sind Fragen, die die Gremien beantworten müssen. An deren Gewichtung wird bemessen, wer schließlich geimpft werden soll. \nWährend Scholz noch rechnet, drängt Thomas Mertens, der Vorsitzende der Ständigen Impfkommission: \"Es ist jetzt notwendig, die Logistik zu entwickeln, damit der Impfstoff die Menschen erreichen kann.\" Für die Hausärzte allein ein unlösbares Problem. Es müssen Impfzentren und mobile Impfteams für Krankenhäuser und Altenheime aufgebaut werden. Für mindestens ebenso wichtig hält Mertens die Entwicklung einer digitalen Dokumentation, um Impfquoten und deren regionale Verteilung erfassen zu können. Anders könne man Wirksamkeit und eventuelle Nebenwirkungen nicht genau erkennen. Schließlich ist auch noch nicht klar, wie lange der Schutz durch eine Impfung Bestand haben wird.\n\"Es werden Menschen erkranken und sterben. Auch nach einer Impfung\", sagt Mertens. Dann muss nachzuvollziehen sein, ob das Zufall ist oder ob die Todesfälle mit dem Impfstoff zusammenhängen. Sowohl Astra Zeneca als auch Johnson & Johnson mussten ihre klinischen Studien zwischenzeitlich pausieren lassen, als es zu Komplikationen kam – und noch ist unklar, ob diese mit der experimentellen Impfung zusammenhingen.\nNoch nie wurden Vakzine so schnell entwickelt wie die gegen Covid-19. Aber die Hoffnung auf Impfstoffe ist noch immer eine Rechnung mit vielen Unbekannten. Muss das Angst machen? \n\"Wir werden lernen müssen, vernünftig mit dem Virus zu leben\", sagte Klaus Reinhardt, Präsident der Bundesärztekammer. Seine optimistische Beobachtung: Längst nicht mehr so viele Infizierte landeten auf Intensivstationen – oder stürben. Auch Uwe Janssen, Präsident der Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin, blickt im Gespräch mit dem Science Media Center (siehe Kasten) mit vorsichtiger Zuversicht in die Zukunft: Als am 3. April 6159 Neuinfektionen gemeldet wurden, lagen 2024 Covid-19-Kranke auf den Intensivstationen, 84 Prozent von ihnen wurden beatmet. Am 15. Oktober infizierten sich mehr als 7334 Menschen, zugleich mussten nur 690 Menschen intensivmedizinisch betreut werden (davon 49 Prozent beatmet). Das liege daran, dass die Patienten nun jünger seien. Aber auch daran, dass die Medizin dazugelernt hat, sagte Janssen: \"Wir werden das schaffen.\" \nUnter einer Voraussetzung: dass alle die Schutzmaßnahmen mittragen – bis der Impfstoff da ist.\nDas Science Media Center in Deutschland, kurz SMC, ist ein Service zur Qualitätssicherung im Wissenschaftsjournalismus. Gefördert wird es von Universitäten, Forschungsinstituten, Unternehmen und Medien. Journalistinnen und Journalisten des SMC stellen allen Redaktionen kostenlos von Fachleuten geprüfte Informationen, wissenschaftliche Einschätzungen zu Studien und Zitate von Forscherinnen und Forschern zu aktuellen Nachrichten zur Verfügung – zu Themen aus Medizin und Lebenswissenschaft, Umwelt und Klima, Energie und Mobilität.\nGesellschafter des SMC sind die Wissenschafts-Pressekonferenz (WPK) und die Klaus Tschira Stiftung in Heidelberg. Gegründet wurde das SMC im Jahr 2015 nach britischem Vorbild.", "twitter-history": "[{       \"id\": 1320978860687634432,       \"url\": \"https://twitter.com/DIEZEIT/status/1320978860687634432\",       \"date\": \"2020-10-27 06:41:17+00:00\",       \"text\": \"Ein #Impfstoff soll die #Corona-Pandemie beenden. Wann es ihn endlich geben wird, wer ihn zuerst bekommt und was bis dahin noch passieren muss: https://t.co/388UiHoHLS #Abo #red https://t.co/X2JdRohYqC\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416338,              \"friends\": 1261,              \"tweets\": 44932,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1320692027454066688,       \"url\": \"https://twitter.com/zeitonline/status/1320692027454066688\",       \"date\": \"2020-10-26 11:41:31+00:00\",       \"text\": \"Ein #Impfstoff soll die #Corona-Pandemie beenden. Wann es ihn endlich geben wird, wer ihn zuerst bekommt und was bis dahin noch passieren muss: https://t.co/ZXJfPDXEt7 #Abo https://t.co/KgpkMH4CTj\",       \"replies\": 16,       \"retweets\": 6,       \"likes\": 35,       \"quotes\": 3,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338808,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1320073246839099393,       \"url\": \"https://twitter.com/kmi012_minn/status/1320073246839099393\",       \"date\": \"2020-10-24 18:42:42+00:00\",       \"text\": \"die aktuelle Situation verständlich beschrieben, absolut lesenswert:  Ein Piks, ein Pflaster, eine Sehnsucht https://t.co/DPdmqRk3a3 via @zeitonline  #corona #COVID19 #Impfstoff\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 880543911130824704,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/880549334873460736/-6WMoRJX_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kmi012_minn\",              \"name\": \"Klemens Minn\",              \"description\": \"Dipl. Chemiker\",              \"verified\": false,              \"created_date\": \"2017-06-29 21:50:02+00:00\",              \"location\": \"Hattersheim am Main\",              \"followers\": 36,              \"friends\": 86,              \"tweets\": 764,              \"liked_tweets\": 3846,              \"lists_member\": 0,              \"media_shared\": 4       }}, {       \"id\": 1319909824197480448,       \"url\": \"https://twitter.com/DIEZEIT/status/1319909824197480448\",       \"date\": \"2020-10-24 07:53:19+00:00\",       \"text\": \"Ein Impfstoff soll die Corona-Pandemie beenden. Wann es ihn endlich geben wird, wer ihn zuerst bekommt und was bis dahin noch passieren muss: https://t.co/UBBXdqxwQi #Abo #red\",       \"replies\": 9,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416338,              \"friends\": 1261,              \"tweets\": 44932,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1319905447017590784,       \"url\": \"https://twitter.com/zeitonline/status/1319905447017590784\",       \"date\": \"2020-10-24 07:35:55+00:00\",       \"text\": \"Ein #Impfstoff soll die #Corona-Pandemie beenden. Wann es ihn endlich geben wird, wer ihn zuerst bekommt und was bis dahin noch passieren muss: https://t.co/RBemFIglDG #Abo https://t.co/vUjKFdeVtt\",       \"replies\": 7,       \"retweets\": 3,       \"likes\": 18,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338808,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1319701608888995843,       \"url\": \"https://twitter.com/zeitonline/status/1319701608888995843\",       \"date\": \"2020-10-23 18:05:57+00:00\",       \"text\": \"Die Impfung gegen #Covid19DE kommt – doch es dauert. Bis dahin muss die Welt die #Pandemie anders eindämmen. Und die globale Verteilung wird kompliziert werden. Wer wird sie in Deutschland zuerst bekommen – und wann ist das realistisch? https://t.co/5Cv2HCjjMO #Coronavirus #Abo\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338808,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1319646005504200704,       \"url\": \"https://twitter.com/dang_vht/status/1319646005504200704\",       \"date\": \"2020-10-23 14:25:00+00:00\",       \"text\": \"Lese-Empfehlung: Thema Corona-Impfstoff. Es gibt noch viele Fragen...(Paywall) https://t.co/SO3U1ZOptO\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 19650743,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1318298847064526850/UKOOxvHh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19650743/1615736967\",              \"username\": \"dang_vht\",              \"name\": \"Huyền Trang\",              \"description\": \"redakteurin @heutejournal & up:date & @zdfheute | das ist kein offizieller zdf-account\",              \"verified\": false,              \"created_date\": \"2009-01-28 13:18:43+00:00\",              \"location\": \"Mainz / München\",              \"followers\": 1561,              \"friends\": 1004,              \"tweets\": 6340,              \"liked_tweets\": 12952,              \"lists_member\": 34,              \"media_shared\": 281       }}, {       \"id\": 1319627686843682817,       \"url\": \"https://twitter.com/ulrichbahnsen/status/1319627686843682817\",       \"date\": \"2020-10-23 13:12:12+00:00\",       \"text\": \"Warum Impfstoffe uns so schnell nicht helfen werden @zeitonline  https://t.co/F8Cyubo5KK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 482916628,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3735947114/52cfb2a15ba9922e3905fb7bee878423_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"ulrichbahnsen\",              \"name\": \"Ulrich Bahnsen\",              \"description\": \"PhD Molecular genetics/Science writer & Author: Das Leben lesen/ Beat: left-wing genetics, Genomics, Aging, Medicine, Anthropology / My private account\",              \"verified\": false,              \"created_date\": \"2012-02-04 12:58:36+00:00\",              \"location\": \"Hamburg, Germany\",              \"followers\": 781,              \"friends\": 75,              \"tweets\": 2696,              \"liked_tweets\": 180,              \"lists_member\": 27,              \"media_shared\": 78       }}, {       \"id\": 1319616699725996033,       \"url\": \"https://twitter.com/janschw/status/1319616699725996033\",       \"date\": \"2020-10-23 12:28:33+00:00\",       \"text\": \"Das Thema Impfen: heute Titel im Spiegel, seit gestern schon in der ZEIT.https://t.co/78aSzRxNsb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 25322100,              \"url\": \"http://www.kiwi-verlag.de/buch/fragen-sie-weder-arzt-noch-apotheker/978-3-462-04767-7/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1350089702452428801/9A2B3ntJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/25322100/1503003881\",              \"username\": \"janschw\",              \"name\": \"Jan Schweitzer\",              \"description\": \"Redakteur bei der ZEIT. Autor von Fragen Sie weder Arzt noch Apotheker. Alle Meinungen, die ich hier tweete, sind meine persönlichen.\",              \"verified\": false,              \"created_date\": \"2009-03-19 15:48:00+00:00\",              \"location\": \"Hamburg\",              \"followers\": 894,              \"friends\": 296,              \"tweets\": 1092,              \"liked_tweets\": 194,              \"lists_member\": 48,              \"media_shared\": 44       }}, {       \"id\": 1319616347932905472,       \"url\": \"https://twitter.com/ChrisBrey1/status/1319616347932905472\",       \"date\": \"2020-10-23 12:27:09+00:00\",       \"text\": \"https://t.co/XrqbIeVrvu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 787774580,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273560810900643841/CHCtrYSp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/787774580/1398203570\",              \"username\": \"ChrisBrey1\",              \"name\": \"Christian Brey\",              \"description\": \"Csikszentmihalyi Flow -sapere aude\",              \"verified\": false,              \"created_date\": \"2012-08-28 20:16:36+00:00\",              \"location\": \"München\",              \"followers\": 1711,              \"friends\": 3558,              \"tweets\": 916407,              \"liked_tweets\": 25037,              \"lists_member\": 646,              \"media_shared\": 1722       }}, {       \"id\": 1319615331489468416,       \"url\": \"https://twitter.com/korndriver/status/1319615331489468416\",       \"date\": \"2020-10-23 12:23:06+00:00\",       \"text\": \"Langsam wird es Gewissheit. Leute wie #Spahn gehen ja davon aus, dass die Coronaverordnungen so lange gültig bleiben, bis ein Impfstoff zur Verfügung steht. Viel Spaß.#CoronaVirusDE#Coronapandemie https://t.co/fPStTv6XhV via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1072572580463304704,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1072575518346743808/XDE6HTWS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1072572580463304704/1544557118\",              \"username\": \"korndriver\",              \"name\": \"Dr No Excuses\",              \"description\": \"Grau, teurer Freund,  ist alle Theorie...Freiheitsliebend, nervenverlierend.Befürworter der USE🇪🇺, wenn wir uns schon ertragen müssen.\",              \"verified\": false,              \"created_date\": \"2018-12-11 19:23:25+00:00\",              \"location\": \"Im Südwesten \",              \"followers\": 33,              \"friends\": 191,              \"tweets\": 2943,              \"liked_tweets\": 817,              \"lists_member\": 1,              \"media_shared\": 83       }}, {       \"id\": 1319609548219572229,       \"url\": \"https://twitter.com/zon_aufmacher/status/1319609548219572229\",       \"date\": \"2020-10-23 12:00:08+00:00\",       \"text\": \"Corona-Impfstoff: Ein Piks, ein Pflaster, eine SehnsuchtEin Impfstoff soll die Pandemie beenden. Wann es ihn gibt, wer ihn bekommt undxa0warum es keinen Grund zur Panik gibt.https://t.co/zDGGpRyBIO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1319606363052560385,       \"url\": \"https://twitter.com/zeitonline_wis/status/1319606363052560385\",       \"date\": \"2020-10-23 11:47:28+00:00\",       \"text\": \"Warten auf die #Impfung – wie lange eigentlich noch? #Corona https://t.co/47e8i8bDmo\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60456,              \"friends\": 90,              \"tweets\": 11112,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}, {       \"id\": 1319597204202573824,       \"url\": \"https://twitter.com/DIEZEIT/status/1319597204202573824\",       \"date\": \"2020-10-23 11:11:05+00:00\",       \"text\": \"Ein #Impfstoff soll die #Corona-Pandemie beenden. Wann es ihn endlich geben wird, wer ihn zuerst bekommt und was bis dahin noch passieren muss: https://t.co/G6sB8dn9lp #Abo #red https://t.co/aY6LBBtoRZ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416338,              \"friends\": 1261,              \"tweets\": 44932,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1319095788778278913,       \"url\": \"https://twitter.com/jentsch_claudia/status/1319095788778278913\",       \"date\": \"2020-10-22 01:58:38+00:00\",       \"text\": \"@c_drosten @zeitonline @c_drosten Ein ebenso guter tweet von Ihnen - love it* bleibt nur zu hoffen, dass auch diese Aufmerksamkeit etwas in der Wahrnehmung bewirkt... ist das die Fortsetzung?https://t.co/ZN9GKxsepi@ZEIT_HH Text gut, Headline geht so... good night an alle:)\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 877679899401760773,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1254880658318655490/av8CMLZx_normal.jpg\",              \"profile_banner\": null,              \"username\": \"jentsch_claudia\",              \"name\": \"Claudia Jentsch\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-06-22 00:09:29+00:00\",              \"location\": \"\",              \"followers\": 0,              \"friends\": 6,              \"tweets\": 8,              \"liked_tweets\": 9,              \"lists_member\": 0,              \"media_shared\": 1       }}]"}