{
     "url": "https://www.pravda-tv.com/2021/01/wird-trump-doch-am-20-januar-inauguriert-oder-niemand-wie-dieser-tag-ueber-das-schicksal-der-menschheit-entscheidet/",
     "date": "2021-01-15T08:18:19+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Wird Trump doch am 20. Januar inauguriert, oder niemand? Wie dieser Tag über das Schicksal der Menschheit entscheidet!",
     "article": "Wir erleben den totalen Zusammenbruch der menschlichen Weltanschauung. Damit muss man erstmal umgehen können. Die scheinbar aussichtslose politische Lage in den USA, wo es im Außen so aussieht, als ob der noch amtierende Präsident Donald Trump und die Patrioten den Kampf mit dem „Tiefen Staat“ verloren haben erschüttert nicht nur Amerika, sondern viele erwachte Bürger in anderen Ländern.\nDie Depression im erwachenden Amerikaner ist gegenwärtig so groß, dass es für viele fast nicht mehr zum Aushalten ist. Ist das die tatsächliche Realität oder wird sie uns von den Massenmedien nur als Wahrheit verkauft. Eine Beobachtung von Frank Schwede und Redation\nDarüber sollte sich jeder im Klaren sein. Nicht nur die USA, sonder nahezu die gesamte Weltöffentlichkeit wird aktuell mithilfe einer komplexen psychologischen Kriegsführung in Verbindung mit Propaganda auf militärischem Niveau ins Visier genommen. Propaganda ist militärische Kriegsführung.\nDank des CIA Gedankenkontrollprogramms „Mockingbird“ ist es leider noch immer möglich, mehr als 60 Prozent der Weltbevölkerung durch die kontrollierten Medienkonzerne in der Täuschungsmatrix zu halten.\nDoch nicht nur die Massenmedien sind betroffen. Leider werden auch alternative Medien im Internet mit Desinformationen geflutet, um ein hohes Maß an Verwirrung zu stiften. Um es einfach auszudrücken: wir haben es aktuell mit zwei völlig unterschiedlichen Realitäten oder Zeitlinien zu tun.\nAuf der ersten Zeitlinie hat der noch amtierende US Präsident Donald Trump bereits aufgegeben, auf der zweiten steht er kurz vor dem triumphalen Sieg und der Amtseinführung am 20. Januar.\nZahlreiche vertrauliche Quellen bestätigen bereits, dass es einen Putsch gab, der von den Globalisten und dem „Tiefen Staat“, gemeinsam mit der Kommunistischen Partei Chinas orchestriert wurde.\nWährend des Sturms auf das Kapitol soll eine Menge belastendes Beweismaterial sichergestellt worden sein, heißt es weiter. Nach unbestätigten Angaben soll sich auch der Rechner von Nancy Pelosi darunter befinden, auf dem es eine Menge Beweise geben soll, die bestätigen, dass es tatsächlich zu einer Manipulation der Wahl kam.\nWas wir aber tatsächlich wissen, ist im Grunde nichts. Denn keine Informations-Quelle ist wirklich sicher und Hundertprozent zuverlässig. Was wir haben, sind zwei Versionen der Geschichte und eine Handvoll Verräter in den Reihen der Republikaner, die Trump in den Rücken gefallen sind. Einer davon ist Vizepräsident Mike Pence (Countdown läuft: Deep State fällt zeitgleich weltweit, Hintergrund von Q fast enthüllt).\n  \nIn einem Schreiben des Vorsitzenden des republikanischen Zentralkomitees von Nye County vom 8. Januar 2021 heißt es, dass es kurz vor dem 20. Januar zu einer entscheidenden Wende kommen werde und dass Trump für vier weitere Jahre in seinem Amt als Präsident bestätigt wird. Wörtlich heißt es in dem Schreiben:\n„…Ich bin von vielen angesprochen worden, die sagten: „Es ist vorbei…“ und Trump hat die Wahl zugegeben… „Nichts dergleichen hat stattgefunden. Hören Sie sich die Videos genau an. An keinem Punkt erwähnt Trump auch nur den Namen von Biden. An keinem Punkt sagt er, dass er sich geschlagen gibt. Er sagt, dass es einen friedlichen Übergang zu einer neuen Regierung geben wird, und er sagt, dass dies nur der Anfang ist…“\nVielfach ist in der Vergangenheit auch darauf hingewiesen worden, dass Trump kein gewöhnlicher Präsident ist, sondern eher die Rolle eines Sonderbeauftragten eingenommen hat, um die Schattenregierung, des Tiefen Staats auszuschalten.\nWenn wir die Trump-Administration tatsächlich unter dem Aspekt einer verdeckten militärischen Operation betrachten, macht das seltsame Verhalten des Präsidenten durchaus Sinn.\nIn diesem Fall sprächen wir von einer Operation am offenen Herzen mit präzisem chirurgischem Werkzeug, bei der jeder Schnitt sitzen muss, weil jeder Millimeter über Leben und Tod entscheidet.\nVerräter in den eigenen Reihen\nUm das dunkle Kartell im Rücken ausschalten zu können, muss man zunächst wissen, wer die Spieler sind. Und die befinden sich auch in den Reihen der Republikaner (An alle Patrioten und Freunde von Donald Trump: keine Sorge – alles läuft nach Plan! (Video)).\nEs spielt also offenbar keine Rolle, welche Partei auf der dunklen Seite steht, weil es vielmehr auf die Protagonisten ankommt. Einer von ihnen ist Vizepräsident Mike Pence.\nPence hat schon während der Wahl 2016 mit RINO-Sprecher Paul Ryan verhandelt. Pence machte auch mit Rod Rosenstein und den Clintons gemeinsame Sache. Und immer ging es nur darum, Trump loszuwerden. Um endlich an das Präsidentenamt zu kommen und Rosenstein zum Vizepräsidenten ernennen zu können.\nVergessen sie nicht, die Republikaner sind keinesfalls die guten Jungs, für die sie die letzten vier Jahre gehalten wurden. Auch George W. Bush ist einer von ihnen. Der „Tiefe Staat“ hat überall seine Leute. Bei den Demokraten, bei den Republikanern. Und immer geht es nur um Kontrolle.\nIn diesem Zusammenhang sollten wir uns an einen entscheidenden Satz in der Rede von Donald Trump vor dem Weißen Haus erinnern, als Trump zu Pence sagte, er solle das Richtige tun. Als Trump diesen entscheidenden Satz sagte, wusste er offenbar schon, welche Rolle Pence spielt.\nTrump setzte seinen Vize nicht unter Druck. Er gab Pence die Möglichkeit, frei zu entscheiden. Eben das Richtige zu tun. Offenbar aber wusste Pence in dieser entscheidenden Minute nicht, dass Trump sein Spiel längst durchschaut hat.\n  \nLin Wood, Trumps Unterstützer und engster Vertrauter, nannte Pence schon lange vor der Auszählung der Wählerstimmen einen Verräter. Er wusste, was dieser Mann auf dem Kerbholz hat. Wood und Trump sind seither im Fadenkreuz des Tiefen Staates.\nEs heißt, dass Donald Trump kurz nach der Rede vor dem Kapitol gemeinsam mit  seiner Familie Washington DC  in einer Boeing E-4B „Nightwatch“ in Richtung Abilene im US Bundesstaat Texas verließ.\nAus verschiedenen Quellen heißt es, dass offenbar das FBI hinter dem „Sturm auf das Kapitol“ steht, um die Konservativen weiter unter Druck zu setzen und um das möglicherweise bereits im Vorfeld geplant Amtsenthebungsverfahren gegen Trump einleiten zu können.\nEs ist davon auszugehen, dass die falsche Flagge Aktion von den Demokraten lange vorher geplant war und dass der „Sturm auf den Reichstag“ vom Sommer vergangenen Jahres als Vorlage diente.\nTatsache ist, dass seither eine Menge Videomaterial, das Trump entlastet, von den Tech-Konzernen gelöscht wurde, einschließlich die Rede, in der Trump seine Anhänger aufgefordert hat, friedlich nach Hause zu gehen.\nVor allem Twitter und Facebook, wo Trump seine Rede online gestellt hat, haben den Post unverzüglich gelöscht. YouTube folgte binnen 48 Stunden.\n\nDie Menschen sollen die Wahrheit nicht erfahren. Stattdessen die von den Massenmedien verbreitete Lüge, dass Trump in seiner Rede zur Gewalt aufgerufen hat.\nAuch zwei Tweets, die Trump an seine Anhänger persönlich adressiert hat, wurden von Twitter gelöscht. In den Tweets schrieb der Präsident:\nWer aber wollte, dass es zur Eskalation der Lage kam? Ganz offensichtlich jene Leute, die die Regierung schon seit Jahrzehnten kontrollieren. Der „Tiefe Staat“, die geheime Weltregierung.\n  \nDer Tiefe Staat arbeitet auch in Deutschland nach demselben Muster in Form inszenierter Gewaltausbrüche, die mithilfe der Antifa in Szene gesetzt werden. Ob Chemnitz oder der Sturm auf dem Reichstag. Es läuft immer nach demselben Drehbuch ab.\nImmer ist die Antifa zufällig vor Ort, dreht kleine Filmchen, die sie umgehend über die sozialen Medien im Netz verbreitet und auf die die Regierung sofort mit Empörung und Sanktionen gegen bestimmte Gruppen und Parteien reagiert.\nSchließlich braucht es ja einen Anlass, um zu Sanktionieren und die Bevölkerung in die richtige politische Richtung zu lenken.\nUnd wenn der Staatsfeind keinen Anlass dazu liefert, wird er durch entsprechende Provokateure, etwa die Antifa, inszeniert.\nDas es sich sowohl in Washington als auch in Berlin im vergangenen Sommer um Inszenierungen handelt wird jedem sehr schnell klar, der sich die Videos genauer anschaut.\nIn beiden Fällen steht die Frage im Vordergrund, warum die Polizei weder in Berlin noch in Washington verstärkt wurde, wo doch in beiden Fällen davon auszugehen war, dass es jederzeit zu einer Eskalation der Lage kommen kann.\nDie Nationalgarde war unbewaffnet\nDer Reichstag in Berlin wurde zur Stunde der „Stürmung“ lediglich von drei Beamten bewacht. In Washington wurde dem wütenden Mob von der Kapitol-Polizei sogar die Türen geöffnet.\nDa drängt sich geradezu der Eindruck auf, dass eine politische Eskalation, ob aktuell in Washington, Berlin oder Chemnitz von bestimmten Leuten zur gesellschaftlichen Spaltung gewollt ist.\nLaut dem Nachrichtenmagazin Newsweek wurde das polizeiliche Versagen von den Demokraten offenbar gut vorbereitet. Sogar die Nationalgarde, die von Mike Pence zum Schutz des Kapitols entsandt wurde, sollte nach Vorgabe der afro-amerikanischen Bürgermeisterin Muril Bowser unbewaffnet sein. Die Anordnung Bowsers liest sich im Wortlaut so:\n„Während dieses Einsatzes darf kein DCNG-Personal bewaffnet werden, und zu keinem Zeitpunkt werden DCNG-Personal oder deren Gerät mit der Überwachung, Durchsuchung oder Beschlagnahme von US-Bürgern im Inland befasst sein.“\nIn der renommierten New York Times taucht ein junger Mann auf, der während der Erstürmung des Kapitols ein merkwürdiges Kostüm trägt. Darüber eine Polizeischutzweste. Wer ist dieser Mann?\n\nWie sich später herausgestellt hat, handelt es sich bei dem Mann um Aaron Mostofsky, Sohn eines New Yorker Richters. Sowohl Vater als auch Sohn sind Wähler der Demokraten.\nBisher ist nicht bekannt, warum er sich als bekennender Demokrat unter den mutmaßlichen Trump-Anhängern befand.\nCNN zitierte seinen Anwalt mit den Worten, dass die Beweise zeigen werden, dass er nicht Teil des Mobs war. Dass er nicht gewütet habe.\nEine unbestreitbare Tatsache ist, dass nicht Trump von dem Sturm profitiert hat, sondern allein die Demokraten, die nun einen Vorwand für ein weiteres Amtsenthebungsverfahren in den Händen halten.\nDoch macht ein Amtsenthebungsverfahren in einem Zeitfenster von gerade mal zehn Tagen überhaupt noch einen Sinn? Auf den ersten Blick nicht. Gehen wir aber von der Vermutung aus, dass bei der Erstürmung des Kapitols tatsächlich Beweismittel gesichert worden sind, schon.\nWenn sich die Demokraten in ihrer Rolle als Sieger tatsächlich so sicher sind, braucht es für die paar Tage kein Amtshebungsverfahren. So irrrational verhalten sich nur Menschen, die von der Angst getrieben sind.\nEs ist die Rede davon, dass der District of Columbia von 15.000 Nationalgardisten bewacht wird. Sollte der Präsident in den kommenden Tagen das Aufstandsgesetz verkünden, stehen die Truppen unter seiner Befehlsgewalt.\n\n(Die Mainstreammedien schreiben es seien Trumps-Umzugskartons am Weißen Haus – ob es stimmt?)\nDie meisten Truppen der Nationalgarde sind Trump-Anhänger, heißt es. Sie verachten Biden.\nWie also wird es in Washington in den kommenden Tagen weitergehen? Eine Frage, auf die nur der Präsident selbst und seine engsten Vertrauten eine Antwort wissen.\nAnhänger der alternativen Szene behaupten, dass wir es hier mit einen spirituellen Krieg zu tun haben, mit einem göttlichen Plan, der auf einer ganz anderen Ebene spielt und bereits längst entschieden ist. Zu Gunsten der Menschheit.\nDie Energien, die bei diesem wohl einzigartigen Schauspiel freigesetzt werden, sind auf der ganzen Welt in Form innerer Unruhe deutlich zu spüren. Und sie werden immer stärker. Die innere Anspannung ist bei jedem einzelnen nahezu unerträglich.\nSchließlich geht es hier nicht nur um die Frage, wer der kommende Präsident der Vereinigten Staaten wird – nein, in Wahrheit geht es hier um die Zukunft unseres gesamten Planeten.\nAm 20. Januar wird nicht nur das Schicksal Amerikas besiegelt, sondern das der gesamten Menschheit. Corona ist der Aufbau einer Weltdiktatur, die mithilfe linker Gruppen wie Antifa und den Massenmedien vorangetrieben wird. Über diese traurige Tatsache sollte sich jeder im Klaren sein.\n  \ntagesereignis.de berichtet über neue Aussagen von Top-Anwalt Lin Wood:\n„Und was kommt als nächstes? Ich kenne die Einzelheiten nicht, aber ich kann Ihnen Meilensteine nennen, auf die Sie in den nächsten Tagen achten sollten:\nErwarten Sie, dass das Notfall-Rundfunksystem aktiviert wird. Die FCC hat vor kurzem ein Memorandum veröffentlicht, das sich mit den Anforderungen des Bundesgesetzes befasst, um Nachrichten des Präsidenten an die Öffentlichkeit zu senden. Siehe diesen Link\n\n(Screenshot)\nErwarten Sie Verwirrung. Wir sind in einer Schlacht für unsere Republik gegen Eliten, die genau den Coup versuchen, den sie Trump vorwerfen. In der Schlacht wird es Desinformation geben, aber seien Sie gewiss, dass die Pläne erfüllt werden.\nErwarten Sie hochkarätige Verhaftungen in den nächsten 12 Tagen, die zu jeder Zeit stattfinden. Sie werden vielleicht eines Morgens aufwachen und feststellen, dass jemand in einem hohen Amt nicht mehr da ist.\nErwarten Sie, dass dies eine holprige Fahrt bis zum Ende sein wird. Dies ist keine Fernsehsendung, in der die Dinge in 45 Minuten geklärt sind.\nErwarten Sie, dass zwischen jetzt und dem 20. Januar weitere unerwartete Beweise veröffentlicht werden.\nErwarten Sie eine Art von Internet-Blackout oder Ausfälle: Facebook, Twitter, Instagram, und Gmail werden wahrscheinlich betroffen sein. Wenn Sie noch keine alternativen Kommunikationsformen eingerichtet haben, wäre es eine gute Idee, damit anzufangen, selbst wenn es nur darum geht, Ihre Nachbarn zu überprüfen.\nErwarten Sie, dass Trump am 20. Januar inauguriert wird!\n   \nErwarten Sie, dass die Executive Order von 2018 und/oder der Insurrection Act in Kraft gesetzt werden. Dies bedeutet NICHT das Kriegsrecht. Denken Sie daran, dass wir seit 2018 unter einem Ausnahmezustand sind, der dem Präsidenten viele Befugnisse zum Handeln gibt.\nDiese Dinge können außerhalb der aufgelisteten Reihenfolge passieren und einige können mehrmals passieren. Ich habe genau beobachtet, dass viele Dinge im Spiel sind, während wir sprechen.\nDenken Sie daran, dass Trump nicht aufgegeben hat und das auch nicht tun wird. …\nWährend sich die Tage entfalten, lassen Sie uns die Kommunikation untereinander aufrechterhalten und versuchen, unseren Nachbarn zu helfen, zu verstehen, was passiert. Schalten Sie den Fernseher aus, denn sie haben gezeigt, dass sie die Nachrichten eindeutig nur verfälschen, um die Kontrolle über Ihr Denken zu behalten. Verzweifeln Sie nicht, sondern beten Sie für unser Land, für Trump und seine Unterstützer und dafür, dass landesweit eine nationale Umkehr angestoßen wird.\nDie nächsten 12 Tage werden etwas sein, was man den Enkelkindern erzählen kann! Es ist wieder wie 1776!“\nFazit:\nIn den letzten Tagen wurde viel angekündigt und wenig umgesetzt. Wir von der Redaktion halten Q für ein Psy-Op, mehr dazu in den nächsten Tagen, Trump ist garantiert nicht der Heilsbringer und Erlöser, sondern hat wie jeder in der Politik eine eigene Agenda, aber eben eine sehr spezielle.\nSollte der Tiefe Staat den senilen Joe Biden zum Präsidenten küren, dann weht ihm bereits ab dem ersten Tag heftiger Gegenwind ins operierte Gesicht, morgen kommt dazu ein Artikel. Könnte durchaus sein, dass er nicht lange im Amt bleibt…\ntraugott-ickeroth.com schreibt passenderweise:\nWir kennen den Plan von Q nicht. Auch die Anons könnten von Q getäuscht werden, denn der Plan muß geheim bleiben. So könnte es sein, daß am 20. Januar keiner – weder Trump noch Biden – inauguriert werden.\nDer Staat „USA“ existiert seit 1871 bereits nicht mehr, da er in eine Korporation, eine Körperschaft bzw. eine Firma umgewandelt wurde. Es könnte also sein, daß das Unternehmen USA am 20. Januar liquidiert wird und das Militär für eine Zeit lang die Kontrolle übernimmt. Wenn dann das Militär Beweise bringt, daß Trump die Wahlen mit gut 80 Prozent gewonnen hat, könnte es Neuwahlen geben oder Trump wird ohne Neuwahlen 19. Präsident des Staates USA. Wenn es stimmt, daß unter Rutherford B. Hayes als 19. Präsidenten die Vereinigten Staaten 1871 in eine Firma umgewandelt wurden, wäre Ulysses Grant der wahre letzte und 18. Präsident der USA.\nJeder Staat ist befugt, sein eigenes Geld, seine eigene Währung herauszugeben. Die USA müssen sich aber ihr Geld bei der FED leihen. Wenn die Zentralbanken weltweit wirklich zerschlagen werden sollen, müssen alle Länder aus dem Firmenrecht raus. Und wir wissen: Trump macht keine halbe Arbeit.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April 2020 erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.\nAm 15. Dezember 2020 erschien „Der Musik-Code: Frequenzen, Agenden und Geheimdienste: Zwischen Bewusstsein und Sex, Drugs & Mind Control“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Popstars als Elite-Marionetten im Dienste der Neuen Corona-Weltordnung“.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (alle drei Bücher für Euro 90,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1353400997402472449,       \"url\": \"https://twitter.com/SharleenM5/status/1353400997402472449\",       \"date\": \"2021-01-24 17:55:17+00:00\",       \"text\": \"❔❔❔Wird Trump doch am 20. Januar inauguriert, oder niemand? Wie dieser Tag über das Schicksal der Menschheit entscheidet! https://t.co/qARybMpBFs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1350354782830145538,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1350354782830145538\",       \"date\": \"2021-01-16 08:10:43+00:00\",       \"text\": \"Wird Trump doch am 20. Januar inauguriert, oder niemand? Wie dieser Tag über das Schicksal der Menschheit entscheidet! https://t.co/40paisIviv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2242,              \"friends\": 3821,              \"tweets\": 142003,              \"liked_tweets\": 4400,              \"lists_member\": 30,              \"media_shared\": 6451       }}, {       \"id\": 1350348649310674946,       \"url\": \"https://twitter.com/fredman358/status/1350348649310674946\",       \"date\": \"2021-01-16 07:46:20+00:00\",       \"text\": \"Wird Trump doch am 20. Januar inauguriert, oder niemand? Wie dieser Tag über das Schicksal der Menschheit entscheidet! https://t.co/yxLRBZEeWD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3387808162,              \"url\": \"http://www.canada-homes.de\",              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"fredman358\",              \"name\": \"Manfred Münzebrock\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-07-22 18:32:09+00:00\",              \"location\": \"\",              \"followers\": 4,              \"friends\": 23,              \"tweets\": 1324,              \"liked_tweets\": 428,              \"lists_member\": 2,              \"media_shared\": 218       }}, {       \"id\": 1350142987985104899,       \"url\": \"https://twitter.com/HgHermann/status/1350142987985104899\",       \"date\": \"2021-01-15 18:09:07+00:00\",       \"text\": \"https://t.co/77cgfnXWQo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1350127273962336263,       \"url\": \"https://twitter.com/Michael_Muench_/status/1350127273962336263\",       \"date\": \"2021-01-15 17:06:40+00:00\",       \"text\": \"Wird Trump doch am 20. Januar inauguriert, oder niemand? Wie dieser Tag über das Schicksal der Menschheit entscheidet! https://t.co/VaMgaffnWg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 732160019056168960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/732160828338737153/TNxO3IEA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Michael_Muench_\",              \"name\": \"Michael Münch\",              \"description\": \"Mögest Du arm an Unglück sein, und reich an Segen, langsam darin, Dir Feinde zu machen, und schnell bei der Freundschaft.\",              \"verified\": false,              \"created_date\": \"2016-05-16 10:45:26+00:00\",              \"location\": \"Germany\",              \"followers\": 51,              \"friends\": 247,              \"tweets\": 10050,              \"liked_tweets\": 1181,              \"lists_member\": 0,              \"media_shared\": 794       }}, {       \"id\": 1350102089326800896,       \"url\": \"https://twitter.com/Rockypsr/status/1350102089326800896\",       \"date\": \"2021-01-15 15:26:36+00:00\",       \"text\": \"Wird Trump doch am 20. Januar inauguriert, oder niemand? Wie dieser Tag über das Schicksal der Menschheit entscheidet! https://t.co/HoXLvQhJmM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 146978122,              \"url\": \"http://Rocky-66qarcor.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1055153397094121472/RNa5douP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/146978122/1408632383\",              \"username\": \"Rockypsr\",              \"name\": \"Hans-Jürgen Rock\",              \"description\": \"Breaking News-Fighter for democracy, justice and truth ..... against the establishment .... The truth is out there\",              \"verified\": false,              \"created_date\": \"2010-05-22 21:52:13+00:00\",              \"location\": \"Pirmasens\",              \"followers\": 2157,              \"friends\": 4282,              \"tweets\": 82570,              \"liked_tweets\": 41487,              \"lists_member\": 12,              \"media_shared\": 790       }}, {       \"id\": 1350089372381675520,       \"url\": \"https://twitter.com/Demokratin2/status/1350089372381675520\",       \"date\": \"2021-01-15 14:36:04+00:00\",       \"text\": \"Wird Trump doch am 20. Januar inauguriert, oder niemand? Wie dieser Tag über das Schicksal der Menschheit entscheidet! https://t.co/j5KmV59qC6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1264185828487704577,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Demokratin2\",              \"name\": \"Demokratin\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-05-23 13:26:18+00:00\",              \"location\": \"\",              \"followers\": 55,              \"friends\": 38,              \"tweets\": 6211,              \"liked_tweets\": 4700,              \"lists_member\": 0,              \"media_shared\": 908       }}, {       \"id\": 1350008119154401282,       \"url\": \"https://twitter.com/Stabicarly/status/1350008119154401282\",       \"date\": \"2021-01-15 09:13:12+00:00\",       \"text\": \"Wird Trump doch am 20. Januar inauguriert, oder niemand? Wie dieser Tag über das Schicksal der Menschheit entscheidet! https://t.co/NgoEFNKI55\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1042021638,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3032850943/29bdaa64a0778e58ac914816a2367a60_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1042021638/1356701162\",              \"username\": \"Stabicarly\",              \"name\": \"Karl Staberhofer\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-12-28 12:01:59+00:00\",              \"location\": \"\",              \"followers\": 32,              \"friends\": 86,              \"tweets\": 1187,              \"liked_tweets\": 25,              \"lists_member\": 0,              \"media_shared\": 785       }}, {       \"id\": 1349996603789217792,       \"url\": \"https://twitter.com/oldares/status/1349996603789217792\",       \"date\": \"2021-01-15 08:27:26+00:00\",       \"text\": \"Wird Trump doch am 20. Januar inauguriert, oder niemand? Wie dieser Tag über das Schicksal der Menschheit entscheidet! https://t.co/We3MBY5uYY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1349987020379140097,       \"url\": \"https://twitter.com/heizer1960/status/1349987020379140097\",       \"date\": \"2021-01-15 07:49:21+00:00\",       \"text\": \"Wird Trump doch am 20. Januar inauguriert, oder niemand? Wie dieser Tag über das Schicksal der Menschheit entscheidet! https://t.co/6zgdQUd6i1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 95506268,              \"url\": \"http://soziales-netzwerk-global.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1025758752/passbild_normal.gif\",              \"profile_banner\": null,              \"username\": \"heizer1960\",              \"name\": \"Gernot Weyrich\",              \"description\": \"Gernot Weyrich,  Selbständig im Heizungs - und Solaranlagenbau, Web 2.0 und Social Media Network, Tauchsport und klick-tip.eu\",              \"verified\": false,              \"created_date\": \"2009-12-08 21:27:02+00:00\",              \"location\": \"Saarland\",              \"followers\": 511,              \"friends\": 812,              \"tweets\": 21652,              \"liked_tweets\": 741,              \"lists_member\": 25,              \"media_shared\": 2893       }}]"
}