{
     "url": "https://www.zeit.de/2021/01/moria-fluechtlingslager-lesbos-brand-corona-krise-moral-ethik",
     "date": "2020-12-31T08:00:06+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Sind die Menschen da böse?\"",
     "article": "Wenn ein Vierjähriger über Moral und Moria nachdenkt \nKatastrophen treten miteinander gerne in einen gnadenlosen Wettkampf um die öffentliche Aufmerksamkeit. Die Corona-Pandemie hat sich rabiat vorgedrängelt und andere Menschheitskonflikte in unserem Bewusstsein bagatellisiert. \"Wenn hinten, weit, in der Türkei, die Völker aufeinander schlagen\", wie es in Goethes Faust heißt, kümmert das uns nun noch weniger als ohnehin schon. \nEin dramatischer Verlierer in diesem höllischen Schaukampf um das öffentliche Interesse ist das Flüchtlingselend in Moria auf der griechischen Insel Lesbos. Es ist keine Naturkatastrophe, die über uns ganz unwillkürlich hereinbricht, sondern strukturbedingt und – so hart das klingt – offensichtlich menschengemacht. Dass uns die Pandemie gezwungen hat, die Grenzen zu schließen, zeigt einmal mehr, wie ein Menschheitsdesaster dem anderen das Leben noch schwerer macht. Und manchmal sind es die Kinder, die den klarsten Blick auf die menschliche Moral bewahren. Der zutreffendste Post zum Jahresausklang war für mich ein Facebook-Eintrag, den eine Wuppertaler Junglehrerin mit Freunden teilte. Es ist ein Dialog mit ihrem vierjährigen Sohn Avo, der mehr besagt als alle erwachsenen Mitleidsbekundungen zu der griechischen Dauermisere, die Europa, der Welt den Spiegel vorhält. \nDie Szenerie: Mutter und Kind befinden sich in einem Raum. Das Radio läuft: ein Lagebericht über die Flüchtlinge auf Lesbos. Avo: \"Geht’s da um Corona?\" Mutter: \"Nein, es geht um Flüchtlinge, die auf einer Insel in einem Lager leben und nicht wegdürfen.\" – \"Warum dürfen die nicht weg? Sind die Menschen da böse?\" – \"Nein. Es gibt andere Menschen, die wollen nicht, dass Flüchtlinge hierherkommen.\" Avo: \"Was sind Flüchtlinge?\" – \"Das sind Menschen, die aus ihren Heimatländern fliehen müssen, also aus ihrem Zuhause, weil es dort zum Beispiel Krieg gibt oder zu wenig Essen.\"\nDer Vierjährige: \"Was sind Kriege?\" – \"Krieg ist, wenn Menschen versuchen, sich gegenseitig umzubringen mit Bomben und mit Waffen. Und davor haben die Menschen, die nichts damit zu tun haben, natürlich Angst und fliehen. Am liebsten würden sie hierherkommen und in einem Land leben, wo kein Krieg ist, und in einem Hausleben wie wir. Aber stattdessen müssen viele der Menschen in Lagern leben.\" Avo: \"Und was sind Lager?\" – \"Das Lager auf Lesbos ist ein Lager, das aus Zelten besteht. Stell dir vor, da leben Menschen im Winter jetzt in Zelten!\" – \"Sind das ganz normale Menschen, die da leben?\" – \"Ja, ganz normale Menschen.\" – \"Auch Kinder?\" – \"Ja, auch Kinder.\" – \"Leben da auch Kinder, die ein Jahr alt sind?\" – \"Ja.\" – \"Auch Kinder, die gerade geboren sind?\" – \"Auch das.\" – \"Aber wie können die Kinder dann rennen?\" – \"Wie meinst du das?\" – \"Weil die doch geflieht sind.\" – \"Fliehen heißt nicht immer rennen. Außerdem sind die ganz kleinen Kinder von ihren Eltern getragen worden.\" – \"Hm. Und die Menschen, die die hier nicht wollen, sind das auch ganz normale Menschen?\" – \"Ja, aber das sind Menschen, die finden, dass alle Menschen da bleiben sollen, wo sie herkommen, egal ob es ihnen dort schlecht geht oder gut. Oder Menschen, die sagen, wir hätten nicht genug Geld für die Flüchtlinge. Wie findest du das?\" Avo: \"Blöd.\" ",
     "twitter-history": "[]"
}