{
     "url": "https://www.pravda-tv.com/2021/02/der-hollywood-code-uhrwerk-orange-und-mkultra/",
     "date": "2021-02-22T07:53:30+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Der Hollywood-Code: Uhrwerk Orange und MKULTRA",
     "article": "Uhrwerk Orange (Originaltitel: A Clockwork Orange) ist Stanley Kubricks Verfilmung des gleichnamigen Zukunftsromans von Anthony Burgess. Dem Film liegt die ursprüngliche amerikanische Buchversion des Romans zugrunde, die um das letzte Kapitel gekürzt wurde.\nDaher unterscheidet sich das Ende im später erschienenen Buch sehr von dem im Film gezeigten. Kubricks Film tauchte mehrmals in Top-Ten-Listen internationaler Filme auf. Am 23. März 1972 wurde er erstmals in deutschen Kinos gezeigt.\nUhrwerk Orange ist ein Film über MKULTRA und nicht nur das, es geht um den wahrsten, vollsten und gefährlichsten Aspekt all der Jahre von Programmen unter diesem Spitznamen – die Popkultur selbst ist eine Form dieser Gedankenkontrolle, die Massen sind eigentlich eine Art Alex deLarge.\nKubricks finstere Version, die 1971, etwa elf Jahre nach der Veröffentlichung des Romans, uraufgeführt wurde, wird zu Recht für ihre Vision, ihre künstlerische Ausrichtung und ihre Botschaft gelobt. Doch während uns die Zeit in eine ungewisse Zukunft treibt, wirkt der dystopische Eindruck des Films weniger schockierend.\nMan könnte argumentieren, dass dies an der starken Beliebtheit apokalyptischer Dystopien in Fiktion und Film liegt oder daran, dass wir uns tatsächlich unaufhaltsam in den Abgrund von Alex‘ wahnsinniger, absurder Welt begeben.\nAlex‘ Welt in der Unterschicht, der Bauhaus-Apartmentkomplex, umgeben von sozialistischer Ästhetik, ist anarchisch und kriminell – ein perfekter Kontrast der Realität gegenüber den endlosen, zum Scheitern verurteilten sozialen Projekten der Regierung, die jede marxistische Gesellschaft charakterisieren. Alex‘ Leben besteht aus herumstreifenden Banden von gewalttätigen „Droogs“, die sich gegenseitig wegen kindischer Beleidigungen und Vergewaltigungen bekämpfen.\nEs ist ein interessantes Konzept, den absolut trashigen Auftritt gepaart mit den Accessoires eines englischen Gentleman, mit Gehstock und Melone garniert, ähnlich wie Alex‘ Besessenheit von Beethoven, dem er aus unerklärlichen Gründen eine fast religiöse Andacht zuteil werden lässt.\nWir müssen glauben, dass Alex, abgesehen von dieser mysteriösen Faszination der Hochkultur, absolut brutal und verdorben ist. In der Tat sehen wir in der Szene, in der Alex Beethovens 9. spielt, eine Schlange, eine nackte Frau und vier unbeholfen zusammen gedrängte Jesus-Statuen, als ob es sich um Alex‘ groben Versuch eines religiösen Altars handelte.\nHimmel und Hölle auf einmal, Alex‘ Schlafzimmer ist auch vorbereitet für das, was sein bevorzugtes sexuelles Ritual des alten, orgiastischen „Rein-und-Raus-Spiels“ zu sein scheint. Alex‘ ganze Welt, einschließlich seiner Bande von Droogs, sind ikonische Verkörperungen des brutalen Zustands der Gesellschaft, wie von Thomas Hobbes beschrieben. Später wird der „Leviathan“ versuchen, ihn zu „rehabilitieren“ (Produzent von „Hunger Games“ entlarvt alles über Hollywood-Pädophile und die globalen Netzwerke (Video)).\n  \nBevor wir weiter ausführen, fallen andere kulturelle Elemente auf. Eine „Milchbar“ – klingt das nicht nach einer protzigen Hipster-Modeerschei-nung? Überall avantgardistische und pornografische Kunst und Gefäße, die weibliche Brüste sind. Wir sollten der „Milchbar“ eine gute Chance geben, in naher Zukunft Realität zu werden, aber das Problem ist, ist sie überhaupt noch entartet genug? Wir haben bereits Sexpuppen-Bordelle, daher wäre eine „Milchbar“ nicht besonders provokant.\nEbenfalls allgegenwärtig in Alex‘ Welt ist eine degenerierte, konsumorientierte Popmusik-Kultur, in der Bandnamen so komisch und unsinnig wirken, als wären sie direkt aus den letzten Top Ten des »Titanic-Magazins« ausgeschnitten und eingefügt worden – so wie „Himmel 17“ und „Cyclops“.\nWährend die Popkultur viel älter als die 1960er-Jahre ist, wusste Burgess, dass sie in der dystopischen Zukunft eine mächtige Kraft des Social Engineerings sein würde – dies ist wichtig zu erwähnen, weil diese Szene für die Interpretation des restlichen Films von entscheidender Bedeutung ist.\nAlex ist gezwungen zuzusehen, wie er sich der Ludovico-Behandlung unterzieht, nachdem er und seine Droogs eine Frau vergewaltigen und töten. Mit anderen Worten, wir sind Alex, und die beiden bemerkenswertesten Bilder, die Alex sehen muss, sind seine eigenen Angriffe und Filmmaterial aus dem Zweiten Weltkrieg, Nazi-Propaganda sowie andere zahlreiche Gewalttaten.\nDurch die Schaffung einer neuen Prägung und einer neuen Assoziation wird die Krankheit, die Alex verspürt, als eine Verhaltensauffälligkeit empfunden und schließlich „therapiert“.\nDie gezeigte „Aversionstherapie“, in der Alex in einem Kino sitzt und die grässlichen Bilder zu sehen genötigt wird, dreht sich unterschwellig überhaupt nicht um die Rehabilitation von Gefangenen, sondern wie Kubrick in Bezug auf den Film klar macht, um einen Staatsapparat, der diese Methoden und Techniken bei einem Massenpublikum einsetzt.\nDie gezeigte „Aversionstherapie“, in der Alex in einem Kino sitzt und die grässlichen Bilder zu sehen genötigt wird, dreht sich unterschwellig überhaupt nicht um die Rehabilitation von Gefangenen, sondern wie Kubrick in Bezug auf den Film klar macht, um einen Staatsapparat, der diese Methoden und Techniken bei einem Massenpublikum einsetzt (Hollywood: Das fehlende Filmmaterial von “Eyes Wide Shut” – Elite-Pädophilenring organisierte Jagdgesellschaften auf Kinder (Videos))\n  \nDie Gefangenen und Patienten sind also nur Versuchskaninchen für die langfristigen Ziele des Social Engineering, nicht zuletzt, um eine katatonische, pazifistische Gesellschaft zu schaffen, die entmenschlicht und letztendlich frei von jeglichem Sinn ist – wie Bertrand Russell vorausgesagt hatte. Gespiegelt wird diese Voraussicht durch Ereignisse in der gegenwärtigen Gesellschaft, Massen-Vergewaltigungen, Messer- und Machetenmorde und Parallelgesellschaften in Form von organisierten Gruppen, Clans und politischen Pseudo-Aktivisten, die im Grunde genommen Extremisten sind, um ihre politischen und soziologischen Dogmen dem Rest aufzuoktroyieren.\nWie im Buch »Schöne neue Welt« von Aldous Huxley wird die Fassade eines besseren Lebens durch Chemie als gigantische öffentlich-private Partnerschaft entlarvt, die darauf abzielt, folgsame Schafe zu erschaffen.\nIn der Tat geht der Film noch viel tiefer und verdeutlicht, dass die liberale, behavioristische Auffassung, dass der Mensch perfektioniert und zu etwas Fügsamem und Gehorsamem gegenüber den Launen des allmächtigen Staates entwickelt werden kann, nur eine entmythologisierende Vorstellung ist. Der Staatsapparat wird de facto zu einer Kirche, und genau das lernt auch Alex, als er über die Therapie, die vermeintlichen Schafe und die Pläne der Regierung nachdenkt, Alex zum vorbildlichen Bürger zu transformieren.\nWie schon angedeutet, war die Analyse, dass die Idee, einen gedankengesteuerten Attentäter zu erschaffen und Triggerwörter zu verwenden, ein realer Aspekt der MKULTRA-Projekte und -Forschung, jedoch nicht der Hauptpunkt war.\nDie wahre Kraft dieser Forschung lag in ihrer Verwendung für die Massenpsychologie und das Social Engineering. Aus diesem Grund beschäftigen sich so viele an MKULTRA beteiligten Ärzte mit Psychologie, Pharmakologie, akademischer Forschung, Psychiatrie, Medizin usw. Es handelte sich nicht in erster Linie um eine Reihe von Programmen, die sich auf Scharfschützen und Kopfschüsse konzentrierten, sondern auf die Psyche aus pragmatischer Sicht, um eine materialistische Perspektive zu kreieren.\n  \nVor allem unter dieser wissenschaftlichen Fassade konnte es so anti-menschlich werden. Wie Kubrick in seinen Filmen so oft betont, ist das Establishment, das behauptet, den Menschen von seinen Krankheiten zu heilen und ihn zu vervollkommnen, in so vielen Fällen ein großer Teil der Ursache seiner Krankheiten – Kubrick hat sogar Alex‘ so inszeniert, dass Fallbearbeiter bzw. Sozialarbeiter ihn sexuell belästigen! …\nAuszug aus dem Buch „Der Hollywood-Code: Kult, Satanismus und Symbolik. Wie Filme und Stars die Menschheit manipulieren“. Ein handsigniertes Exemplar erhalten Sie für Euro 30,- wenn Sie eine Bestellung an info@pravda-tv.com schicken. Die 2. Auflage des Buches hat ein festeres Buchcover und die Bilder sind noch schärfer gedruckt.\nInhaltsverzeichnis:\nVorwort … . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 5\n1 CIA- und Pentagon-Einfluss in Hollywood . . . . . . . . . . . . . . . . . . . . . .S. 8\n1.1 Top Gun.. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 12\n1.2 Avatar . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 17\n1.3 The Interview. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 20\n1.4 Marvel: Hulk, Iron Man, Avengers . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 26\n1.5 Terminator. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 31\n2 Esoterik, Symbolik und Okkultismus in Filmen . . . . . . . . . . . . . . . . . S. 31\n2.1 Metropolis . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 39\n2.2 Der Zauberer von Oz . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 57\n2.3 Alice im Wunderland . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 70\n2.4 Mary Poppins. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 95\n2.5 Uhrwerk Orange . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 100\n2.6 Rosemaries Baby . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 110\n2.7 2001: Odyssee im Weltraum . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 126\n2.8 Eyes Wide Shut. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 136\n2.9 Harry Potter . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 150\n2.10 Star Wars . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 173\n2.11 Herr der Ringe . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 229\n2.12 Matrix. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 240\n2.13 Zurück in die Zukunft . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 257\n2.14 James Bond. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 271\n2.15 Prometheus. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 303\n  \n3 Versteckte Botschaften und Geheimgesellschaften . . . . . . . . . . . . S. 313\n3.1 Das Vermächtnis der Tempelritter. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 315\n3.2 Illuminati . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 322\n3.3 Lara Croft . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 326\n3.4 Joker. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 331\n4 Die dunkle Seite von Disney. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 343\n4.1 Okkultes Wissen . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 343\n4.2 Subliminale Sex-Botschaften . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 346\n4.3 Der Mickey Mouse Club, Bewusstseinskontrolle\nund Pädophilie . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 353\n4.4 Walt Disney: Sexist, Antisemit und FBI-Informant . . . . . . . . . . . S. 356\n4.5 Disneyland, Ex-Nazis, Freimaurer, Fabianer und Illuminati. . . S. 357\n4.6 „In My Bed” von Sabrina Carpenter: Ein Disney-Video\nüber die Bewusstseinskontrolle eines jungen Mädchens . . . . . . . S. 365\n5 Die schä(n)dliche Netflix-Agenda . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 376\n5.1 Die Netflix-Serie „Tote Mädchen lügen nicht” ist mit\neinem Anstieg der Selbstmordrate verbunden . . . . . . . . . . . . . . . . . S. 376\n5.2 „Bill Nye rettet die Welt”: Die Episode „Das Spektrum\nder Sexualität” ist Indoktrination . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 380\n5.3 Netflix, Hollywood und Mainstream-Medien vereint im\nAuftrag der pädophilen Eliten . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 383\n5.4 Netflix verliert Kunden in den USA – der ungenannte Grund S. 388\n6 Geselbstmordete Stars, Rituale und Blutopfer . . . . . . . . . . . . . . . . . S. 395\n6.1 Grace Kelly/Gracia Patricia . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 396\n6.2 Marilyn Monroe . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 400\n6.3 Bruce Lee. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 404\n6.4 David Carradine . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 407\n6.5 Paul Walker . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 410\n6.6 Isaac Kappy. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 415\n  \n7 Verfluchte Hollywood-Filme, -Rollen und -Schauspieler. . . . . S. 423\nFazit. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 433\nBonusmaterial: Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird. . . . . . . . . . . . . .S. 443\nÜber den Autor . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 507\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April 2020 erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.\nAm 15. Dezember 2020 erschien „Der Musik-Code: Frequenzen, Agenden und Geheimdienste: Zwischen Bewusstsein und Sex, Drugs & Mind Control“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Popstars als Elite-Marionetten im Dienste der Neuen Corona-Weltordnung“.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (alle drei Bücher für Euro 90,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[]"
}