{
     "url": "https://www.zeit.de/2021/09/schule-schnelltests-corona-testkonzept-hamburg",
     "date": "2021-02-25T15:15:46+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Langes Ringen um die Schnelltests",
     "article": "Seit Monaten diskutiert der Hamburger Senat über das richtige Testkonzept für Schulen. Jetzt wird es endlich konkreter.\nEs ist für die Hamburger Politik eine der wichtigsten und zugleich heikelsten Fragen in der aktuellen Pandemielage: Unter welchen Umständen kann man die Schulen wieder öffnen? Eigentlich, und so wird es auch von vielen herbeigesehnt, soll der Präsenzunterricht nach den Frühlingsferien in den Grundschulen wieder losgehen. Doch nun mehren sich die Funde hochansteckender Virusmutanten auch in der Hansestadt. Wie kann man da gewährleisten, dass die Schulen sicher sind – und mit ihnen die ganze Stadt? \nSchon seit Monaten überlegt Bürgermeister Peter Tschentscher (SPD), wie man die Schulen mit Tests gegen das Coronavirus absichern könnte. Das zeigen Recherchen der ZEIT in seinem Umfeld und unter wissenschaftlichen Beratern. Früher war Tschentscher am Universitätsklinikum Eppendorf (UKE) in der Labormedizin tätig, das ist der Bereich, in dem man Viren per PCR-Test oder Antigensuche nachweist. Er ist vom Fach und hat dennoch bisher keine Lösung gefunden. Jetzt aber gibt es eine Gesetzesänderung aus Berlin, sogenannte Laientests stehen kurz vor der Zulassung. Sie würden Virentests auch in Schulen einfach machen wie noch nie.\nFachleute, aber auch viele Eltern und Lehrer verstehen das Tempo nicht, in dem die Politik in der Frage nach flächendeckenden Tests handelt: immer nur Zeitlupe. Dieses Thema ist sensibel, sämtliche Informanten, die in diesem Artikel auftreten, wollen anonym bleiben. Die Senatskanzlei bestätigt zumindest, dass an Testkonzepten für Schulen gearbeitet werde. \"Die Überlegungen sind aber noch nicht abgeschlossen, weshalb wir Detailfragen noch nicht beantworten können\", schreibt Marcel Schweitzer, der Sprecher von Tschentscher. \nSchnelltestbasierte Reihentests in Kitas und Schulen – für Hamburg wäre das ein beachtlicher Strategieschwenk. Noch im Januar sagte die Sozialbehörde, dass sich solche Tests \"nicht für anlasslose Testungen bei Kindern eignen\". Die Begründung: Ohne medizinisch geschultes Personal, das die Proben nimmt, bestehe \"die Gefahr falsch negativer Ergebnisse und daraus folgend eine falsche Sicherheit bei den Getesteten\". \nSind die Laientests erst offiziell zertifiziert, zählt dieses Argument nicht mehr. Denn Hersteller müssen zuvor belegen, dass ganz normale Leute die Tests gefahrlos und fehlerfrei durchführen können. Dafür werden bewährte Schnelltests stark vereinfacht: Statt der unangenehmen Rachenabstriche setzen sie auf Sekret aus der vorderen Nase, den sogenannten \"Popel-Abstrich\", oder auf Speichel, der in ein Röhrchen gespuckt wird. In unabhängigen Untersuchungen, etwa am Universitätsklinikum Heidelberg, konnten Probanden auch die bisherigen Schnelltests meistern. Italien gestattete deswegen schon im November den Verkauf an Laien. \"In Deutschland geht das nicht, wir können nur geprüfte und zugelassene Produkte einsetzen\", sagt die Zweite Bürgermeisterin und Wissenschaftssenatorin Katharina Fegebank (Grüne). Ihre Partei fordere eine Teststrategie, die auf Selbsttests setzt, so Fegebank: \"Sie sind ein zusätzliches Hilfsmittel, um in Bereichen wie Schule und Kita mehr Sicherheit zu bekommen.\" \nNötiger denn je macht das die Evolution, die das Virus gerade durchläuft. Anfang Dezember waren zuerst in England und Südafrika bedenkliche Varianten des Virus bekannt geworden, Mitte Dezember kam eine weitere aus Brasilien dazu. Auch in Dänemark, Kalifornien und Oberfranken gab es inzwischen gefährlich wirkende Funde. Einige der neuen Virensorten scheinen schwerere Krankheitsverläufe auszulösen, andere können die Verteidigungslinie aus Antikörpern umgehen, die Geimpfte wie Genesene aufgebaut haben. Und alle sind deutlich ansteckender. Jede einzelne Infektion, die nicht verhindert wird, bedeutet Millionen neuer Viruskopien. Millionen Gelegenheiten also zu weiteren Mutationen. \nDas passiert auch dort, wo Kinder zusammen sind. Die zuerst in England entdeckte Mutante B1.1.7 hatte sich zunächst vor allem und trotz Hygienekonzepten über die Schulen verbreitet. Und wohl deswegen, weil diese Virusvariante Kinder wirksamer infiziert, gibt es dort jetzt auch mehr Fälle des Pädiatrischen multisystemischen inflammatorischen Syndroms (Pims), einer Entzündungskrankheit, die vor allem Kinder im Grundschulalter nach einer Corona-Infektion entwickeln können. Kamen in England in der ersten Welle noch rund 30 Kinder pro Woche mit Pims in die Krankenhäuser, sind es inzwischen 100.\nMit flächendeckenden Schnelltests an den Schulen wäre es möglich, Infizierte schneller zu entdecken und zu isolieren, auch das Risiko für die Kinder wäre dann geringer. Im Hamburger Rathaus scheint seit Herbst darüber gestritten zu werden: Informanten, die Einblick in die Runde der Senatorinnen und Senatoren haben, erzählen von Konflikten um sogenannte PCR-Pooltests. Dabei werden 10, 20 oder 50 Proben gemischt und auf einmal analysiert. Erst wenn ein Pooltest positiv ausgeht, werden Schüler und Lehrer einzeln getestet. Dieses Verfahren ist fast genauso präzise und zudem kostengünstiger als Einzeltests. \nDer Senat aber zögerte – unter anderem wohl wegen des Aufwands. \"Wenn Sie jede Schule wöchentlich durchtesten wollen, benötigen Sie eine enorme Logistik\", sagt einer der Anwesenden. Es wird auch noch ein zweiter Grund genannt: Selbst mit dem Einspareffekt des Poolverfahrens wären monatlich mehrstellige Millionenkosten entstanden. \"Bei so enormen Beträgen muss gut durchdacht sein, was man tut.\"\nZusätzlich gebremst wurden die Überlegungen durch die anhaltenden Schulschließungen. Tschentschers Sprecher Marcel Schweitzer sagt es so: \"Im Zuge der Diskussion über die Öffnung von Schulen nach den Weihnachtsferien gab es Überlegungen, zusätzliche Schutzmaßnahmen in Form von Tests für Schülerinnen und Schüler anzubieten. Wie bekannt, blieb die Präsenzpflicht dann doch bis dato ausgesetzt, weshalb die Überlegungen zu Testungen zurückgestellt wurden.\" \nMitte Januar zeichnete sich dann offenbar eine Lösung ab: PCR-Pooltests mit deutlich niedrigeren Kosten und geringerem Aufwand. Angeblich erhielt Peter Tschentscher das Angebot eines Großlabors, Schüler mit Gurgelproben zu testen – ohne medizinisches Personal bei der Entnahme und für nur fünf Euro pro Probe. Die rund 20.000 Pädagogen und 250.000 Schüler der Hansestadt einmal pro Woche zu testen hätte rein rechnerisch also 5,4 Millionen Euro pro Monat gekostet.\nDoch dann soll der Deal geplatzt sein. Angeblich fürchtete das Labor Klagen seiner Konkurrenten und zog das Angebot wieder zurück. Für PCR-Nachweise von Pandemieviren können Laborbetreiber gemäß der Gebührenordnung für Ärzte 39,40 Euro bei Kassenpatienten und 147,46 Euro bei Privatpatienten abrechnen. Bei den rund 18.000 PCR-Tests pro Woche in Hamburg sind das Summen von mindestens einer Million Euro. Würde sich der Preis von fünf Euro durchsetzen, könnten ebenso viele Proben für etwa 100.000 Euro bearbeitet werden. \nIst es wirklich so passiert? Der Sprecher des Bürgermeisters will das nicht kommentieren. \nStatt über PCR-Tests diskutiert Peter Tschentscher in einer Videokonferenz im Februar mit Forschern über Antigen-Selbsttests. Die meisten Laientests werden Antigentests sein, doch Tschentscher scheint noch immer an den Verfahren zu zweifeln. Nach Berichten von Teilnehmern einer Beratungsrunde mit Wissenschaftlern will er von den Forschern wissen, ob die Tests nicht viel zu ungenau seien, um sie breitflächig einzusetzen. Es ist eine Kritik, die von Laborärzten seit Monaten geäußert und von der Mehrheit der Virologen und Epidemiologen mit einem entschiedenen Nein beantwortet wird. \nZwar schlagen die Antigen-Schnelltests erst an, wenn Infizierte bereits ansteckend geworden sind, und finden deswegen nur etwa zwei von drei der Virusträger, die ein PCR-Test erkennen würde. Aber anders als bei Diagnosen im Krankenhauslabor ist das beim gesellschaftsweiten Testen nicht entscheidend. Modelle aus den US-Universitäten Harvard und Yale zeigen: Nicht die Genauigkeit der Methode zählt für den Effekt, sondern wie eng die Abstände beim Testen sind. Demnach geht die Virenübertragung in einem College gegen null, wenn sich die Studierenden alle zwei Tage testen. \nDoch auch bei den Antigen-Schnelltests sind die Kosten beträchtlich. Die bisher zur Verfügung stehenden Tests kosten sieben Euro pro Einheit, und eine Kostenersparnis durchs Poolen ist bei ihnen keine Option. Sofern man sich an die Empfehlungen der Experten hält, alle zwei Tage zu testen, würde das nur für die Schulen in Hamburg Kosten von mehr als 20 Millionen Euro im Monat bedeuten. Tägliches Testen, wie es wegen der mutierten Viren ratsam sein könnte, würde sogar mit 42 Millionen Euro pro Monat zu Buche schlagen.\nBewegung kam in die Pläne just zur selben Zeit, als Bundesgesundheitsminister Jens Spahn (CDU) staatliche Zuschüsse für die Selbsttests bekannt gab: Sie sollten bald für einen Euro pro Test zu kaufen sein. Außerdem wollte Spahn in Apotheken und Teststationen professionelle Schnelltestungen kostenlos anbieten. Peter Tschentschers Sprecher kommentierte vergangene Woche: \"Beides wird der Senat bei den Überlegungen für eine Erweiterung der Hamburger Teststrategie berücksichtigen.\" \nAllerdings war Spahns Vorstoß offenbar nicht mit den Ländern abgestimmt. Am Montag kassierte Bundeskanzlerin Angela Merkel (CDU) den Plan der kostenlosen Apothekentests wieder: Er solle erst in der Ministerpräsidentenrunde besprochen werden, denn während der Bund die Tests bezahlt, müssen die Länder die Testzentren beauftragen. Noch einen Tag später nahm Spahn auch die Niedrigpreisgarantie wieder zurück. Schweitzer spricht von einer \"Phase großer Unsicherheit, die vom Bundesgesundheitsministerium ausgelöst wurde\". Er sagt aber auch, dass der Schwenk für Hamburg nichts ändere: \"Wir planen derzeit mit den herkömmlichen Schnelltests – solche, die von professionellen Menschen durchgeführt werden. Die Laientests kommen dann on top.\" Die ersten drei sind seit Mittwoch zugelassen, kaufen kann man die Laienversion noch nicht, sie müssen erst produziert werden. Auch der Preis ist noch nicht festgelegt. Soll sich aber unterhalb der bisher üblichen 7 Euro bewegen. \nDas Modell für die Hamburger Schultests könnte Österreich sein: Dort gibt es ab März sowohl günstige Selbsttests als auch kostenlose Profitests. Nur negativ getestete Kinder dürfen dort in die Schulen kommen. Wer nicht getestet wurde, lernt weiter zu Hause. Aus Hamburg heißt es, dass auch das deutsche Infektionsschutzgesetz so eine Zutrittsbedingung für den Präsenzunterricht möglich mache.\nDen Nachteil formuliert Ivy May Müller, schulpolitische Sprecherin der Grünen-Fraktion in der Bürgerschaft. Müller mahnt, nicht die Kinder zu vergessen, die aus psychisch oder finanziell stark belasteten Elternhäusern stammen. \"Manche Familien können die Routine von morgendlichen Heimtests nicht bewältigen\", sagt sie. \"Deswegen braucht es dringend auch Testangebote vor Ort, an den Schulen.\"\nZumindest hier und da dürfte das demnächst möglich sein: Für den Wert von 3,3 Millionen Euro hatte der Senat gerade den \"Betrieb von stationären Testzentren und mobilen Teams zur Durchführung von Corona-Antigentests\" ausgeschrieben. Projektbeginn: 1. März. Für wen ist das? \"Für alle Behörden Hamburgs\", sagt André Otto, Sprecher der Verbraucherschutzbehörde. \"Also ja, auch für die Schulen.\"\nHinweis: Dieser Text aus der gedruckten Ausgabe der ZEIT wurde online an mehreren Stellen aktualisiert.",
     "twitter-history": "[{       \"id\": 1368151277084024832,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1368151277084024832\",       \"date\": \"2021-03-06 10:47:38+00:00\",       \"text\": \"Corona-Tests an Schulen: Langes Ringen um die Schnelltests https://t.co/rJhXeoxI21\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 589,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1365984929499209729,       \"url\": \"https://twitter.com/AufsGGvereidigt/status/1365984929499209729\",       \"date\": \"2021-02-28 11:19:20+00:00\",       \"text\": \"#Österreich entwickelt eine #Teststrategie - und lässt die #Kinder dann in die #Schulen;Wir lassen die Kinder in die Schulen - und entwickeln dann eine Teststrategie. [@UReitz]#InternationalerFrühschoppenhttps://t.co/tEupmIzcXz\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1234552924552024064,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1234554214896062466/y7oaFFe4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1234552924552024064/1614503124\",              \"username\": \"AufsGGvereidigt\",              \"name\": \"Braves Bürgerlein 😇 & pöhser Onkel 😈\",              \"description\": \"Achtung, Sie befinden sich auf dem Profil eines #AfD-Mitglieds, das als strikte „#Verweilverbotszone“ gilt; „Bitte gehen Sie weiter!“ #KomikersindanderMacht.\",              \"verified\": false,              \"created_date\": \"2020-03-02 18:55:53+00:00\",              \"location\": \"\",              \"followers\": 191,              \"friends\": 521,              \"tweets\": 4110,              \"liked_tweets\": 3769,              \"lists_member\": 0,              \"media_shared\": 435       }}]"
}