{
     "url": "https://www.pravda-tv.com/2020/08/brd-verwaltung-berlin-demo-von-polizei-aufgeloest-mischen-freimaurer-und-eine-kontrollierte-opposition-mit/",
     "date": "2020-08-29T12:46:31+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "BRD-Verwaltung: Berlin-Demo von Polizei aufgelöst! Mischen Freimaurer und eine kontrollierte Opposition mit?",
     "article": "Auch das Berliner Oberverwaltungsgericht hat am frühen Samstagmorgen in zweiter Instanz bestätigt, dass das Verbot von SPD Innensenator Andreas Geisel keinen Bestand hat. Sowohl der Demonstrationszug am Vormittag durch Berlin-Mitte als auch die Kundgebung am Nachmittag können somit stattfinden.\nVeranstalter Michael Ballweg von Querdenken 711 bewertet die Entscheidung als einen vollen Erfolg und betonte, dass die Demonstration friedlich verlaufen werde. Schon am Freitagabend versammelten sich vor dem Brandenburger Tor mehr als 1500 Menschen, um gegen die Corona-Politik der Bundesregierung zu demonstrieren. Von Frank Schwede\nDie Entscheidung des Verwaltungsgerichts ist ein klarer Sieg der Demokratie und beweist, dass es im Land doch noch so etwas wie Rechtsstaatlichkeit gibt. Schon zuvor hat das Berliner Verwaltungsgericht in seiner Urteilsbegründung betont, dass keine unmittelbare Gefahr für die öffentliche Sicherheit vorläge, die ein Verbot der Demonstration gegen die Anti-Corona-Maßnahmen von Bund und Ländern rechtfertige.\nNun entschied nach einer Beschwerde der Berliner Polizei auch das Oberverwaltungsgericht, dass das Versammlungsrecht ein hohes Gut sei und jegliche Einschränkung dieses elementaren Grundrechts in einer Demokratie gut begründet seien müssten.\nAndreas Geisel hat das Verbot der Demonstration damit begründet, dass der Veranstalter schon einmal die Hygiene-Vorschriften verletzt habe. Wie man nun sieht, hat sich Geisel, der einst Mitglied der SED war, mit seinem Verbot weit aus dem Fenster gelehnt – und er hat einmal mehr bewiesen hat, dass er in Sachen Demokratie nach der Wende offenbar nichts dazugelernt hat.\nGeisel scheint seiner Aufgabe als Innensenator nicht gewachsen zu sein. Als Innensenator ist es nämlich seine Aufgabe, auch die Meinungsfreiheit jener Gruppen zu gewährleisten, deren Ansichten ihn und anderen mächtig gegen den Strich gehen – doch scheint er eher der Typ zu sein, der gerne auf der richtigen Seite steht, wenn es unbequem wird, doch so kann, so darf Politik nicht funktionieren – vor allem nicht in einem Land, dass sich die Demokratie auf die Fahne geschrieben hat.\nGeisels Verbot könnte im schlimmsten Fall sogar als Schuss nach hinten losgehen, indem sich die eigentlich bürgerliche Klientel auf das Verbot hin radikalisiert. Deeskalation geht jedenfalls anders (Demoverbot Berlin: Das Ende der BRD und ein Signal aus den USA vom Trump-Lager? Gericht kippt Verbot).\n  \nAngela Merkel und ihr Kabinett haben kein wirkliches Konzept für die Zukunft des Landes in der Tasche. Ihr seit dem 31. August 2015 Dutzendfach geäußertes Mantra „Wir schaffen das“ unterstreicht auf geradezu deutliche Weise ihre immer deutlich sichtbar werdenden Kontrollverlust, deshalb geht es bei den Demonstrationen längst nicht mehr allein nur um Corona, sondern um die Zukunft des Landes.\nDas System Merkel hat sowohl in der Migrationspolitik als auch in der Corona-Politik versagt. Außer Panik nichts gewesen. Selbst das ZDF räumt inzwischen ein, dass zurzeit keine zweite Welle zu beobachten sei. Das zeigt auch die Reproduktionsrate, die beim 7-Tagewert weiter unter 1 liegt. Doch bei Merkel scheint diese Information bisher nicht angekommen zu sein, wie sie auf der jüngsten Pressekonferenz am vergangenen Donnerstag bewiesen hat.\nCorona ist längst zu einem Politikum geworden. Geisel ging es offenbar vordergründig darum, das Recht auf Versammlungsfreiheit und Meinungsfreiheit einzuschränken und dem Volk zur Maske auch noch den Maulkorb zu verpassen.\nWenn Menschen in Zeiten wie diesen ihr Recht auf freie Meinungsäußerung wahrnehmen, müssen sie immer mit dem Schlimmsten rechnen. Das zeigt das Beispiel eines Referenten im Bundesinnenministerium, der darauf hingewiesen hat, dass die Corona-Einschränkungen mehr Schaden anrichten, als das Virus selbst.\nKollegen kamen mit Durchsuchungsbeschluss \nUnd es wird noch deutlicher am Beispiel zweier Polizisten, die bei Corona-Demonstrationen ans Rednerpult traten, um ihre Meinung und Einschätzung zur Lage zu äußern. Bernd Bayerlein war der erste, der dies tat – umgehend wurde ein Disziplinarverfahren gegen ihn  eingeleitet.\nDen zweiten Beamten, Kriminalkommissar Michael Fritsch, traf es noch härter. Er wurde nicht nur umgehend vom Dienst suspendiert, sondern per Durchsuchungsbeschluss wurde seine Wohnung von Kollegen regelrecht auf den Kopf gestellt. Nicht weil sich Fritsch etwas hat zu Schulden kommen lassen, nein, weil er abweichender Meinung ist und obendrein noch die Courage hat, sich öffentlich zu äußern und weil deshalb ein Disziplinarverfahren gegen ihn anhängig ist.\n  \nDas Nachrichtenmagazin Spiegel schrieb dazu:\n„Die Durchsuchung steht im Zusammenhang mit einem Disziplinarverfahren, das die Polizei Hannover eingeleitet hat. Strafrechtlich ist dem Beamten bislang offenbar nichts vorzuwerfen.“\nDass aber die freie Meinungsäußerung ein wichtiger Teil unserer Demokratie ist, scheint die Polizeidirektion Hannover, die das Verfahren gegen Fritsch eingeleitet hat, offenbar vergessen oder schlicht ignoriert zu haben.\nZahlreiche Politiker, vor allem aus den Reihen der AfD, äußerten sich schon am Freitaganchmittag positiv zum Urteil des Berliner Verwaltungsgerichts. Alice Weidel von der AfD postete auf Facebook:.\n„Auf der einen Seite ein Sieg für die Demokratie, auf der anderen Seite eine totale Blamage für die SPD und Andreas Geisel. Der Innensenator muss seinen Platz noch heute räumen.“\nKarl Lauterbach, ebenfalls SPD, schrieb auf Facebook:\n„Ein großes Problem, dass das Gericht das Verbot der Demonstration gekippt hat. Jetzt ist Stimmung noch aufgeheizter und sowohl die Berliner als auch die Städte, aus denen Demonstranten anreisen, müssen wohl mit zusätzlichen Infektionen rechnen.“ \nDie AfD forderte bereits schon den Rücktritt von Innensenator Andreas Geisel. Wörtlich sagte AfD-Fraktionschef Georg Pazderski am Freitag:\nDer dreiste Versuch, die vom Grundgesetz garantierte Meinungsfreiheit zu unterdrücken, ist kläglich gescheitert. Wenn er nur einen Rest Anstand in sich trägt, muss er jetzt zurücktreten.“\nMit Spannung wird der Auftritt von Robert F. Kennedy Jr. in Berlin erwartet. Kennedy ist nicht nur Vorsitzender von Children´s Health Defense, sondern auch ein treibende Kraft der Gesundheits-Freiheitsbewegung. Gestern kam er in Berlin an, um an der Eröffnungssitzung von CHD teilzunehmen, dem ersten internationalen Ortsverband der Organisation.\nKennedy will sich in Berlin mit Kollegen aus ganz Europa treffen, um über die aktuelle Situation zu beraten und über die globalen Herausforderungen für Gesundheit und Menschenrechte zu diskutieren.\n  \nNeben der Hauptdemonstration von Querdenken 711 wurden nach ersten Schätzungen noch rund 5000 weitere Demonstrationen für den heutigen Samstag angemeldet – eine Demonstration kann übrigens schon ab einer Teilnehmerzahl von nur zwei Personen angemeldet werden, um seine politische Meinung zu äußern, Flyer zu verteilen oder einen Infostand aufzubauen.\nAus allen Teilen der Republik haben sich über die sozialen Medien Menschen zu einem ausgedehnten Spaziergang durch Berlin verabredet. Sogar aus Frankreich und den Niederlanden haben sich größere Gruppen angemeldet, um sich Berlin anzusehen.  Somit ist zu erwarten, dass auch ausländische Medien über die mit Abstand größte Demonstration Deutschlands berichten werden.\nMittlerweile aber ist auch Organisator und Veranstalter Michael Ballweg von Querdenken 711 selbst ins Kreuzfeuer der Kritik geraten. Ausgerechnet Thorsten Schulte, engster Vertrauter und gefeierter Redner auf letzte Demo am 1. August, wird Ballweg vor, selbst für das System zu arbeiten. Schulte fand nämlich heraus, dass Ballweg Mitglied des Freimauererclubs Round Table Deutschland gewesen sei.\nAuffällig ist auch, dass auf Ballwegs Seite keine Abschaffung der Maskenpflicht gefordert wird und dass es ein deutliches Nein zum 2. Lockdown gibt, sondern lediglich einen Aufruf an alle Parteien, vernünftigen mit der Pandemie umzugehen und Neuwahlen bereits schon im Oktober zu veranstalten.\nBallweg selbst ist offenbar bekennender Grüner, aber das alles muss ja noch nichts heißen. Denn Michael Ballweg selbst hat ja mittlerweile eingeräumt und zugegeben, dass er in der Vergangenheit Mitglied bei Round Table war.\nAuch linke Gruppen haben angekündigt, am Samstag in Berlin auf die Straße zu gehen. Bereit schon ab 9.30 Uhr ruft das Berliner Bündnis gegen Rechts zu einer Kundgebung am Mahnmal für die während des Nationalsozialismus ermordeten Sinti und Roma am Brandenburger Tor auf.\nViele Beobachter der Szene sprechen schon jetzt von einem großen Gewaltpotential und äußerten den Verdacht, dass es unter Umständen zu False Flag-Angriffen kommen könnte. Auch Szene-Beobachter Michael Müller schließt sich dem an und glaubt, dass diese Angriffe unter Umständen als satanische Opferrituale verstanden werden könnten.\n  \nIn einem Facebook-Kommentar äußerte Müller außerdem den Verdacht, dass alles unternommen werden könnte, um die positive, lichte Energie, in niedrige und tief schwingende Energie zu drehen, was schließlich eine Eskalation zur Folge hätte.\nIn zahlreichen Internetforen wurde schon tags zuvor eine Friedensmeditation speziell für die Großdemonstration angeboten, an die sich jeder anschließen kann. Abschließend sagt Müller:\n„Bleibt in der Liebe und haltet die Eigenschwingung hoch. Bildet Gruppen mit Gleichgesinnten und besinnt euch auf die Christus-Energie. Das ist eure HERZENERGIE und euer Schutz vor dunklen Angriffen und damit vertreibt ihr jedes dunkle feinstoffliche Wesen, die natürlich auch in Berlin anwesend sein werden.\n\nBesänftigt die Dämonen und geht dubiosen Gestalten konsequent aus dem Weg die besetzt sein könnten. Das erkennt ihr an ihren Augen, Kleidung, Bewegungsablauf, Gestik und Symbolik auch auf der Kleidung. Schaut in ihre Augen ob sie klar sind oder nicht. Drogen werden auch ein Thema sein….AUFPASSEN damit.\n\nWer es sich aber zutraut bearbeitet ihn/sie solange mit Liebesenergie bis sein/ihr Wesen in ihr/ihm genug hat und seinen Wirt verlässt und abhaut.“ \nDer Autor Daniel Prinz (https://t.me/Daniel_Prinz_Offiziell) schreibt weiter:\nEs sind scheinbar Millionen angekündigt für diese Großdemo! Ich empfehle keineswegs sich Querdenken anzuschließen. Das scheint eine kontrollierte Opposition zu sein nach allen Hinweisen, die vorliegen (u.a. Verfechter des BRD-Grundgesetzes, Illuminatisymbolik)). Von Demos selbst halte ich selber nicht viel, da sich die Herrschenden davon nicht wirklich beeindrucken lassen und sie meistens keine klaren Ziele formulieren bzw. die Behebung von Ursachen fordern. Zudem wird mit aller Wahrscheinlichkeit Berlin nach der Demo zum „Corona-Risikogebiet“ deklariert. \nDoch Kopf in den Sand stecken und gar nichts tun hilft auch nicht weiter und vielleicht bringt die kommende Demo dann doch etwas, wenn tatsächlich mehrere Millionen erscheinen und kollektiv die Absetzung der jetzigen Regierung fordern und sich diesmal sogar vielleicht Polizisten auf die Seite des Volkes stellen! Es kommen sogar Leute aus anderen Ländern angereist. Es ist zu erwarten, dass Auslandsmedien über die wahrscheinlich größte Freiheits-Demo berichten wird, die es jemals in Europa gegeben hat. Dies ist somit eine seltene Chance, die wir nutzen sollten! (Wer regiert die BRD? Gegenwind für Merkel – Trump feuert einen Schuss vor den Bug der deutschen Kanzlerin).\n   \nAllerdings scheint es viel sinnvoller zu sein, „Spaziergänge“ zu den Botschaften der USA und Russland zu machen.\nAuf Transparenten könnten dann folgende Dinge gefordert werden:\n✅ Friedensvertrag fordern\n✅ Absetzung der jetzigen Regierung fordern\n✅ Abschaffung des Parteiensystems fordern\n✅ Neue Regierungsform fordern\n✅ Austritt aus EU/NATO/WTO/UN fordern\n✅ Abschaffung der Einkommensteuer fordern\n✅ Herstellung der Souveränität Deutschlands fordern\n✅ Freigabe von unterdrückten Technologien fordern\nWas die rechtliche Situation Deutschlands betrifft, so müssen die USA das wieder in Ordnung bringen, da sie diese erst herbeigeführt haben und keiner der Experten rund um BRD und Dt. Reich aus dem normalen Volk wirklich weiß, ob da nicht noch zusätzliche Geheimverträge oder Absprachen vorhanden sind was den Status Deutschlands betrifft. Dieses Chaos müssen (!) die Alliierten sogar beseitigen – vermutlich wenn ausreichend Leute danach fordern. Einen anderen Weg sehe ich da nicht, um aus der aktuellen prekären Situation halbwegs friedlich rauszukommen.\nLeitet dies unbedingt an so viele Patrioten auf allen möglichen Plattformen weiter – auch an die fehlgeleiteten Querdenken-Teilnehmer!\nHolen wir so viele Leute aus so vielen Lagern wie möglich mit ins Boot!\nWir sind der Souverän!\nNachtrag:\nHier steckt System hinten dran! Die Polizei lässt die Menge auflaufen und moniert dann die Abstandsregel. Hätte sich der Zug in Bewegung setzen dürfen, wäre das alles nicht passiert. Wichtig zu wissen, dass die Polizei scheinbar auch die Seitenstraßen geschlossen hat und somit verhindert, dass die Menge ausweichen kann und die Abstände so nicht mehr einhält (Insider deckt auf: Luftgeld, Lügen und Lockdown – Das Ende ist da).\n  \nDemo von Polizei aufgelöst!\nNachdem die Firma POLIZEI („Dein Feind & Schläger“) die Menge eingekesselt und sie am weiterziehen gehindert hat, sodass die Leute zusammengepfercht wurden und keinen Abstand halten konnten, löst sie nun eigenmächtig die große Demo auf:\nhttps://twitter.com/PolizeiBerlin_E/status/1299664011458420737\nHier dürfen Anwälte schon mal Strafanzeigen gegen die Verantwortlichen vorbereiten!\nSpaziert weiter zu den Botschaften!\nPolizei Berlin Einsatz\nEs bleibt uns leider keine andere Möglichkeit: Wir sind an den Versammlungsleiter der Demo herangetreten und haben ihm mitgeteilt, dass seine Versammlung polizeilich aufgelöst wird. Alle bisherigen Maßnahmen haben nicht zu einem Einhalten der Auflagen geführt. #b2908\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien das zweite Buch, „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com",
     "twitter-history": "[{       \"id\": 1303398056591794176,       \"url\": \"https://twitter.com/SharleenM5/status/1303398056591794176\",       \"date\": \"2020-09-08 18:21:27+00:00\",       \"text\": \"BRD-Verwaltung: Berlin-Demo von Polizei aufgelöst! Mischen Freimaurer und eine kontrollierte Opposition mit? https://t.co/7z9CAYDD1L\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1300562137337733126,       \"url\": \"https://twitter.com/ABlkrt/status/1300562137337733126\",       \"date\": \"2020-08-31 22:32:31+00:00\",       \"text\": \"BRD-Verwaltung: Berlin-Demo von Polizei aufgelöst! Mischen Freimaurer und eine kontrollierte Opposition mit? https://t.co/kQfAzfFTRo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 915586340,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1026252427144691712/hwYcMppv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/915586340/1533512683\",              \"username\": \"ABlkrt\",              \"name\": \"ABlkrt\",              \"description\": \"Freiheit, Frieden im Einklang und Respekt miteinander,  Herz und Verstand für Kinder, Schutz unserer Natur, liken ist nicht zwingend Zustimmung\",              \"verified\": false,              \"created_date\": \"2012-10-30 21:59:57+00:00\",              \"location\": \"Deutschland\",              \"followers\": 379,              \"friends\": 978,              \"tweets\": 15368,              \"liked_tweets\": 11967,              \"lists_member\": 4,              \"media_shared\": 148       }}, {       \"id\": 1300216657642762243,       \"url\": \"https://twitter.com/MichaelStawicki/status/1300216657642762243\",       \"date\": \"2020-08-30 23:39:42+00:00\",       \"text\": \"BRD-Verwaltung: Berlin-Demo von Polizei aufgelöst! Mischen Freimaurer und eine kontrollierte Opposition mit? https://t.co/32iH8CGzJZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 386232029,              \"url\": \"http://www.ungeheuerliches.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340522809571864583/8eZvHgDp_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/386232029/1608440421\",              \"username\": \"MichaelStawicki\",              \"name\": \"Michael Stawicki\",              \"description\": \"EU-Rentner, #Blogger, #Patriot und aus Überzeugung #Linux-User. (Arch). #Grenzwissenschaftler M$ Windoof befreit seit ca. 15 Jahren. Nur noch #AFD.\",              \"verified\": false,              \"created_date\": \"2011-10-06 22:05:17+00:00\",              \"location\": \"Königswinter\",              \"followers\": 811,              \"friends\": 1185,              \"tweets\": 330281,              \"liked_tweets\": 66953,              \"lists_member\": 11,              \"media_shared\": 108210       }}, {       \"id\": 1300118508815241216,       \"url\": \"https://twitter.com/HgHermann/status/1300118508815241216\",       \"date\": \"2020-08-30 17:09:42+00:00\",       \"text\": \"https://t.co/9CmXBPxvDo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1299974796780986369,       \"url\": \"https://twitter.com/regimekritiker/status/1299974796780986369\",       \"date\": \"2020-08-30 07:38:38+00:00\",       \"text\": \"BRD-Verwaltung: Berlin-Demo von Polizei aufgelöst! Mischen Freimaurer und eine kontrollierte Opposition mit? https://t.co/xnH8hQ6ZzT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1088358509081780224,              \"url\": \"http://volksbefreiung.klack.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1088813296743010304/sAEwIyPe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1088358509081780224/1548428200\",              \"username\": \"regimekritiker\",              \"name\": \"regimekritiker\",              \"description\": \"»Goethe die wenigen, die was davon erkannt, die töricht genug ihr volles Herz wahrten, den Pöbel ihr Gefühl, ihr Schauern offenbarten, hat man von je gekreuzigt\",              \"verified\": false,              \"created_date\": \"2019-01-24 08:51:04+00:00\",              \"location\": \"Frankfurt am Main, Hessen\",              \"followers\": 5,              \"friends\": 5,              \"tweets\": 3717,              \"liked_tweets\": 2,              \"lists_member\": 2,              \"media_shared\": 1148       }}, {       \"id\": 1299744236158541832,       \"url\": \"https://twitter.com/HgHermann/status/1299744236158541832\",       \"date\": \"2020-08-29 16:22:28+00:00\",       \"text\": \"https://t.co/9CmXBPxvDo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}