{"url": "https://www.zeit.de/sport/2020-07/kaiserslautern-fussball-insolvenz-niedergang", "date": "2020-07-03T15:07:02+02:00", "source": "zeit.de", "label": "real", "header": "Die Geschichte eines Niedergangs", "article": "Einst gefürchtet, heute insolvent: Wohl kein Fußballverein hat in wenigen Jahren so viel falsch gemacht wie der legendäre 1. FC Kaiserslautern. Eine Fehlerliste\nEs war wohl Zufall, dass Soeren Oliver Voigt an einem 15. Juni vor die Presse trat. Der Geschäftsführer des FCK verkündete, er habe am Morgen desselben Tages beim Amtsgericht Kaiserslautern einen Antrag auf Eröffnung eines Insolvenzverfahrens in Eigenverwaltung eingereicht. Auf den Tag genau vor 29 Jahren hatte der 1. FC Kaiserslautern einen seiner größten Erfolge gefeiert. Durch einen 6:2-Sieg in Köln gewann die damals von Kapitän Stefan Kuntz angeführte Mannschaft die deutsche Fußballmeisterschaft.\nMittlerweile spielt der FCK in der Dritten Liga. Der Club von Fritz und Ottmar Walter, den Nachkriegshelden aus der Pfalz, der Club von Miroslav Klose, Mario Basler, Andreas Brehme, Hans-Peter Briegel, Olaf Marschall. Der Club, dessen Stadion auf dem Betzenberg steht, der lange gefürchtetsten Anhöhe Fußballdeutschlands. Jahrelange Misswirtschaft, falsche Entscheidungen und sportlicher Misserfolg haben aus einem der traditionsreichsten und legendärsten Clubs des Landes einen Pleitekandidaten gemacht, der Gefahr läuft, ganz zu verschwinden. 2003 und 2008 konnte er die Insolvenz noch abwenden, in diesem Jahr nicht mehr.\nUm zu verstehen, wie es zu diesem fast beispiellosen Abstieg kommen konnte, muss man lediglich fünf Jahre zurückschauen: Am 24. April 2015 gewinnt der damalige Zweitligist 1. FC Kaiserslautern beim VfL Bochum mit 2:0. Der Club ist drei Jahre nach dem Abstieg mit einem Bein zurück in der Bundesliga. Noch lange nach Abpfiff feiern die rund 2.500 mitgereisten Fans den vermeintlichen großen Schritt zum Aufstieg. Doch von den letzten vier Saisonspielen gewinnen die Pfälzer unter dem Trainer Kosta Runjaić kein einziges mehr und beenden die Saison nur auf dem vierten Platz. \nMit dem Wissen von heute hatte dieser fahrlässig verspielte Aufstieg immense Auswirkungen auf den Club. Nur in der Bundesliga hätte der angeschlagene FCK, der noch eine Menge Altlasten aus seiner Erstligazeit mit sich herumschleppte, anständig finanziell gesunden können. Statt vor ausverkauftem Haus gegen Bayern München und Borussia Dortmund spielte der Fritz-Walter-Club drei Jahre später aber gegen die Sportfreunde Lotte oder Sonnenhof Großaspach. \nDoch der Reihe nach: Am Ende der besagten Saison müssen die Lautrer Leihspieler wie Kerem Demirbay, Amin Younes oder Kevin Stöger ziehen lassen. Die Identifikationsfigur im Tor, Tobias Sippel, muss gehen, weil sein Vertrag nicht verlängert wird. Schon damals wird Geld gebraucht. Die Eigengewächse Willi Orban oder Dominique Heintz wechseln deshalb in die Bundesliga und bringen rund vier Millionen Euro in die Kasse. \nIn den folgenden Jahren geht es für den viermaligen deutschen Meister sportlich wie finanziell steil bergab. Es tritt ein Muster zutage: Aus Geldnot musste Lautern seine besten Spieler regelmäßig zu anderen Clubs ziehen lassen. Die Neuen aber konnten das Niveau nicht halten, eine Rückkehr in die Bundesliga und damit zum großen Geld wurde Jahr für Jahr unwahrscheinlicher. Die Roten Teufel steckten selbst in einem Teufelskreis.\nDurch den leichtfertig verspielten Aufstieg 2015 und die mangelnde Aufarbeitung ist die Stimmung im Umfeld des Vereins vom Beginn der neuen Saison an schlecht. Im September 2015 muss Runjaić gehen, kurze Zeit später ist auch Markus Schupp nicht mehr Sportdirektor. Der damalige Leiter des Nachwuchsleistungszentrums, Konrad Fünfstück, übernimmt den Cheftrainerposten. Am Ende der Spielzeit 2015/16 steht aber nur ein zehnter Platz.  \nDa ist auch der Vorstandsvorsitzende Stefan Kuntz schon einige Wochen Geschichte. Nach acht Jahren im Amt tritt Kuntz im April 2016 zurück. Kuntz verliert im Dezember 2015 mit Aufsichtsratschef Dieter Rombach einen seiner großen Fürsprecher. Rombach wird bei der Mitgliederversammlung förmlich vom Hof gejagt. Größter Kritikpunkt von Fans und Umfeld an Kuntz und Co: Von den sechs Millionen Euro der Betze-Anleihe I, für die die Fans ihr Erspartes gaben und die im Januar 2013 eigentlich für das Nachwuchsleistungszentrum aufgelegt worden war, ist ein Teil für das operative Tagesgeschäft verwendet worden, um dort Löcher zu stopfen. \nDie endgültige Sicherung der Lizenz für die folgende Saison gelingt nur, weil der VfB Stuttgart die Ablösesumme für den Abwehrspieler Jean Zimmer schon etwas früher überweist. Der isländische Nationalspieler Jón Dadi Bödvarsson geht nach einer ansprechenden Europameisterschaft nach nur einem halben Jahr im FCK-Trikot für drei Millionen Euro nach England. Kuntz' Aufgaben übernehmen Thomas Gries als Marketingvorstand, Michael Klatt ist zukünftig für die Finanzen zuständig. Nachfolger von Schupp als Sportdirektor wird Uwe Stöver. Eine der ersten Amtshandlungen Stövers ist die Entlassung Fünfstücks. \nIm Juni 2016 wird Tayfun Korkut als neuer Übungsleiter vorgestellt und mit ihm die Imagekampagne \"Nur zusammen sind wir Lautern\". Klatt begeht dabei einen im Nachhinein schweren Fehler: Er nimmt für den ohnehin schon verschuldeten Verein beim Finanzdienstleister Quattrex aus Stuttgart einen weiteren Kredit auf. Drei Millionen Euro sollen die Rückkehr in die Bundesliga förmlich erzwingen. Was damals nur wenige wissen: Der FCK zahlt für den Kredit aberwitzige 7,5 Prozent Zinsen plus Boni. Lautern geht All In.\nDas Geld wird in mehrere Neuzugänge investiert, die kurz vor Ende der Transferperiode nach Kaiserslautern wechseln. Fast alle sind Fehleinkäufe. Gries bringt in einer TV-Sendung sogar den Namen des WM-Rekordtorschützen Miroslav Klose als Neuzugang ins Gespräch und sorgt so für eine gewisse Euphorie im Umfeld. Doch es kommt alles anders. Klose kommt nicht und statt um den Aufstieg mitzuspielen, dümpelt der FCK im Verlauf der Hinrunde im Mittelfeld der zweiten Liga herum. Kurz vor Weihnachten 2016 gibt Korkut entnervt auf. Unter Korkuts Nachfolger Norbert Meier sichern sich die Pfälzer erst am letzten Spieltag durch einen 1:0-Sieg gegen Nürnberg die Klasse. Kurze Zeit später geht auch Stöver.\nDer damalige Chefscout Boris Notzon wird – nachdem eine Einberufung von FCK-Ikone Hans-Peter Briegel zum Sportvorstand scheitert – zum Sportdirektor befördert und wieder soll alles besser werden. Doch wieder wird es noch schlechter. Erneut verliert der FCK sportliche Substanz. Robin Koch geht für rund vier Millionen Euro zum SC Freiburg, der Keeper Julian Pollersbeck wird für 3,5 Millionen zum Hamburger SV verkauft. Kurz vor Ende der Transferperiode kommt der Schwede Sebastian Andersson in die Pfalz. Er ist neben dem Australier Brandon Borrello einer der wenigen Lichtblicke in einer insgesamt rabenschwarzen Saison. Der FCK ist schnell Tabellenletzter, Meier schon im September 2017 nicht mehr Trainer. \nDer überforderte Vorstandsvorsitzende Gries verlässt die Roten Teufel Anfang Januar 2018. Meiers Nachfolger auf der Trainerbank, der ehemalige FCK-Profi Jeff Strasser, muss kurze Zeit später nach einem Schwächeanfall beim Spiel in Darmstadt seinen Posten aus gesundheitlichen Gründen zur Verfügung stellen. Der Routinier Michael Frontzeck, der am 1. Februar 2018 zusammen mit dem neuen Sportvorstand Martin Bader seinen Job antritt, kann den ersten Abstieg des Pfälzer Traditionsvereins in die Dritte Liga nicht verhindern. Der Substanzverlust und die personellen Fehlentscheidungen der letzten Jahre sind einfach zu eklatant. Am 27. April 2018 ist der viermalige deutsche Meister nach einer 2:3-Niederlage in Bielefeld erstmals Drittligist. \nDurch den Abstieg können nahezu alle Akteure den Betzenberg ablösefrei verlassen. Damit können die Pfälzer auch keine großen Transfereinnahmen generieren. Da nun auch noch Millionen an Fernsehgeldern fehlen, gerät der FCK finanziell noch stärker unter Druck. Eine Ausgliederung in eine Kapitalgesellschaft und anschließendes Geld von Investoren sollen die Lösung der Probleme sein. Am 3. Juni 2018 stimmt eine überwältigende Mehrheit von 92,13 Prozent der Mitglieder in einer außerordentlichen Mitgliederversammlung für eine Ausgliederung der Lizenzspielerabteilung des 1. FC Kaiserslautern e.V. – bestehend aus Profis, U21, U19 und U17 – in eine GmbH & Co. KGaA. \nDie erste Drittligasaison der Vereinsgeschichte läuft aber schnell in die falsche Richtung. Der FCK hat im Vorfeld der Spielzeit 2018/19 mit der Stadt eine erneute Pachtsenkung für das Stadion ausgehandelt und zahlt für die kommenden beiden Spielzeiten nur noch 425.000 Euro. Als sich der FCK 2003 erstmals vor einer Insolvenz rettete, weil er sein Stadion an die Stadt verkaufte, war eine utopische Pacht von 3,2 Millionen Euro festgeschrieben worden. Nach dem Abstieg in die zweite Liga war diese im Jahr 2008 dann auf etwas mehr als zwei Millionen angepasst worden. In all den Jahren ist das überdimensionierte Fritz-Walter-Stadion ein großer Klotz am Bein. Die hohen Kosten für die WM-Arena gehen immer wieder zulasten der Kaderqualität.\nImmer wieder wird der FCK angeführt, wenn es um die Verschwendung von Steuergeldern im Fußball geht. Immer wieder rettete die Stadt den Club vor der Pleite, dabei hat Kaiserslautern eine der höchsten Pro-Kopf-Verschuldungen Deutschlands. Der SPD-Oberbürgermeister der Stadt, Klaus Weichel, sagte neulich, dass in nicht mal zwanzig Jahren mehr\n als 170 Millionen Euro an öffentlichen Mitteln an den FCK geflossen seien. Verhältnisse, von denen andere Proficlubs nur träumen können. Nur gemacht hat der FCK daraus nichts.\nAnfang Dezember 2018 ist der Trainer Frontzeck schon wieder Geschichte. Der gebürtige Lautrer Sascha Hildmann soll den FCK doch noch zum Aufstieg führen. Als Anfang 2019 klar scheint, dass das nicht mehr machbar ist und der Club für eine weitere Saison in der 3. Liga zwölf Millionen Euro benötigt, entwickelt sich rund um den Betzenberg eine noch nie dagewesene Schlammschlacht. Der im November 2017 gewählte Aufsichtsrat, der nach der Ausgliederung auch gleichzeitig Beirat der Kapitalgesellschaft ist, nimmt sich selbst auseinander. \nDem Aufsichtsratschef Patrick Banf droht wegen der stockenden Investorensuche und ständigen Alleingängen bereits zu Beginn des Jahres der Vertrauensentzug, als sich die Beteiligten in letzter Minute nach außen hin zusammenraufen, in Wirklichkeit aber nur so tun als ob. Das Aufsichtsratsmitglied Michael Littig spricht parallel mit einem möglichen Investor, Michail Ponomarew, dem Geldgeber des KFC Uerdingen. Die Verhandlungen mit dem Russen über einen Einstieg in zweistelliger Millionenhöhe führen aber zu keinem Ergebnis. \nDann taucht wieder ein Name im FCK-Umfeld auf, über den es schon kurz vor dem Jahreswechsel Gerüchte gab: Flavio Becca. Zwar werden die Gespräche mit dem Luxemburger Bauunternehmer später intensiviert, bis zur Einigung ist es aber noch ein weiter Weg. Weshalb die Verantwortlichen eine sogenannte Zwischenfinanzierung vorstellen.\nWas viele im Umfeld des Clubs bereits vermuten, wird nun deutlich: Die Ausgliederung ist schlecht vorbereitet und noch schlechter umgesetzt worden. Um die Lizenz für eine weitere Drittliga-Saison zu erhalten, legen die Roten Teufel eine neue Betze-Anleihe auf, außerdem können die Fans ihren Club durch ein sogenanntes Crowdlending unterstützen. Drei Millionen Euro kommen so zusammen. Regionale Unternehmer kaufen außerdem Anteile für 700.000 Euro. Doch dieses Geld scheint entgegen der Versprechungen der Verantwortlichen nicht für die Lizenzsicherung zu reichen. \nGegen Ende der Spielzeit 2018/19, die der als Aufstiegsfavorit gestartete FCK auf einem enttäuschenden 9. Platz abschließt, geht das Gezanke erst richtig los. Am 16. Mai 2019 stehen Journalisten mehrere Stunden vor der Geschäftsstelle im Fritz-Walter-Stadion, um auf eine Entscheidung zu warten. Am späten Nachmittag lautet diese: Flavio Becca wird beim FCK als Investor einsteigen und sichert mit einer Bürgschaft von 2,6 Millionen Euro, zu gegebener Zeit soll diese in Eigenkapital umgewandelt werden, die Lizenz. Am Abend zuvor ist bekannt geworden, dass Quattrex eine regionale Investorengruppe als Partner ablehnt und dem Club in dem Fall keine weiteren Kredite mehr geben würde. Deshalb ist Becca wieder im Spiel. 25 Millionen Euro sollen in den kommenden Jahren in den FCK fließen. Littig tritt noch am selben Tag von seinem Posten zurück.\nDer Sommer 2019 verläuft in Kaiserslautern eher ruhig. Doch als es mit dem Fußball wieder losgeht, ist die Unruhe relativ schnell wieder da. In der Kritik stehen schnell Klatt und Bader, weil der FCK trotz erneut hoher Investitionen in den Kader den Saisonstart verpatzt und Becca immer noch nichts von der versprochenen Millionensumme investiert hat. Bis heute. Nach einer 1:6-Niederlage in Meppen muss der Coach Hildmann gehen. Boris Schommers übernimmt. Ende September wird bekannt, dass Baders am Jahresende auslaufender Vertrag nicht verlängert wird. Klatt kündigt wie der Aufsichtsrat seinen Rücktritt an. \nFünf Personen wollen sich auf der Mitgliederversammlung Anfang Dezember in den Aufsichtsrat wählen lassen. Was dann auch passiert. Zwei Tage nach der Mitgliederversammlung präsentiert das Team, an dessen Spitze der ehemalige Weltschiedsrichter Markus Merk steht, mit Soeren Oliver Voigt den neuen Geschäftsführer. Von Beginn an ist klar, dass der erneute Erhalt der Lizenz wieder eine schwere Aufgabe ist. Elf Millionen Euro beträgt die Liquiditätslücke, die geschlossen werden muss. Mit der Stadt wird wochenlang über die Stadionpacht verhandelt. Am Ende einigt man sich auf 625.000 Euro. Weil schon Anfang März das Geld wieder knapp ist, muss der FCK auch die Bürgschaft von Becca ziehen.\nDie Corona-Krise verändert die Situation nochmals komplett. Durch den Lockdown und die anschließenden Geisterspiele hat der FCK fortan nur wenige Erlöse. Die Verbindlichkeiten belaufen sich mittlerweile auf rund 24 Millionen Euro. Der Stuttgarter Anwalt Dirk Eichelbaum wird neuer Generalbevollmächtigter. Die Verhandlungen über einen Schuldenschnitt von 90 Prozent mit Quattrex, dem der FCK mittlerweile etwa zehn Millionen Euro schuldet, durch Becca und Vermarkter Lagadère scheitern relativ schnell. \nWeil dem FCK damit die Zahlungsunfähigkeit droht, bleibt nur der Gang zum Amtsgericht, um einen Antrag auf Eröffnung eines Insolvenzverfahrens in Eigenverwaltung zu stellen. Die Corona-Krise ist nicht Ursache, sondern eher Anlass für den Mitte Juni vollzogenen Schritt. Den eigentlich mit einem Insolvenzantrag verbundenen Neun-Punkte-Abzug gibt es aufgrund der Pandemie und der damit verbundenen Unsicherheit für die Vereine in dieser Spielzeit nicht. \nViele Beteiligte werden im Verfahren Geld verlieren, auch die Fans. Die neuen Verantwortlichen beteuern wiederholt, man habe diesen Schritt nicht geplant. Ganz im Gegenteil. Nach einer Sanierung soll der 1. FC Kaiserslautern mit Hilfe eines Investors aus dem Teufelskreis geführt werden. Das allerdings hat man in der Pfalz schon recht oft gehört.", "twitter-history": "[{       \"id\": 1281610500317630466,       \"url\": \"https://twitter.com/wasserstoffler/status/1281610500317630466\",       \"date\": \"2020-07-10 15:25:29+00:00\",       \"text\": \"Die Geschichte eines Niedergangs https://t.co/SoTvFJgUOV via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1277774424884817920,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1277774958429646849/H40jFGlQ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"wasserstoffler\",              \"name\": \"Daniel Mueller (Wasserstoffler)\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-06-30 01:22:47+00:00\",              \"location\": \"\",              \"followers\": 0,              \"friends\": 12,              \"tweets\": 13,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 3       }}, {       \"id\": 1280804871239852032,       \"url\": \"https://twitter.com/0815_info/status/1280804871239852032\",       \"date\": \"2020-07-08 10:04:12+00:00\",       \"text\": \"1. FC Kaiserslautern : Die Geschichte eines NiedergangsJahrelange Misswirtschaft, falsche Entscheidungen und sportlicher Misserfolg haben aus einem der traditionsreichsten und legendärsten Clubs des Landes einen Pleitekandidaten gemacht.https://t.co/ZALRU1IDIt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1020003683810119680,              \"url\": \"https://www.0815-info.news/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1350375038785122304/DHz6QCjx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1020003683810119680/1582187622\",              \"username\": \"0815_info\",              \"name\": \"0815_Info\",              \"description\": \"(D)eine Link-Datenbank! 💪I am a strong supporter of humans complimenting other humans 🌹Leidenschaftlicher Follower der @neulandrebellen\",              \"verified\": false,              \"created_date\": \"2018-07-19 17:53:23+00:00\",              \"location\": \"Hamburg, Germany\",              \"followers\": 50,              \"friends\": 499,              \"tweets\": 3678,              \"liked_tweets\": 2758,              \"lists_member\": 1,              \"media_shared\": 439       }}, {       \"id\": 1279390772626939906,       \"url\": \"https://twitter.com/toco/status/1279390772626939906\",       \"date\": \"2020-07-04 12:25:04+00:00\",       \"text\": \"keine lust auf fußball oder  #fckfcbhaben, aber gespannt den artikel zum niedergang des #Betze bei @zeitonline lesen: https://t.co/ojWns7IQqQ ... erneut stark abgeliefert @vunallemebbes\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://itunes.apple.com/us/app/twitter/id409789998?mt=12 rel=nofollow>Twitter for Mac</a>\",       \"poster\": {              \"id\": 3304451,              \"url\": \"http://www.schorleblog.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1288402851287490561/iG4DoQjw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3304451/1494240079\",              \"username\": \"toco\",              \"name\": \"toco\",              \"description\": \"den himmel aufteilen mit furchtlosen händen | he/him | #betze #zumwohldiepfalz #musik #sem #allezgrün #urbanhafendaily\",              \"verified\": false,              \"created_date\": \"2007-04-03 09:54:31+00:00\",              \"location\": \"deidesheim/berlin/elsene\",              \"followers\": 865,              \"friends\": 709,              \"tweets\": 38368,              \"liked_tweets\": 45003,              \"lists_member\": 75,              \"media_shared\": 1169       }}, {       \"id\": 1279385799927181312,       \"url\": \"https://twitter.com/julezklautern/status/1279385799927181312\",       \"date\": \"2020-07-04 12:05:19+00:00\",       \"text\": \"Die Geschichte eines Niedergangs https://t.co/ZLOENYZVcn via @zeitonline @vunallemebbes #Betze\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3325027775,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1332982628463636481/ADMgPb-e_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3325027775/1587152361\",              \"username\": \"julezklautern\",              \"name\": \"LauternLiebe\",              \"description\": \"@Rote_Teufel | #LiebekenntkeineLiga | #Supporter #Mitglied | #Feuerwehr 🚒 | 💻 @die_rente | Tochter von @saumaage - 👰🏻 @rieslinggott - 💙 Florian 👨u200d👩u200d👦\",              \"verified\": false,              \"created_date\": \"2015-06-14 15:46:03+00:00\",              \"location\": \"Rhein-Pfalz-Kreis, Rheinland-Pfalz\",              \"followers\": 127,              \"friends\": 161,              \"tweets\": 1092,              \"liked_tweets\": 2153,              \"lists_member\": 2,              \"media_shared\": 46       }}, {       \"id\": 1279153502736879616,       \"url\": \"https://twitter.com/zeitonline/status/1279153502736879616\",       \"date\": \"2020-07-03 20:42:15+00:00\",       \"text\": \"Der 1. FC Kaiserslautern ist einer der traditionsreichsten Fußballclubs des Landes. Und einer der chaotischsten. https://t.co/XAhM1ZGwe6\",       \"replies\": 8,       \"retweets\": 6,       \"likes\": 29,       \"quotes\": 4,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338808,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1279076511837020160,       \"url\": \"https://twitter.com/qwasi/status/1279076511837020160\",       \"date\": \"2020-07-03 15:36:19+00:00\",       \"text\": \"Lehrreich. u2066@Rote_Teufelu2069... dass in nicht mal zwanzig Jahren mehr als 170 Millionen Euro an öffentlichen Mitteln an den FCK geflossen seien.Die Verbindlichkeiten belaufen sich mittlerweile auf rund 24 Millionen Euro.  https://t.co/UmHb4TOEEj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 15835452,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376613073260314625/BHKNpTWP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15835452/1606642452\",              \"username\": \"qwasi\",              \"name\": \"Andreas K.\",              \"description\": \"📝 🏃🏻🚲 💶🌱#Westfalen | Threema: FH28TC4H _ usual disclaimers.\",              \"verified\": false,              \"created_date\": \"2008-08-13 11:23:10+00:00\",              \"location\": \"Münsterland\",              \"followers\": 592,              \"friends\": 1141,              \"tweets\": 19292,              \"liked_tweets\": 5342,              \"lists_member\": 57,              \"media_shared\": 2226       }}, {       \"id\": 1279075009525317637,       \"url\": \"https://twitter.com/schach_peter/status/1279075009525317637\",       \"date\": \"2020-07-03 15:30:20+00:00\",       \"text\": \"Das ganze Elend in einem Artikel.https://t.co/DwWzeThZFG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 101841243,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000720407418/cce0e44b518e95a6863583e49e1bb335_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/101841243/1370022285\",              \"username\": \"schach_peter\",              \"name\": \"Peter Schach\",              \"description\": \"Schachspieler, Leser, Fahrradfahrer, Fotografierer, Sofa-Sportler.....\",              \"verified\": false,              \"created_date\": \"2010-01-04 19:22:22+00:00\",              \"location\": \"\",              \"followers\": 380,              \"friends\": 1281,              \"tweets\": 2520,              \"liked_tweets\": 3084,              \"lists_member\": 9,              \"media_shared\": 65       }}, {       \"id\": 1279063284751220737,       \"url\": \"https://twitter.com/DavidGutensohn/status/1279063284751220737\",       \"date\": \"2020-07-03 14:43:45+00:00\",       \"text\": \"Wie schön dieses mir gut bekannte Gesicht mal bei uns auf der Seite zu sehen! Wenn auch aus einem traurigen Anlass namens Insolvenz. @vunallemebbes erklärt in einem schönen Stück den Niedergang meines Heimatvereins. #betze  https://t.co/F5mLWL7Rtt\",       \"replies\": 1,       \"retweets\": 8,       \"likes\": 30,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 68235512,              \"url\": \"https://www.davidgutensohn.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1277918262513340416/Fs2BLEXT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68235512/1575840523\",              \"username\": \"DavidGutensohn\",              \"name\": \"David Gutensohn\",              \"description\": \"Redakteur @zeitonline | Ausgebildet @DJSde | Schreibt über Arbeit und Soziales | Leidet und freut sich mit @rote_teufel\",              \"verified\": true,              \"created_date\": \"2009-08-23 21:02:06+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 6702,              \"friends\": 1996,              \"tweets\": 20106,              \"liked_tweets\": 17207,              \"lists_member\": 152,              \"media_shared\": 329       }}, {       \"id\": 1279060677190180865,       \"url\": \"https://twitter.com/rdeecke/status/1279060677190180865\",       \"date\": \"2020-07-03 14:33:23+00:00\",       \"text\": \"Die Geschichte eines Niedergangs https://t.co/FKM4cog4qv via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 196206018,              \"url\": \"http://robertdeecke.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/969604019139334149/3_raKmTC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/196206018/1520006489\",              \"username\": \"rdeecke\",              \"name\": \"Robert Deecke\",              \"description\": \"UX-Architect, Business Value & User Value tinyurl.com/XingRD tinyurl.com/LinkedRD Healthcare Futurist 🇪🇺\",              \"verified\": false,              \"created_date\": \"2010-09-28 15:43:37+00:00\",              \"location\": \"Hamburg, Berlin\",              \"followers\": 273,              \"friends\": 429,              \"tweets\": 44655,              \"liked_tweets\": 11050,              \"lists_member\": 83,              \"media_shared\": 1288       }}, {       \"id\": 1279042415106588673,       \"url\": \"https://twitter.com/ChrisPrech/status/1279042415106588673\",       \"date\": \"2020-07-03 13:20:49+00:00\",       \"text\": \"Hahahaha das kennen wir nur allzu gut beim #VfB... (...)Der Sommer 2019 verläuft in Kaiserslautern eher ruhig. Doch als es mit dem Fußball wieder losgeht, ist die Unruhe relativ schnell wieder da.(...)https://t.co/aodKniLeUy\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1509973981,              \"url\": \"https://www.cpkomm.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/909752610042925056/QScKMUgM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1509973981/1475753444\",              \"username\": \"ChrisPrech\",              \"name\": \"Christian Prechtl\",              \"description\": \"@KontextWZ, @derspiegel, @RepublikMagazin, @FCPlayFair. Und ballwall.org\",              \"verified\": false,              \"created_date\": \"2013-06-12 08:59:45+00:00\",              \"location\": \"Heidelberg\",              \"followers\": 2163,              \"friends\": 919,              \"tweets\": 26045,              \"liked_tweets\": 36455,              \"lists_member\": 50,              \"media_shared\": 1217       }}, {       \"id\": 1279038969351737345,       \"url\": \"https://twitter.com/zeitonlinesport/status/1279038969351737345\",       \"date\": \"2020-07-03 13:07:08+00:00\",       \"text\": \"Liebe Traditionsvereine: Bitte nicht nachmachen. Die jüngere und traurige Geschichte des 1. FC Kaiserslautern. https://t.co/HBRAsSF21t\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190941,              \"friends\": 154,              \"tweets\": 28692,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}]"}