{"url": "https://www.zeit.de/arbeit/2021-01/grundschulen-corona-lockdown-homeschooling-lehrerin-berlin-benachteiligung", "date": "2021-01-27T13:07:37+01:00", "source": "zeit.de", "label": "real", "header": "\n\"Ich sehe die Gefahr, dass Drittklässler nicht lesen können\"\n", "article": "Patricia Babel ist Grundschullehrerin in Berlin-Neukölln, seit Wochen unterrichtet sie ihre Klasse online. Sie weiß um überforderte Eltern und Kinder, die ihr entgleiten.\nPatricia Babel, 41, arbeitet seit fünf Jahren als Lehrerin an der Grundschule in der Köllnischen Heide in Berlin-Neukölln. Während des Videotelefonats sitzt sie an ihrem Lehrerinnenpult im Klassenzimmer der 2b. Der Raum sieht gemütlich aus: gelb gestrichene Wände, rote Gardinen, eine selbst gebastelte Raupe neben der Tafel. Doch was fehlt, sind ihre 23 Schülerinnen und Schüler. \nZEIT ONLINE: Wie lange ist es her, dass Sie vor Ihrer Klasse standen?\nPatricia Babel: Vor meiner ganzen Klasse war das am 15. Dezember. Dann kam vor Weihnachten die Anweisung, dass wir in den Distanzunterricht wechseln müssen, im Anschluss waren Weihnachtsferien. Und auch danach ging es mit Distanzunterricht weiter.\nZEIT ONLINE: Am vergangenen Dienstag haben sich Bund und Länder darauf geeinigt, den Lockdown zu verlängern. Die Schulen bleiben bis Mitte Februar weitgehend geschlossen. Wie geht es Ihnen damit?\nBabel: Angesichts der Infektionszahlen war ich nicht überrascht, aber gut geht es mir trotzdem nicht. Als Lehrerin und Pädagogin nicht, aber auch nicht als Mutter von drei Kindern. Ich mache mir Gedanken, welche Auswirkungen diese Situation auf die Kinder haben wird. Und ich befürchte, dass insbesondere Kinder aus bildungsferneren oder sozial benachteiligten Familien noch viel mehr abgehängt werden als ohnehin schon.\nZEIT ONLINE: Wie zeigt sich das?\nBabel: In Berlin haben wir die Möglichkeit, für sozial benachteiligte Kinder zweimal pro Woche für eine Stunde einen Förderunterricht in Kleingruppen anbieten zu können. Es ist ein freiwilliges Angebot, das ich aber all meinen Schülerinnen und Schülern ab der zweiten Januarwoche unterbreitet habe. Ich fasse den Begriff bewusst weit, weil ich finde: Viele Kinder sind gerade in irgendeiner Form sozial benachteiligt. Das kann der Schüler sein, der in einer kleinen Wohnung lebt; die Schülerin, die zu Hause kein Deutsch spricht; und theoretisch auch der Junge, der in seiner Villa in Zehlendorf sitzt und für dessen Probleme sich niemand interessiert. In meiner Klasse nutzen 21 von 23 Kindern das Angebot. Auch eine Förderlehrerin ist dabei. Zu ihr habe ich vor Kurzem einen meiner Schüler geschickt, weil er nicht mehr wusste, wie das mit den Größer- und Kleinerzeichen funktioniert. Meine Kollegin meinte: Da müssen wir von vorn anfangen. Das ist bei vielen Kindern so, gerade in den ersten Klasse an der Grundschule. In dem Alter ist das Wissen, was die Buchstaben angeht, oder das Verständnis für unser Dezimalsystem auch schnell wieder weg.\nZEIT ONLINE: Man könnte meinen, dass Eltern an der Grundschule noch eher helfen können als in den höheren Stufen?\nBabel: Das scheitert bei uns oft an der Sprache. Viele Kinder sprechen zu Hause die Herkunftssprache ihrer Eltern, was sprachwissenschaftlich auch richtig ist: Man sollte erst eine Sprache richtig beherrschen, bevor man sich andere aneignet. Nur kommen die Kinder jetzt ohne Schule kaum noch in Kontakt mit der deutschen Sprache. Und das wirft sie weiter zurück: Sie könnten die Aufgaben vielleicht sogar lösen, aber sie verstehen die Fragestellung nicht.\nZEIT ONLINE: Welche Folgen hat das?\nBabel: Ich sehe die Gefahr, dass ich im nächsten Schuljahr vor Drittklässlern stehe, die nicht alle lesen oder schreiben können. Natürlich haben wir auch Eltern, die ihre Kinder gut unterstützen. Sie sind meist schon hier aufgewachsen und dementsprechend der deutschen Sprache mächtig. Wenn die Eltern aber Analphabeten sind, wie es bei uns auch vorkommt, können sie sich nicht großartig einbringen. Wir versuchen dann alles, was geht, um dieses Kind gezielter zu fördern. Aber das ist schwierig aus der Distanz.\nZEIT ONLINE: Wie genau sieht der Förderunterricht derzeit aus?\nBabel: An zwei Tagen in der Woche empfange ich die Kinder an der Schule, jeweils in Kleingruppen, die aus vier bis fünf Schülerinnen und Schülern bestehen. Um acht Uhr hole ich die erste Gruppe am Haupteingang ab. Wir gehen hoch zum Klassenzimmer, die Kinder legen ihre Jacken ab und waschen ihre Hände. Dann wünschen wir einander einen guten Morgen und haben 60 Minuten.\nZEIT ONLINE: Was erarbeiten Sie dann mit den Kindern?\nBabel: Die Kinder packen ihre Homeschooling-Materialien aus und zeigen mir, was sie in den vergangenen Tagen gemacht haben. Es geht weniger darum, neuen Stoff durchzunehmen, als den Kindern für eine Stunde eine ruhige Lernatmosphäre zu ermöglichen und Fragen zu beantworten. Viele Kinder tun sich zu Hause schwer, konzentriert zu lernen. Wenn sie mit ihren Eltern und drei, vier Geschwistern in einer Zweiraumwohnung leben, fehlt es an einem Rückzugsort – von einem eigenen Arbeitsplatz ganz zu schweigen. Das können wir dann zumindest zweimal pro Woche für eine kurze Zeit anbieten. Nach dieser Stunde kehren wir zum Haupteingang zurück, wo die Eltern warten. Dann habe ich eine Viertelstunde, um durchzulüften und die Plätze zu desinfizieren, bis die nächste Gruppe da ist.\nZEIT ONLINE: Wie sieht ansonsten Ihr Homeschooling-Alltag aus? \nBabel: An den Tagen, an denen ich zu Hause bleibe, kann ich eine Stunde länger schlafen und stehe um sechs Uhr statt um fünf auf. Ich helfe meinen eigenen drei Kindern dabei, sich fertig zu machen, und schaue, dass ich um acht Uhr am Tisch sitze – meistens am Küchentisch, weil meine große Tochter den Computer im Arbeitszimmer für ihr Homeschooling braucht. Dann beginnt mein Arbeitstag: Ich telefoniere mit den Kindern aus meiner Klasse, wenn sie Fragen zu ihren Aufgaben haben. Ich informiere mich im Internet darüber, wie andere Kolleginnen und Kollegen bestimmte Themen einführen. Sehr gern drehe ich auch Lernvideos, in denen unser Klassenmaskottchen Ben, eine Puppe, etwas erklärt. Und natürlich korrigiere ich die Arbeitsblätter meiner Schülerinnen und Schüler. \nZEIT ONLINE: Auf Papier?\nBabel: Ja, das läuft bei uns ziemlich analog. Wir nutzen zwar auch die Lern-App Anton, aber eher als freiwilliges Extra. Ich finde, gerade kleinere Kinder müssen erst schreiben lernen, um größere Zusammenhänge zu begreifen. In unserem Schulhaus stehen für meine 2b im Eingangsbereich zwei grüne Boxen. In die eine können sie die Arbeitsblätter legen, die sie schon erledigt haben. Die nehme ich dann mit nach Hause, um sie dort zu korrigieren. Aus der anderen Box können sie sich neue Aufgaben nehmen. Die Arbeitshefte behalten sie momentan zu Hause, weil sie da beständig drin arbeiten müssen. Da überwache ich die Fortschritte, die sie machen, per Foto. Das heißt, die Eltern schicken mir über WhatsApp ein Foto davon und ich kann abhaken, was das Kind erledigt hat.\nZEIT ONLINE: Und das klappt?\nBabel: Eigentlich ganz gut. Über WhatsApp kann ich den Kindern auch direkt Feedback geben: Ich sage ihnen per Sprachnachricht, wenn sie etwas toll gemacht haben, oder fotografiere meine Anmerkungen, wenn sie etwas vergessen haben: \"Denk an die Euro-Zeichen\", steht dann da zum Beispiel. Es fallen mir aus meiner Klasse aber auch auf Anhieb zwei, drei Kinder ein, bei denen ich mir Sorgen mache, dass sie mir entgleiten. Unsere Schulsozialarbeiterinnen helfen uns dabei, den Kontakt zu den Eltern zu halten. Sie machen auch mal Hausbesuche oder laden die Kinder ein, mit ihnen eine Stunde lang einfach nur zu spielen und zu quatschen. Die Kinder aus meiner Klasse, die nicht zweimal pro Woche in den Kleingruppen dabei sind, rufe ich regelmäßig an, um irgendwie den Kontakt zu halten.\nZEIT ONLINE: Wie gehen Sie mit Eltern um, die nicht kooperieren wollen?\nBabel: Wenn sie selbst auf die dritte oder vierte Einladung zum Elterngespräch nicht reagieren, müssen wir ihnen auch mal sagen: Jetzt reicht es. Entweder Sie handeln jetzt im Interesse Ihres Kindes oder wir müssen uns ans Jugendamt wenden. Ich muss aber dazu sagen, dass viele Eltern ihren Kindern helfen, wo es nur geht. Und wiederum andere versuchen zumindest, den Kontakt aufrechtzuerhalten. Aber es ist natürlich kein Wunder, dass während des Lockdowns viele Mütter und Väter überfordert sind – vor allem dann, wenn sie noch vier andere Kinder haben, darunter ein Baby, das schreit.\nZEIT ONLINE: Wäre ein Frontalunterricht via Videokonferenz eine sinnvolle Lösung? So stünden Sie fortlaufend mit den Kindern in Kontakt.\nBabel: Leider nein. Viele Familien haben nicht genügend Computer, um das ermöglichen zu können – gerade die mit mehreren Kindern. Da sind wir wieder bei den sozialen Unterschieden. Aber selbst wenn wir genügend Laptops und Tablets hätten, wäre es auch eine Frage der Konzentration: Stundenlang einem Videocall zu folgen strengt ganz schön an. Das wissen inzwischen auch viele Erwachsene, die zwei Stunden in einer Onlinebesprechung sitzen. Und ein Schultag dauert vier, fünf oder sechs Stunden. Ich würde Videokonferenzen dann eher auf bestimmte Formate beschränken, zum Beispiel um ein neues Thema einzuführen oder eine offene Fragerunde anzubieten.\nZEIT ONLINE: Geschieht das bei Ihnen schon?\nBabel: Bislang nicht, aber wir beginnen gerade, die Lernplattform Sharezone zu nutzen, mit der das möglich sein wird. Ich denke, dass die Videokonferenzen, in denen ich neue Themen erkläre, maximal 30 bis 40 Minuten dauern werden. Für diese kurze Zeit können sich die Kinder dann hoffentlich das Smartphone von ihrer Mama oder ihrem Papa ausleihen. \nZEIT ONLINE: Wenn Sie mit den Familien viel über WhatsApp kommunizieren, heißt das aber auch, dass Sie für die Eltern immer erreichbar sind. Nervt das auch manchmal?\nBabel: Nein, ich habe ja bewusst meine private Nummer herausgegeben, als beim ersten Lockdown alles ganz schnell gehen musste. Ein Diensthandy haben wir leider nicht. Aber ich habe es nicht bereut. Dadurch kann ich schnell und unkompliziert Kontakt zu den Eltern und den Kindern aufnehmen und auch zügig eine Antwort bekommen.\nZEIT ONLINE: Und? Steht Ihr Handy noch still?\nBabel: Ja. Es passiert ganz selten mal, dass um 22 Uhr noch eine Anfrage eintrudelt. Und wenn dem so ist, überfliege ich sie kurz und entscheide, ob ich an dem Tag noch reagiere oder nicht. Ich habe die Eltern schon ein bisschen dahingehend erzogen, dass es fast nichts gibt, was so wichtig ist, dass es nicht noch bis zum nächsten Tag warten kann.\nZEIT ONLINE: Bis spätabends immer latent im Einsatz zu sein klingt dennoch nicht einfach.\nBabel: Es ist schon ein bisschen merkwürdig, wenn die Grenzen zwischen Arbeit und Privatem so unklar werden. Das war zwar schon vorher Teil meines Berufs, weil ich zu Hause viel korrigiert und meinen Unterricht vorbereitet habe. Aber gerade bin ich eben noch viel seltener in der Schule und alles geht ineinander über. Ich will aber auch nicht jammern. Ich bekomme mein volles Gehalt, muss nicht auf die Auszahlung irgendeiner Novemberhilfe warten und mein Job wird auch nach der Krise noch da sein. Ich weiß, dass es mir im Vergleich zu sehr vielen Menschen sehr gut geht. \nZEIT ONLINE: Wie viel Lernstoff sollten die Kinder jede Woche schaffen?\nBabel: Bei meinen Zweitklässlern finde ich, dass eine Stunde reine Lernzeit pro Tag reichen sollte, gern mit Pausen dazwischen. Wir sprechen hier schließlich von Sieben- oder Achtjährigen! Mir ist wichtig, dass sie immer Schreibschrift üben. Sie sollen da zwei, drei Seiten pro Woche in ihr Heft schreiben. Wenn Kinder klein sind, lernen sie so eher die Schrift und Rechtschreibung, als wenn sie direkt mithilfe von Onlinelernprogrammen arbeiten. Außerdem sollten die Kinder jeden Tag ein paar Seiten lesen. Ein, zwei Seiten im Matheheft und auf Lernblättern gehören auch dazu. Die Kinder lieben Geometrie! Alle Dreiecke grün ausmalen, alle Kreise rot – das bereitet manchen so viel Spaß, dass sie sogar früher mit den Aufgaben fertig werden und Nachschub wollen.\nZEIT ONLINE: Empfinden Sie Druck, in der aktuellen Situation auch noch möglichst den ganzen Stoff zu schaffen, den die Lehrpläne vorsehen?\nBabel: Wir haben in Neukölln schon zu normalen Zeiten unsere Schwierigkeiten damit, die Vorgaben zu erfüllen, weil unsere Kinder einfach mehr Zeit zum Üben brauchen. Ich versuche deshalb schon immer, mich nicht unter Druck zu setzen. Es bringt weder mir noch den Kindern etwas, wenn ich den Stoff ohne Rücksicht auf Verluste durchpeitsche und meine Nachfolgerin in den höheren Klassen merkt: Die können ja gar nichts, die haben nichts davon verstanden. Mir ist es lieber, wenn die Kinder den Stoff, den sie bei mir lernen, auch wirklich verinnerlichen. \nZEIT ONLINE: Was wünschen Sie sich jetzt in der Pandemie von der Politik?\nBabel: Weniger Bürokratie und noch mehr Ideen, was den Unterricht anbelangt. Wir haben so viele Lehramtsstudierende und es wäre toll, wenn sie uns beispielsweise helfen könnten, Kleingruppen vor Ort zu betreuen. Oder wenn man eine Hotline einrichten würde, die Schülerinnen und Schüler im Homeschooling anrufen können, wenn sie eine Frage haben. Wenn die Lehrerin nicht immer verfügbar ist, könnte dort ein Lehramtsstudent am anderen Ende der Leitung sitzen. Ihm könnte man das als Praxissemester anrechnen.\nZEIT ONLINE: Woran scheitert so eine Idee?\nBabel: Ich sehe nicht die Bereitschaft in der Bildungspolitik, neue Wege zu gehen. Die Bildung wird in allen Sonntagsreden hoch bewertet, aber sie soll nie etwas kosten. Jetzt wäre die Zeit, um in sie zu investieren.\nZEIT ONLINE: Was besorgt Sie am meisten?\nBabel: Es treibt mich wirklich um, was aus diesen Kindern wird. Mein Ziel als Lehrerin ist, dass alle meine Schülerinnen und Schüler mal in der Lage sind, einen Beruf zu ergreifen. Sie müssen nicht Herzchirurginnen oder Ingenieure werden, wir brauchen genauso Kfz-Mechanikerinnen, Bäcker oder Gärtnerinnen. Aber mir ist wichtig, dass sie mal in der Lage sind, für sich selbst zu sorgen. Es ist in Deutschland ja so, dass die Kinder von Transferempfängern oft wieder Transferempfänger werden. Ich versuche alles, um meine Kinder aus dieser Spirale herauszubekommen. Und es bringt mich zum Verzweifeln, dass es mir nicht immer gelingen wird. In der aktuellen Situation vielleicht noch seltener.\nZEIT ONLINE: Was raten Sie Eltern, um in dieser Zeit nicht vollends durchzudrehen?\nBabel: Sie sollten vor allem gnädig mit sich selbst sein und Fehler zulassen. Und ansonsten würde ich immer vorschlagen, den Tag zu strukturieren. Nicht viel später als sonst aufzustehen, auch wenn man sich den Weg zur Schule und zur Arbeit spart, und gegen halb acht am Frühstückstisch zu sitzen. Danach wird abgeräumt und alle Kinder, die Homeschooling haben, bleiben an diesem Tisch und legen direkt los, wenn sie nicht gerade in eine Videokonferenz müssen. Was die Eltern außerdem entlasten kann, ist eine feste Haushaltsstunde, in der auch alle Kinder, die alt genug sind, mit anpacken: Einer hängt die Wäsche auf, die andere spült ab.\nZEIT ONLINE: Was ist mit den jüngeren Geschwistern, die beim Homeschooling stören?\nBabel: Da kann ein Malbuch helfen, das sie beschäftigt. Oder was wir mit unserem Dreijährigen manchmal machen: Wir stellen ihm eine Kiste voll mit ungefährlichen Alltagsgegenständen hin, die er sonst nicht so oft in die Hand bekommt und die daher interessant für ihn sind. Ein Schneebesen zum Beispiel. Darin kann er dann herumkramen und ist für eine Weile beschäftigt. Eine Höhle aus Decken und Stühlen oder unter dem Wäscheständer hilft uns auch, zumindest eine Zeit lang. Und, na ja, manchmal muss auch der Fernseher als Babysitter herhalten. Was ich auch noch allen Eltern rate: Gehen Sie zwischendurch mal mit Ihren Kindern raus! Schnappen Sie sich Straßenmalkreide, einen Ball und nutzen Sie aus, dass die Spielplätze in diesem Lockdown zum Glück nicht mit einem Absperrband versehen sind. \nZEIT ONLINE: Wie überstehen Sie denn gerade den Lockdown mit Ihrem Vollzeitjob und drei Kindern? \nBabel: Ich gönne mir jeden Tag ein kleines Highlight. Und wenn es nur ist, dass wir abends mit unserer Großen ein Exit-the-Room-Spiel spielen, bei dem man Rätsel lösen und Codes knacken muss. Oder ich mit meinem Mann bei einem Glas Wein eine Folge einer neuen Netflix-Serie schaue.\nZEIT ONLINE: Empfinden Sie in der aktuellen Situation auch noch Glücksmomente als Lehrerin?\nBabel: Ja. Ich freu mich immer, wenn ich meine Kinder unten am Haupteingang abhole. Wie sie strahlen, weil sie zumindest mal für eine Stunde ein paar Freunde sehen! Und die Dankbarkeit in den Gesichtern der Eltern! Da kommt ganz viel zurück.\nZEIT ONLINE: Was kommt Ihnen in den Sinn, wenn Sie an Schule nach Corona denken?\nBabel: Vorfreude, ganz viel Vorfreude! Auf Exkursionen, Projekte, auf ein ganz normales Schulleben. Und wenn Corona vorbei ist, dann feiern wir gemeinsam in der Klasse. Dann singen wir den ganzen Tag Lieder und drücken uns!", "twitter-history": "[{       \"id\": 1354697067923468288,       \"url\": \"https://twitter.com/zeitonline/status/1354697067923468288\",       \"date\": \"2021-01-28 07:45:24+00:00\",       \"text\": \"Seit Wochen unterrichtet die Grundschullehrerin Patricia Babel ihre Klasse online. Ein Gespräch über Sprachschwierigkeiten und Kinder, die ihr nun entgleiten #Abo https://t.co/yadjzuSc9A\",       \"replies\": 4,       \"retweets\": 5,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338808,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1354473571146485762,       \"url\": \"https://twitter.com/Lichtvision13/status/1354473571146485762\",       \"date\": \"2021-01-27 16:57:18+00:00\",       \"text\": \"Grundschullehrerin in Berlin: Ich sehe die Gefahr, dass Drittklässler nicht lesen könnenhttps://t.co/p0sekPUc0a\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 200434767,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1210108404/Lichtvision_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Lichtvision13\",              \"name\": \"Carola\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-09 08:42:35+00:00\",              \"location\": \"\",              \"followers\": 13519,              \"friends\": 10740,              \"tweets\": 46507,              \"liked_tweets\": 7,              \"lists_member\": 220,              \"media_shared\": 2022       }}, {       \"id\": 1354457169169678337,       \"url\": \"https://twitter.com/efesce/status/1354457169169678337\",       \"date\": \"2021-01-27 15:52:08+00:00\",       \"text\": \"Die Lockdownregeln sind so, dass gerade die sozial Benachteiligsten am meisten leiden, wohl weil sie keine politische Lobby haben. https://t.co/6YyalnACo6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 922437421,              \"url\": \"http://www.mcc-berlin.net/~creutzig/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000260064487/77940ccabec5b9e5da86a0ac332969e4_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/922437421/1532984944\",              \"username\": \"efesce\",              \"name\": \"Felix Creutzig\",              \"description\": \"Investigating energy/urban/society futures consistent with mitigating climate change  - Physicist & Neuroscientist by education\",              \"verified\": false,              \"created_date\": \"2012-11-03 04:27:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 3386,              \"friends\": 5000,              \"tweets\": 2510,              \"liked_tweets\": 11533,              \"lists_member\": 75,              \"media_shared\": 777       }}, {       \"id\": 1354431544723693571,       \"url\": \"https://twitter.com/provInnsbruck/status/1354431544723693571\",       \"date\": \"2021-01-27 14:10:19+00:00\",       \"text\": \"@Nicoles44180590 https://t.co/Ilwkzi9o56\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1299092990,              \"url\": \"http://www.provinnsbruck.at\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3428031905/f8df4d5f601d76e12a47fc698cf6217f_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1299092990/1398344871\",              \"username\": \"provInnsbruck\",              \"name\": \"provInnsbruck.at\",              \"description\": \"Innsbrucks digitales Stadtgeflüster - ein offenes Forum für alle, die etwas über Innsbruck zu sagen haben.\",              \"verified\": false,              \"created_date\": \"2013-03-25 11:47:00+00:00\",              \"location\": \"Innsbruck / Tirol\",              \"followers\": 1012,              \"friends\": 199,              \"tweets\": 1658,              \"liked_tweets\": 649,              \"lists_member\": 17,              \"media_shared\": 53       }}, {       \"id\": 1354423978501287938,       \"url\": \"https://twitter.com/carelounge_de/status/1354423978501287938\",       \"date\": \"2021-01-27 13:40:15+00:00\",       \"text\": \"Ich sehe die Gefahr, dass Drittklässler nicht lesen können https://t.co/0KKusCYvmL #corona #SchulenKitasKomplettZu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1245386195753992193,              \"url\": \"http://www.CareLounge.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1341446585885048834/EuxgQhm6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1245386195753992193/1611067762\",              \"username\": \"carelounge_de\",              \"name\": \"₪ CareLounge\",              \"description\": \"Seit 2003. Socialmedia-Stellenmarkt im Sozial- und Gesundheitswesen ||| Multiposting ||| Telegram-Job-Kanal: t.me/carelounge (Beta).\",              \"verified\": false,              \"created_date\": \"2020-04-01 16:23:14+00:00\",              \"location\": \"Deutschland\",              \"followers\": 486,              \"friends\": 1928,              \"tweets\": 12781,              \"liked_tweets\": 10053,              \"lists_member\": 2,              \"media_shared\": 132       }}, {       \"id\": 1354423198197178373,       \"url\": \"https://twitter.com/vvon_cal/status/1354423198197178373\",       \"date\": \"2021-01-27 13:37:09+00:00\",       \"text\": \"https://t.co/tE77sV7Pvc  Ein Artikel, den man unbedingt lesen muss. Ein Interview mit einem Grundschullehrer in #Berlin. Dies zeigt, dass Fernunterricht für kleine #Kinder eine Illusion ist. Und dennoch verteidigen es unsere Elternvertreter. #Corona #lockdown #Kinder #NieWieder\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 923152187223617536,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319392258572038145/YXvMDbNE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/923152187223617536/1615671423\",              \"username\": \"vvon_cal\",              \"name\": \"Cal\",              \"description\": \"A feminist. A humanist atheist. A believer in science & humanity. No to racists, Nazis (neo or alt), misogynists, AfDs, conspiracy theorists; the whole shabang.\",              \"verified\": false,              \"created_date\": \"2017-10-25 11:40:07+00:00\",              \"location\": \"\",              \"followers\": 97,              \"friends\": 54,              \"tweets\": 3807,              \"liked_tweets\": 5003,              \"lists_member\": 0,              \"media_shared\": 276       }}, {       \"id\": 1354421538511069185,       \"url\": \"https://twitter.com/kasper_nilsson/status/1354421538511069185\",       \"date\": \"2021-01-27 13:30:33+00:00\",       \"text\": \"Ich sehe die Realität, dass Studierende nicht lesen können.#BildungAberSicher https://t.co/NxWYY7mIVv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1193083684338966529,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1193084575062335488/DHId5Qfs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1193083684338966529/1601818224\",              \"username\": \"kasper_nilsson\",              \"name\": \"President not elected Kasper Nilsson\",              \"description\": \"Herr Nilsson zwitschert #öffentlich in dieses weltweite Netz, möchte informieren, dass er Eure #privaten Posts liest.Gehört wohl oder übel der #Menscheit an.\",              \"verified\": false,              \"created_date\": \"2019-11-09 08:32:13+00:00\",              \"location\": \"Milchstraße, Erde, Europa, BRD\",              \"followers\": 636,              \"friends\": 1252,              \"tweets\": 4327,              \"liked_tweets\": 7287,              \"lists_member\": 2,              \"media_shared\": 289       }}, {       \"id\": 1354420717060841474,       \"url\": \"https://twitter.com/SSusteck/status/1354420717060841474\",       \"date\": \"2021-01-27 13:27:17+00:00\",       \"text\": \"Ich muss (...) sagen, dass viele Eltern ihren Kindern helfen, wo es nur geht. (...) Aber es ist natürlich kein Wunder, dass während des Lockdowns viele Mütter und Väter überfordert sind. https://t.co/cvOxhrrXng\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1113698688667406338,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1116723079865098240/1w0LCtLP_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1113698688667406338/1555081396\",              \"username\": \"SSusteck\",              \"name\": \"Sebastian Susteck\",              \"description\": \"Literaturwissenschaft & -didaktik an der Ruhr-Universität Bochum; zu Bildung & Bildungsinstitutionen, Deutschunterricht; energy philology, Energie & Klima\",              \"verified\": false,              \"created_date\": \"2019-04-04 07:03:53+00:00\",              \"location\": \"\",              \"followers\": 636,              \"friends\": 481,              \"tweets\": 4455,              \"liked_tweets\": 20444,              \"lists_member\": 10,              \"media_shared\": 311       }}, {       \"id\": 1354416687571996673,       \"url\": \"https://twitter.com/orlando1678/status/1354416687571996673\",       \"date\": \"2021-01-27 13:11:16+00:00\",       \"text\": \"@dimetra_ecrit Vllt. interessant f. dich (trotz Weichspülung):https://t.co/cojSIsJO0b\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1166012757612912643,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1303224961906216961/1EgK-NFY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1166012757612912643/1609178497\",              \"username\": \"orlando1678\",              \"name\": \"orlando\",              \"description\": \"gab: @orlando1678Wer spricht von Siegen? Überstehn ist alles. Rilke\",              \"verified\": false,              \"created_date\": \"2019-08-26 15:41:37+00:00\",              \"location\": \"\",              \"followers\": 1744,              \"friends\": 1831,              \"tweets\": 13527,              \"liked_tweets\": 69887,              \"lists_member\": 0,              \"media_shared\": 178       }}, {       \"id\": 1354413076435652609,       \"url\": \"https://twitter.com/magda_rue/status/1354413076435652609\",       \"date\": \"2021-01-27 12:56:55+00:00\",       \"text\": \"Alles was sie sagt. Überschrift allerdings unglücklich. Ich sehe die Gefahr, dass Drittklässler nicht lesen können https://t.co/k6oHHq4cCv via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1160265754668916740,              \"url\": \"http://www.ifas-goettingen.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1256990221754929155/78y6uVlC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1160265754668916740/1588524833\",              \"username\": \"magda_rue\",              \"name\": \"Magda Rümenap\",              \"description\": \"Social Scientist/Systemic Consultant/Case Manager working in public health on employment, mental illness, and autism. Opinions are my own.\",              \"verified\": false,              \"created_date\": \"2019-08-10 19:04:47+00:00\",              \"location\": \"Göttingen\",              \"followers\": 48,              \"friends\": 291,              \"tweets\": 425,              \"liked_tweets\": 746,              \"lists_member\": 0,              \"media_shared\": 6       }}, {       \"id\": 1354412069962080257,       \"url\": \"https://twitter.com/lara_felicitas/status/1354412069962080257\",       \"date\": \"2021-01-27 12:52:55+00:00\",       \"text\": \"Ein Gespräch, das mich berührt hat mit einer Pädagogin, die ich jedem und jeder als Grundschullehrerin wünschen würde: https://t.co/ErdBh3P31x\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1971572838,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1051203046108274690/EUkzl0e8_normal.jpg\",              \"profile_banner\": null,              \"username\": \"lara_felicitas\",              \"name\": \"Felicitas Wilke\",              \"description\": \"Journalistin, vor allem @SZ_Wirtschaft. Sonst so: @zeitonline, @wiwo, @brigitteonline. War als IJP-Fellow in Oslo. Gelernt @DJSde und @dmjx.\",              \"verified\": false,              \"created_date\": \"2013-10-19 13:23:32+00:00\",              \"location\": \"München\",              \"followers\": 810,              \"friends\": 719,              \"tweets\": 462,              \"liked_tweets\": 3288,              \"lists_member\": 11,              \"media_shared\": 12       }}, {       \"id\": 1354408249311846404,       \"url\": \"https://twitter.com/KapitalKredit/status/1354408249311846404\",       \"date\": \"2021-01-27 12:37:44+00:00\",       \"text\": \"Ich sehe die Gefahr, dass Drittklässler nicht lesen können https://t.co/lAB2h6vWap via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1120353344210591744,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372554066769887232/7MlYmiGf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1120353344210591744/1616077365\",              \"username\": \"KapitalKredit\",              \"name\": \"kapital-kredit\",              \"description\": \"Börse, Kapitalanlagen und Kredite sind spannende Themen zu denen ich auf diesem Profil twittere und denen ich gerne folge und zurückfolge.\",              \"verified\": false,              \"created_date\": \"2019-04-22 15:47:07+00:00\",              \"location\": \"Offenbach am Main, Germany\",              \"followers\": 406,              \"friends\": 831,              \"tweets\": 1289,              \"liked_tweets\": 70,              \"lists_member\": 3,              \"media_shared\": 62       }}, {       \"id\": 1354407181655932930,       \"url\": \"https://twitter.com/luisaroesch/status/1354407181655932930\",       \"date\": \"2021-01-27 12:33:30+00:00\",       \"text\": \"#twitterlehrerzimmerWie sehr wurde bei euch im Studium das Thema #Bildungsgerechtigkeit und Entkopplung von schulischem Erfolg und sozialer Herkunft thematisiert? Und sollte es eurer Meinung nach dort platziert sein? https://t.co/kEuqUIdlF8 https://t.co/gxw1EGsw6U\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1310568293456130048,              \"url\": \"http://climb.team\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1310592481269108737/dqTKyBrO_normal.jpg\",              \"profile_banner\": null,              \"username\": \"luisaroesch\",              \"name\": \"Luisa Rösch\",              \"description\": \"Bildung, Klima, GerechtigkeitAuf der Suche nach Lösungen für systemischen Wandel\",              \"verified\": false,              \"created_date\": \"2020-09-28 13:14:34+00:00\",              \"location\": \"\",              \"followers\": 8,              \"friends\": 43,              \"tweets\": 38,              \"liked_tweets\": 244,              \"lists_member\": 0,              \"media_shared\": 5       }}, {       \"id\": 1354400689296994305,       \"url\": \"https://twitter.com/wandelderarbeit/status/1354400689296994305\",       \"date\": \"2021-01-27 12:07:42+00:00\",       \"text\": \"Mir fallen zwei, drei Kinder ein, bei denen ich mir Sorgen mache, dass sie mir entgleiten: eine Grundschullehrerin erzählt, welche Probleme sie gerade mit dem #Homeschooling hat.  https://t.co/Fqt0DdrCat\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58031,              \"friends\": 22,              \"tweets\": 6806,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"}