{
     "url": "https://www.zeit.de/wirtschaft/2020-05/konjunkturprogramm-vorschlaege-effektivitaet-wirtschaft-expertenmeinung-familienbonus-autopraemie-soliabschaffung",
     "date": "2020-06-02T09:05:08+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Bringt das was?",
     "article": "Familienbonus, Autoprämie, Soli-Abschaffung: Die Liste der Vorschläge für ein Konjunkturprogramm ist lang. Aber sind sie auch effektiv? Wir haben zwei Ökonomen gefragt.\nWenn die Vorsitzenden der Koalitionsfraktionen und die wichtigsten Regierungsvertreter sich heute zum Koalitionsausschuss treffen, geht es um viel: Die Bundesregierung will ein milliardenschweres Konjunkturpaket auf den Weg bringen, um Deutschland aus der Corona-Krise zu führen. Der \"Spiegel\" berichtete, Finanzminister Olaf Scholz (SPD) plane mit einem Volumen von bis zu 150 Milliarden Euro. Zuletzt hatte der bayerische Ministerpräsident Markus Söder (CSU) eine Obergrenze von 100 Milliarden Euro ins Gespräch gebracht, manche Medien sprechen von 75 bis 80 Milliarden Euro.\nUmstritten ist vor allem, wofür und in welcher Weise die vielen zusätzlichen Milliarden ausgegeben werden sollen. Dabei haben sich in den vergangenen Wochen mehrere zentrale Vorschläge herauskristallisiert. Aber welche sind tatsächlich zielführend? Wir haben zwei Ökonomen aus verschiedenen wirtschaftspolitischen Lagern gefragt: Michael Hüther, Direktor des arbeitgebernahen Instituts der deutschen Wirtschaft (IW), und Achim Truger, Mitglied des Sachverständigenrats, der lange Zeit für die gewerkschaftsnahen Institute WSI und IMK gearbeitet hat.\nFamilien sollen in der Corona-Krise zusätzlich unterstützt werden. Darüber sind sich Union und SPD im Grunde einig. Der Vorschlag eines Familienbonus ist nicht neu, schon in der Finanzkrise im Jahr 2009 wurde Eltern ein einmaliges Kindergeld von 150 Euro pro Kind ausgezahlt. Die Idee dahinter ist schlicht: Wenn man Familien mehr Geld gibt, geben sie es auch aus und kurbeln so die Wirtschaft an. Uneins sind sich Union und SPD allerdings in der Frage, wie viel Geld an wen fließen soll. \nDie SPD schlägt einen Bonus von 300 Euro pro Kind vor – ganz gleich, wie viel die Eltern verdienen und ob sie während der Corona-Krise konkrete Einkommenseinbußen hatten oder nicht. Die Haltung der Union ist weniger klar. Der nordrhein-westfälische Ministerpräsident Armin Laschet kann sich offenbar sogar 600 Euro pro Kind vorstellen. Die finanzpolitische Sprecherin der Unionsbundestagsfraktion, Antje Tillmann, mahnte hingegen zuletzt, eine solche Unterstützung sei nicht zielgenau. Besser sei eine Erhöhung des Kinderzuschlags, da der zusätzlich zum Kindergeld ausschließlich einkommensschwachen Familien zugutekomme. \nDer Ökonom Achim Truger ist Mitglied des Sachverständigenrats der Bundesregierung und berät die große Koalition in wirtschaftlichen Fragen. \"Die Stärkung des privaten Konsums muss ein wesentliches Element des Konjunkturprogramms sein\", sagt der Professor für Sozioökonomie an der Universität Duisburg-Essen. Truger verweist darauf, dass sich der Familienbonus als befristeter Zuschlag zum Kindergeld, der nicht auf die Grundsicherung angerechnet wird, bereits in der Finanzkrise 2009 bewährt habe. Der Bonus könne Familien und Alleinerziehende auch mit niedrigen Einkommen und hoher Konsumneigung entlasten und bei \"Corona-bedingten Mehrausgaben\" für Betreuung, digitalen Unterricht und Nachhilfe unterstützen. Den von der SPD vorgeschlagenen Betrag von 300 Euro hält Truger jedoch für \"eher niedrig\". \nAuch Michael Hüther, Vorsitzender des arbeitgebernahen Instituts der deutschen Wirtschaft (IW), bezeichnet einen Familienbonus als \"durchaus treffsicher, da Familien in der Regel eine hohe Konsumquote haben\". Der Ökonom fordert die Bundesregierung jedoch auf, sich auf die Förderung von Haushalten mit unterem und mittlerem Einkommen zu konzentrieren. Hintergrund ist die Befürchtung, dass wohlhabendere Familien das Geld sparen könnten, statt es auszugeben. In diesem Fall wäre der Konjunktur wenig geholfen.\nAuch bei diesem Vorschlag gibt es in der großen Koalition weniger Streit um das Ob als um das Wie. Die Autoindustrie gilt als eine der wichtigsten Industrien in Deutschland, von der je nach Berechnung bis zu 100 Millionen Arbeitsplätze abhängen. Die Branche unterstützen, das wollen im Prinzip beide Seiten. \nKaufanreize sind also wahrscheinlich. Doch sollen diese nur für E-Autos und Hybridmodelle gelten oder auch moderne Benziner und Diesel gefördert werden, was zuletzt selbst der grüne Ministerpräsident von Baden-Württemberg, Winfried Kretschmann, forderte? In der CDU ist von Innovationskaufprämien die Rede, mit der die Umstellung auf klima- und umweltfreundlichere Fahrzeuge gefördert werden soll. Damit dürften auch Benziner und Diesel gemeint sein. Vor allem in der SPD ist man skeptisch. Es sollten keine \"alten Technologien\" gefördert werden, sagt SPD-Chef Norbert Walter-Borjans. Und auch die SPD-Umweltministerin Svenja Schulze kann sich zwar Zuschüsse für die Umrüstung der Flotten vorstellen. Eine \"simple Abwrackprämie\" hält sie dagegen nicht für zielführend. Die CDU geht außerdem mit der Forderung nach einem Programm in die Verhandlungen, das Zukunftsinvestitionen der Fahrzeughersteller und Zulieferer stimulieren soll. Zudem will sie – darüber könnte man sich mit der SPD wohl schnell einigen – den Ausbau der Ladestellen für elektronische Fahrzeuge beschleunigen. \nAuch die Ökonomen stimmen überein, dass die Autoindustrie eine Schlüsselindustrie ist, der geholfen werden sollte. \"Hier geht es um die Stabilisierung von Wertschöpfungsverbünden mit \nhoher Innovationskraft und Hebelwirkung auf andere Branchen\", sagt der \nWirtschaftswissenschaftler Hüther. Er plädiert dafür, sich an den Kaufprämien zu orientieren, die in der Finanzkrise beschlossen wurden. Damals seien gute Erfahrungen gemacht worden. Zwar könnten von einer Kaufprämie auch ausländische Hersteller profitieren. Doch das sei kein Problem, wenn andere europäische Länder wie Frankreich ähnliche Maßnahmen einführten. \nIm Hinblick auf eine einseitige Förderung umweltfreundlicher Antriebe warnt Hüther: \"Konjunkturpolitik ist keine Strukturpolitik.\" Der Wirtschaftsweise Truger fordert hingegen, nur verbrauchsarme Elektroautos zu fördern. \"Kaufprämien ergeben nur Sinn, wenn sie den notwendigen Strukturwandel unterstützen\", sagt er.\nWegen der Corona-Krise brechen den Kommunen Gewerbesteuereinnahmen weg. Viele waren zudem bereits vorher überschuldet. Die SPD will deswegen einen Schutzschirm für die Kommunen. Bundesfinanzminister Olaf Scholz (SPD) hat vorgeschlagen, die Altschulden der Kommunen zu übernehmen. Das sieht man in der Union skeptisch, würde es doch vor allem die begünstigen, die in der Vergangenheit schlecht gewirtschaftet haben. Bayern und Baden-Württemberg lehnen es etwa ab, für verschuldete Kommunen in anderen Bundesländern aufzukommen. Ein Kompromiss könnte sein, dass die fehlenden Gewerbesteuereinnahmen ausgeglichen werden. Dabei geht es um zwölf Milliarden Euro, die Bund und Länder sich teilen könnten. In der CDU ist man dazu grundsätzlich bereit, die Rede ist allerdings von einer \"teilweisen\" Kompensation der Steuerausfälle. Die Kommunen könnten zu Investitionen verpflichtet werden, die dem Klima- und Umweltschutz dienen. Aus der CDU wird zudem vorgeschlagen, dass der Bund für 2020 und 2021 zusätzlich 20 Prozent der Kosten der Unterkunft für Hartz-IV-Empfänger übernimmt, die sonst die Kommunen bezahlen müssen. Außerdem sollen Ganztagsschulen und Kitas mehr Geld bekommen. \nDas Urteil des Wirtschaftswissenschaftlers Achim Truger ist eindeutig: \"Die Kommunen sind wesentlich für die öffentliche Daseinsvorsorge sowie für viele Corona-Schutzmaßnahmen verantwortlich und tragen den größten Anteil der öffentlichen Investitionen in Deutschland\", sagt er. Sie bräuchten \"dringend Unterstützung\". Die hohen Schuldenstände verhinderten notwendige Investitionen. Den Schuldenabbau könnten die Kommunen aufgrund ihrer Strukturschwäche niemals allein leisten, ist sich Truger sicher. \nAuch Hüther fordert, Steuerausfälle auszugleichen. \"Wenn angesichts der Gewerbesteuerausfälle Haushaltssperren verfügt werden, dann konterkariert dies die Bemühungen des Bundes und der Länder\", sagt er. Die Übernahme von Altschulden lehnt Hütter zum jetzigen Zeitpunkt hingegen ab. Dem IW-Chef zufolge ist nicht davon auszugehen, dass diese Maßnahme kurzfristig zu höheren Investitionen führt. Zudem sei die Situation der Kommunen sehr unterschiedlich.\nDie Abschaffung des Solidaritätszuschlags ist eine der Lieblingsforderungen der Union. Geplant ist sie ohnehin zum 1. Januar 2021 – allerdings nicht für alle, sondern nur für etwa 90 Prozent der Steuerzahlerinnen und -zahler. Die SPD ist bereit, die Senkung auf den 1. Juli 2020 vorzuziehen, will sie aber keinesfalls auf alle ausweiten. Die obersten zehn Prozent der Steuerzahler um zehn Milliarden Euro zu entlasten, sei nicht angemessen, argumentiert zum Beispiel SPD-Generalsekretär Lars Klingbeil. Das Geld wolle man lieber anderen Gruppen zugutekommen lassen. \nDer Ökonom Achim Truger sieht das ähnlich. Eine vorgezogene Teilabschaffung könne einen Anschub für den privaten Konsum geben. \"Eine Totalabschaffung würde allerdings dauerhaft ein Loch in den Bundeshaushalt reißen, sodass der Bund bei der Krisenbewältigung erheblich geschwächt würde\", warnt der Universitätsprofessor. Truger zweifelt zudem daran, dass die vermögenderen Steuerzahler das zusätzliche Geld auch ausgeben würden, da diese in der Regel eine hohe Sparquote haben.\nHüther rechnet grundsätzlich nicht mit großen Auswirkungen auf den privaten Konsum. Der Ökonom hält eine komplette Abschaffung des Solis jedoch für sinnvoll, um Unternehmen zu entlasten. Der Ökonom warnt vor \"einem faktisch zur Unternehmenssteuer mutierten Rest-Soli\". Eine komplette Abschaffung könnte Unternehmen entlasten und Investitionen ermöglichen, argumentiert er.\nDa gibt es eine Reihe von Ideen: In einem Eckpunktepapier aus dem Bundeswirtschaftsministerium, das ZEIT ONLINE vorliegt, wird zum Beispiel vorgeschlagen, Firmen mit bis zu 249 Mitarbeitern zwischen Juni und Dezember bei den Betriebskosten mit monatlich bis zu 50.000 Euro zu unterstützen, wenn diese einen erheblichen Umsatzeinbruch nachweisen können. Die Kosten würden sich allein bis August auf 25 Milliarden Euro belaufen. \nNachgedacht wird auch über verbesserte Abschreibungsmöglichkeiten und weitere Steuervergünstigungen, etwa indem man Verluste aus diesem Jahr kurzfristig beim Finanzamt mit Gewinnen aus Vorjahren verrechnen kann – nach Vorstellungen der CDU bis zu einer Höhe von drei Millionen Euro. Damit könnten Unternehmen ihre Steuerlast für 2019 rückwirkend senken und so ihre Liquidität sichern. Die CDU will außerdem den steuerlichen Verlustvortrag für 2020 und 2021 auf drei Jahre erweitern. \nIW-Chef Hüther hält weitere Steuerentlastungen für notwendig und plädiert für einen \"Verlustrücktrag ohne Limit\". Dabei würden aktuelle Verluste mit den Gewinnen aus dem Vorjahr verrechnet und so die Steuerlast gemindert. \"Zudem kann man überlegen, die Tilgung der Corona-Kredite steuerlich abzugsfähig zu machen\", schlägt Hüther vor. Auch Truger befürwortet weitere Hilfen für Unternehmen, \"vor allem, um eine Überschuldung zu vermeiden\". Er weist darauf hin, dass eine \"befristete Ausweitung des Verlustrücktrags\" vor allem Unternehmen entlasten würde, die 2020 Verluste gemacht haben, aber in den Vorjahren erfolgreich waren. Der Ökonom geht davon aus, dass verbesserte Abschreibungsmöglichkeiten zudem Investitionen begünstigen könnten\nVerkehrsminister Andreas Scheuer (CSU) will rund 28 Milliarden Euro unter anderem in Bahnverkehr, Straßenbau und digitale Infrastruktur investieren. Das geht aus einem Papier aus dem Verkehrsministerium hervor, über das unter anderem die Nachrichtenagentur dpa berichtet. Demnach will Scheuer den Digitalfonds des Bundes um mindestens drei Milliarden Euro aufstocken und mit fünf Milliarden Euro den Netzausbau mit dem neuen Mobilfunkstandard 5G voranbringen. Das Verkehrsmittel Bahn soll mit insgesamt 2,6 Milliarden Euro unterstützt werden. Für den Straßenbau sind 2,5 Milliarden Euro vorgesehen, für die Schifffahrt 1,2 Milliarden Euro.\nMichael Hüther hält die vorgeschlagenen Investitionen für sinnvoll. Sie wirkten jedoch erst verzögert, warnt er. \"Einen kurzfristig wirksamen Konjunkturimpuls ersetzen diese Maßnahmen nicht\", sagt der IW-Chef. Hüther weist darauf hin, dass für Investitionen in die Infrastruktur vor allem die Gewerbesteuerausfälle der Kommunen kompensiert werden sollten.\nDer Wirtschaftsweise Achim Truger kritisiert, dass Deutschland \"seit Jahren einen erheblichen Investitionsstau\" im Bereich Infrastruktur sowie Bildung und Forschung, aber auch in den \"besonders klimarelevanten\" Sektoren Verkehr, Wärme, Energie und Industrie verzeichne. \"Daher sollten die öffentlichen oder öffentlich geförderten Investitionen in diesen Bereichen massiv und so schnell wie möglich ausgebaut werden\", fordert er.",
     "twitter-history": "[{       \"id\": 1267773886885740544,       \"url\": \"https://twitter.com/Domschi/status/1267773886885740544\",       \"date\": \"2020-06-02 11:03:43+00:00\",       \"text\": \"Die Autoindustrie gilt als eine der wichtigsten Industrien in Deutschland, von der je nach Berechnung bis zu 100 Millionen Arbeitsplätze abhängen. Wer bietet mehr?https://t.co/5c4uuqCGIc via @zeitonline\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 14510058,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1017724125886984194/pYyZn1Zx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14510058/1531479409\",              \"username\": \"Domschi\",              \"name\": \"Dominik Dicken\",              \"description\": \"Pressereferent bei @spdbt. Hier aber nur privat. (Wirklich.)(he/him)\",              \"verified\": false,              \"created_date\": \"2008-04-24 11:02:03+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 435,              \"friends\": 2002,              \"tweets\": 1425,              \"liked_tweets\": 3526,              \"lists_member\": 10,              \"media_shared\": 116       }}, {       \"id\": 1267765980622618631,       \"url\": \"https://twitter.com/LEStiftung/status/1267765980622618631\",       \"date\": \"2020-06-02 10:32:18+00:00\",       \"text\": \"Bringt das was? https://t.co/xa8uhI6xk5 via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2778136765,              \"url\": \"http://www.ludwig-erhard.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/507447098816491520/I3NuHW4f_normal.png\",              \"profile_banner\": null,              \"username\": \"LEStiftung\",              \"name\": \"LudwigErhardStiftung\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-08-29 08:56:42+00:00\",              \"location\": \"Bonn\",              \"followers\": 1960,              \"friends\": 885,              \"tweets\": 7525,              \"liked_tweets\": 292,              \"lists_member\": 69,              \"media_shared\": 88       }}, {       \"id\": 1267763268518543360,       \"url\": \"https://twitter.com/ifso_due/status/1267763268518543360\",       \"date\": \"2020-06-02 10:21:31+00:00\",       \"text\": \"Familienbonus, Autoprämie, Soli-Abschaffung. Einschätzungen von @AchimTruger (@ifso_due/@unidue) und @michael_huether zu verschiedenen Vorschlägen für ein Konjunkturprogramm: https://t.co/A6ImmTVmaA https://t.co/laKgepO8d6\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 887942044785815552,              \"url\": \"https://www.uni-due.de/soziooekonomie/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1090205411540680704/STchwbP0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/887942044785815552/1551114807\",              \"username\": \"ifso_due\",              \"name\": \"Institut für Sozioökonomie\",              \"description\": \"Anwendungsorientiert – Plural – Interdisziplinär Universität Duisburg-Essen @unidue | MA Sozioökonomie (uni-due.de/soziooekonomie…)\",              \"verified\": false,              \"created_date\": \"2017-07-20 07:47:35+00:00\",              \"location\": \"Duisburg\",              \"followers\": 1615,              \"friends\": 382,              \"tweets\": 826,              \"liked_tweets\": 981,              \"lists_member\": 26,              \"media_shared\": 178       }}, {       \"id\": 1267739069066420228,       \"url\": \"https://twitter.com/zeitonline/status/1267739069066420228\",       \"date\": \"2020-06-02 08:45:22+00:00\",       \"text\": \"Die Liste der Vorschläge für ein #Konjunkturprogramm in der #Coronakrise ist lang. Doch welche Ideen sind tatsächlich zielführend? Die Ökonomen @michael_huether und  @AchimTruger geben Antworten. https://t.co/7B1eCLnFGE\",       \"replies\": 6,       \"retweets\": 5,       \"likes\": 7,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338808,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1267736200758136832,       \"url\": \"https://twitter.com/JurikIser/status/1267736200758136832\",       \"date\": \"2020-06-02 08:33:58+00:00\",       \"text\": \"#Union und #SPD wollen an diesem Dienstag über ein #Konjunkturpaket in der #Corona-Krise beraten. Die Liste der Vorschläge ist lang. Aber sind sie auch effektiv? @katschuler und ich haben die Ökonomen @AchimTruger und @michael_huether gefragt. @zeitonline https://t.co/kP7Xc5FEpN\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 897763958,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1055780458129211393/bF0X8LMu_normal.jpg\",              \"profile_banner\": null,              \"username\": \"JurikIser\",              \"name\": \"Jurik Caspar Iser\",              \"description\": \"journalist @zeitonline | @KJS_Koeln alum\",              \"verified\": false,              \"created_date\": \"2012-10-22 14:58:00+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 203,              \"friends\": 322,              \"tweets\": 193,              \"liked_tweets\": 239,              \"lists_member\": 5,              \"media_shared\": 6       }}, {       \"id\": 1267735300874350592,       \"url\": \"https://twitter.com/michael_huether/status/1267735300874350592\",       \"date\": \"2020-06-02 08:30:23+00:00\",       \"text\": \"Aktuell zum Konjunkturgipfel der Bundesregierung eine Einschätzung von mir und von @AchimTruger : Bringt das was? https://t.co/L40hhkGbSw via @zeitonline\",       \"replies\": 0,       \"retweets\": 7,       \"likes\": 11,       \"quotes\": 3,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 769145200673484800,              \"url\": \"http://www.iwkoeln.de/michael_huether\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1027188760885305347/nMZ3JHLM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/769145200673484800/1533736903\",              \"username\": \"michael_huether\",              \"name\": \"Michael Hüther\",              \"description\": \"Direktor @iw_koelnImpressum: iwkoeln.de/Impressum\",              \"verified\": false,              \"created_date\": \"2016-08-26 12:11:20+00:00\",              \"location\": \"\",              \"followers\": 9106,              \"friends\": 491,              \"tweets\": 6644,              \"liked_tweets\": 6760,              \"lists_member\": 164,              \"media_shared\": 358       }}, {       \"id\": 1267715089697853443,       \"url\": \"https://twitter.com/zon_aufmacher/status/1267715089697853443\",       \"date\": \"2020-06-02 07:10:05+00:00\",       \"text\": \"Konjunkturprogramm: Bringt das was?Familienbonus, Autoprämie, Soli-Abschaffung: Die Liste der Vorschläge für ein Konjunkturprogramm ist lang. Aber sind sie auch effektiv? Wir haben zwei Ökonomen gefragt.https://t.co/1jkBTpC4Af\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1267713869008515072,       \"url\": \"https://twitter.com/zeitonline_wir/status/1267713869008515072\",       \"date\": \"2020-06-02 07:05:14+00:00\",       \"text\": \"Würde eine vorzeitige Abschaffung des #Soli der Konjunktur helfen? Was bringt ein #Familienbonus?  Zwei Wirtschaftswissenschaftler geben Antworten. #Coronakrise https://t.co/vLwpjfWsGL\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77539,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}]"
}