{"url": "https://www.pravda-tv.com/2020/06/gesundheit-autoimmunerkrankungen-der-schilddruese/", "date": "2020-06-11T09:00:12+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Gesundheit: Autoimmunerkrankungen der Schilddrüse", "article": "Autoimmunerkrankungen der Schilddrüse sind die am häufigsten vorkommenden Autoimmunkrankheiten und betreffen schätzungsweise 5-9 Millionen Menschen in Deutschland. Hashimoto Thyreoiditis und Morbus Basedow sind die zwei wichtigsten Vertreter. Beide Erkrankungen sollen in einem kurzen Überblick erklärt werden.\nWarum sind Autoimmunerkrankungen der Schilddrüse so häufig?\nDie Schilddrüse ist das am häufigsten von Autoimmunkrankheiten betroffene Gewebe. Es gibt nur Theorien darüber, warum das so ist und die Schilddrüse anfälliger zu sein scheint, als andere Gewebetypen. Immerhin sind etwa 5-9 Millionen Menschen in Deutschland betroffen, weitaus mehr als zum Beispiel Autoimmunerkrankungen des Darms oder Autoimmunerkrankungen der Haut.\nEine Theorie beginnt damit, dass die Schilddrüse indirekt ein Fortpflanzungsorgan ist: Sexualhormone wie Testosteron, der Energieverbrauch, ein gutes Wohlbefinden und körperliche Fitness hängen mit dem aktiven Schilddrüsenhormon fT3 zusammen.\nEs könnte demnach sein, dass das Immunsystem bei ungünstigen Bedingungen (Infektion, Krankheit, Hungersnot, Stress, Nährstoffmangel) die Schilddrüse im Zuge einer Autoimmunreaktion angreift, um die Fruchtbarkeit zu schmälern. Das ist eine harte Theorie, würde aber erklären, warum die Schilddrüse so anfällig für Stressoren ist5.\nBis es dazu ernsthafte Untersuchungen gibt, bleibt es nur eine Theorie, warum Autoimmunerkrankungen der Schilddrüse so häufig sind. Die zwei wichtigsten Vertreter sollen kurz vorgestellt werden:\nAutoimmunerkrankungen der Schilddrüse im Porträt\nHashimoto Thyreoiditis oder nur kurz „Hashimoto“ ist die häufigste Autoimmunerkrankung und die wichtigste Ursache hinter einer Schilddrüsenunterfunktion1. Schätzungen der Universität Heidelberg gehen von 4 bis 8 Millionen Hashimoto-Betroffenen in Deutschland aus.\nHashimoto kommt in zwei Verlaufsformen vor: Durch die Entzündung und die chronische Unterfunktion kann es zu einer Struma (Kropf) kommen oder zu einer Atrophie (Verkleinerung).\nBei der Erkrankung greifen fehlgeleitete Immunzellen das Schilddrüsengewebe an. Es können sowohl Symptome einer Überfunktion, als auch einer Unterfunktion auftreten (Gluten heizt Autoimmunerkrankungen an: Wenn das Immunsystem streikt – Schilddrüsenkrankheit).\n  \nDie Überfunktion Symptome kommen daher, dass es manchmal zur Loslösung kleiner Stückchen Schilddrüse und die Freisetzung gespeicherter Hormone in die Blutbahn kommen kann. Durch den besonders in frühem Verlauf vorkommenden Wechsel zwischen Schilddrüsenunterfunktion und -überfunktion kommt es bei Frauen im Alter von 35-50 Jahren häufig zu einer Verwechslung mit typischen Wechseljahres-Symptomen (Gesundheit: Jod, Schilddrüse und niedrige Körpertemperatur (Videos)).\nSchilddrüsenunterfunktion Symptome\nEinige typische Symptome sind:\nHäufiges Frieren\nMüdigkeit\nAbgeschlagenheit\nHang zur Depression\nHäufige Infekte\nVerstopfung\nGewichtszunahme\nUnruhiger Schlaf\nHaarausfall\nBrüchige Nägel\nTrockene, schuppige Haut\nSchilddrüsenüberfunktion Symptome\nEinige typische Symptome sind:\nHerzklopfen\nSchweißausbruch\nUnruhe\nNervosität\n(Bei längerer Dauer) Gewichtsverlust\nTremor\nHoher Blutdruck\nDurchfall\nHeißhunger\nWärmeintoleranz\n  \nDie Diagnose bei Hashimoto wird durch eine gründliche Anamnese, Ultraschall der Schilddrüse und der Überprüfung einiger Blutwerte durchgeführt. Der Ultraschall ist üblicherweise echoarm was bedeutet, dass das Schilddrüsengewebe nicht gleichmäßig ist. Genaue Betrachtungen zeigen häufig typische Löcher, die wie ein Befall durch Holzwürmer aussehen. Diese entstehen durch das Immunsystem, welches das Gewebe immer mehr zerstört.\nDie Blutwerte zeigen üblicherweise eine Erhöhung des TSH-Wertes (> 2,4 mIU/l), eine Verringerung des fT3-Wertes (< 3 pg/dl) sowie Autoantikörper (TRAK, TG-AK, TPO-AK). Eine seronegative Hashimoto (keine Autoantikörper messbar) kommt nur selten vor. Die Hashimoto Behandlung wird rein schulmedizinisch durch L-Thyroxin durchgeführt. Dies ist eine synthetische Form des Schilddrüsenhormons fT4 und soll die Schilddrüse entlasten.\nMorbus Basedow \nMorbus Basedow ist neben Hashimoto die wichtigste Schilddrüsenerkrankung. Bei dieser Krankheit kommt es zur Produktion autoreaktiver Antikörper gegen den TSH-Rezeptor (TRAK) mit intrinsischer Aktivität. Das bedeutet, diese Antikörper imitieren TSH und stimulieren den TSH-Rezeptor. Es kommt daher zu einer Schilddrüsenüberfunktion4, deren typische Symptome Sie im obigen Verlauf des Beitrages nachlesen können.\nEndokrine Orbitopathie \nDieses Phänomen tritt bei den meisten Morbus Basedow Betroffenen auf. Durch die chronische Überfunktion kommt es zu einem Hervortreten der Augäpfel, die das Risiko einer Austrocknung der Netzhaut, eines Bluthochdrucks im Auge, sowie einer Gewebewucherung im Auge zur Folge haben. Die Orbitopathie wird durch die autoreaktiven Antikörper ausgelöst, welche Aktivität in den Augen zeigen können.\nDie Erhöhung des aktiven Schilddrüsenhormons fT3 kommt erschwerend hinzu. Die Morbus Basedow Diagnose erfolgt neben der Erkennung der Symptome durch eine Erhöhung des aktiven Hormons fT3 (> 4,4 pg/dl), einer auffälligen Reduktion von TSH (< 0,5 mIU/l) und des Nachweises der Antikörper im Blut. Von Morbus Basedow ist etwa 1 % der Bevölkerung betroffen, deutschlandweit etwa 800.000 Menschen.\nJe nach Stadium der Krankheit wird Morbus Basedow durch die Gabe schilddrüsensenkender Medikamente (Thyreostatika) oder einer operativen Verkleinerung der Schilddrüse behandelt.\n  \nWas verursacht Autoimmunerkrankungen der Schilddrüse?\nAuffällig ist, dass diese Krankheiten häufiger vorkommen als in jedem anderen Gewebe und die Zahl in den letzten Jahren stark angestiegen ist. Autoimmunerkrankungen können nur selten (wie bei Zöliakie) auf eine einzige Ursache zurückgeführt werden – von Person zu Person ist es eine individuelle Mischung folgender Ursachen:\nChronischer Stress\nGenetische Veranlagung\nNährstoffmangel (Vitamin D, Selen, Kupfer, Mangan, Jod)\nSchlafprobleme\nUngesunde Ernährung\nNahrungsunverträglichkeiten\nChronische Darmprobleme, wie SIBO, Leaky Gut Syndrom3, Reizdarmsyndrom\nAndere Autoimmunerkrankungen\nChronische Entzündungen im Körper\nWas hilft bei Autoimmunerkrankungen der Schilddrüse?\nMorbus Basedow und Hashimoto Thyreoiditis können nicht völlig gleich behandelt werden, weder schulmedizinisch noch komplementär. Doch einige Faktoren der Lebensführung überschneiden sich bei beiden Krankheiten und die Erfahrung hat gezeigt, dass sie durch die folgenden Maßnahmen einer gesunden Lebensführung2 nachhaltig positiv beeinflusst werden können:\nStressreduktion und Stressbewältigung\nGuter und ausreichender Schlaf\nBeseitigung von Nährstoffmängeln (Vitamin D, Selen, Vitamin A)\nTesten und Beseitigen von Nahrungsunverträglichkeiten\nGesunde, nährstoffreiche Ernährung\nHeilpilz-Extrakte wie Reishi (Natures Root BIO Reishi Pilz Pulver – Aus biologischem Anbau 250 g)\nBeseitigung chronischer Entzündungen\nBehandlung von Darmerkrankungen\n  \nFazit\nMorbus Basedow und Hashimoto Thyreoiditis sind die zwei wichtigsten Autoimmunerkrankungen der Schilddrüse. Je nach Erkrankung kommt es zu einer Schilddrüsenüberfunktion oder zu einer – Unterfunktion. Von beiden Erkrankungen sind deutschlandweit 5-9 Millionen Menschen betroffen.", "twitter-history": "[{       \"id\": 1271111060276367361,       \"url\": \"https://twitter.com/HgHermann/status/1271111060276367361\",       \"date\": \"2020-06-11 16:04:27+00:00\",       \"text\": \"https://t.co/uF2MfoOSGL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"}