{"url": "https://www.zeit.de/2020/38/andreas-geisel-corona-proteste-berlin-sed-vergangenheit", "date": "2020-09-10T18:19:56+02:00", "source": "zeit.de", "label": "real", "header": "Ein Mann mit Vergangenheit", "article": "Die Eskalation der Berliner Corona-Proteste wird auch Innensenator Andreas Geisel angelastet. Hat er wirklich versagt?\nEs dauert nicht lange in der Plenarsitzung des Berliner Abgeordnetenhauses am Donnerstag voriger Woche, da wird Andreas Geisel seine Ost-Geschichte vorgeworfen. Georg Pazderski, Chef der AfD-Fraktion, steht am Rednerpult. In den Minuten zuvor hat er den SPD-Innensenator schon zum Rücktritt aufgefordert. Er hat das Bild einer Stadt gezeichnet, die angeblich derart in Kriminalität versinke, dass sich Frauen abends nicht mehr auf die Straße trauten. Er hat von \"Versagen auf ganzer Linie\" gesprochen. Schließlich erklärt der AfD-Mann: \"Wir brauchen keine alten SED-Kader.\" Er meint Geisel.\nDer windet sich auf seinem Stuhl. Es sieht kurz so aus, als wolle er intervenieren, einen empörten Zwischenruf machen. Aber dann winkt er ab. Nach dem Motto: Bringt ja doch nichts.\nDiese Erfahrung ist neu für Andreas Geisel, 54, Senator für Inneres und Sport: Seit er im Sturm steht, wird ihm seine Vergangenheit vorgeworfen, mit der er längst abgeschlossen haben wollte. Seine Mitgliedschaft in der SED von 1987 bis 1989, die eigentlich nichts zu tun hat mit seinen aktuellen Problemen. \nAber ja, stürmisch ist es gerade für ihn. Die Opposition, nicht nur die AfD, macht Geisel verantwortlich für die Bilder, die aus Berlin zuletzt um die Welt gingen. Bilder, die am Rande der Demos gegen die Corona-Politik entstanden sind: Rechtsradikale und Reichsbürger, die die Treppen des Reichstages stürmen. Die dort die Reichsflagge schwenken. Lediglich drei Polizisten, die allein versuchen, die Angreifer aufzuhalten. Die Hauptstadt schaute, erneut, nicht gut aus: Schafft Berlin es denn nicht einmal, den Bundestag zu schützen? Frank-Walter Steinmeier, der Bundespräsident, sprach von einem \"unerträglichen Angriff auf das Herz unserer Demokratie\".\nWenn die Polizei schlecht organisiert ist, fällt das meistens auf den zuständigen Minister, in Berlin auf den Innensenator, zurück. Dabei kann Geisel sogar darauf verweisen, dass der Polizeieinsatz im Großen und Ganzen erfolgreich war. Dass die Beamten nur eben einmal, an einer entscheidenden Stelle und für einen kurzen Moment, unachtsam waren. Aber wen interessieren am Ende noch die Details? Hört man die Reden von AfD, CDU oder FDP im Abgeordnetenhaus, könnte man auf die Idee kommen, dass Geisel im Grunde seit langem gar nichts gelingt. Nicht nur die Corona-Demo wird ihm angekreidet: Er habe weder die Clankriminalität bekämpfen können noch den Drogenhandel. Er sei am Linksextremismus in der Rigaer Straße gescheitert. Und die Corona-Wutbürger habe er erst so richtig aufgeputscht – weil er die Demos im Vorfeld verbieten lassen wollte, dieses Verbot aber von den Gerichten wieder kassiert wurde. Ist er, Berlins Innensenator, wirklich so erfolglos? \nFragt man ihn, nach der Plenardebatte, im Museums-Café des Martin-Gropius-Baus gleich gegenüber dem Abgeordnetenhaus, trifft man auf einen freundlichen Mann, das Haar zur Seite gegelt. Einen, der findet, ihm widerfahre Unrecht. Immer wieder spricht Geisel in diesen Tagen von 2000 Stellen, die er bei der Polizei geschaffen habe, von besserer Bezahlung, besserer Ausstattung, um die er sich bemüht habe. Natürlich, sagt er, habe der Schutz des Reichstags an jenem Demo-Samstag auf der Prioritätenliste der Polizei gestanden – er sei ja selbst sauer gewesen, als er die Videos vom Durchbruch der Demonstranten auf die Treppe gesehen habe. \"Das hätte nicht passieren dürfen!\", sagt er. Aber er sagt auch, dass ein 72-stündiger Einsatz von einem vierminütigen Vorfall überschattet werde.\nWeniger selbstsicher klingt Geisel, wenn man ihn auf seinen Versuch anspricht, die Demos zu verbieten, ehe sie überhaupt angefangen hatten. War es nicht ein Fehler, weil absehbar war, dass die Gerichte nicht mitspielen? Nein, sagt Geisel, er finde nach wie vor richtig, dass man das Verbot versucht habe. Nur eine Sache bereue er: Dass er ein Statement verschickt hat, in dem er nicht nur juristisch – nämlich mit dem Infektionsschutzgesetz –, sondern auch politisch argumentiert. Berlin solle keine Bühne für Reichsbürger und Rechtsextreme sein, hatte er erklärt. Er hatte es auch so gemeint. Nur: Ein Innensenator hat eher nicht zu entscheiden, welches Demo-Anliegen angemessen ist und welches nicht. Er erntete breite öffentliche Empörung.\nFragt man Geisel, wie es zu seinem Statement kam, spricht er auch von der DDR. \"Seit 1989 ist es, trotz vieler Brüche, immer bergauf gegangen für uns\", sagt er. \"Gerade deshalb finde ich, wir sollten achtsamer mit unserer Demokratie umgehen.\" Der Kampf gegen Populisten, Verschwörungstheoretiker, Rechtsextreme – er sei ihm ein zentrales Anliegen, gerade weil er aus dem Osten kommt.\nEs ist von einer gewissen Ironie, dass Geisels Gegner ihm nun seine eigene DDR-Geschichte vorwerfen. Eine Geschichte, von der er selbst sagt: \"Ich bin nicht stolz darauf, kann mich aber auch nicht dafür schämen, weil es zu dieser Phase meines Lebens gehört.\" Er meint vor allem, dass er als 18-Jähriger den Aufnahmeantrag in die SED stellte. Wie es sich anfühlt, wenn die AfD das jetzt im Plenum thematisiert? \"Sie versuchen, mir damit wehzutun\", sagt er. Ein bisschen gelingt es ihnen. Geisel spricht, um das zu erklären, von seinem Vater. Im Zweiten Weltkrieg habe dieser, als 16-jähriger Hitlerjunge, in den Krieg ziehen müssen; habe sich, mit einer Holzpanzerfaust bewaffnet, vor den Amerikanern im Wald versteckt. In der DDR habe der Vater studieren dürfen, sei ein hoher Beamter bei der Post geworden, habe ein glückliches Leben geführt. \"Das war sein Staat\", sagt Geisel. Seine Kinder habe er autoritär erzogen, sozialistisch.\nGeisel kann sich nicht erinnern, aufbegehrt zu haben, als der Vater entschied: Der Sohn habe in die SED einzutreten, selbstverständlich. Erst viel später, sagt Andreas Geisel, seien ihm Zweifel gekommen. Nach dem Massaker auf dem Platz des Himmlischen Friedens, so erzählt Geisel das heute – als er gesehen habe, wie die Volkskammer-Abgeordneten dem Regime in Peking applaudierten –, da habe er seine Mitgliedschaft in der Partei nicht mehr mit seinem Gewissen vereinbaren können. Im Juni 1989 sei er wieder ausgetreten.\nErwachsenwerden, so nennt Geisel das heute. Der Vater habe deshalb jahrelang kaum ein Wort mit ihm gesprochen. Nach dem Mauerfall sei dieser in den Vorruhestand geschickt worden, habe jahrelang vor allem vor dem Fernseher gesessen.\nWährend der Sohn Karriere machte.\nGeisel studierte noch einmal, Betriebswirtschaft, trat in die SPD ein, stieg in der Partei auf, wurde 2011 Bürgermeister des Ostberliner Bezirks Lichtenberg. Diesem, einst Heimat des Ministeriums für Staatssicherheit und des Stasi-Gefängnisses Hohenschönhausen, wollte er ein neues Image geben. Der Bezirk sollte, so habe er es sich als Bürgermeister vorgenommen, mehr werden als nur \"Nazis, Stasi und Platte\", sagt Geisel. Etwa indem er versuchte, Nazi-Aufmärsche in Lichtenberg zu verhindern: \"Die hören nicht auf, nur weil wir gute Demokraten sind und sie gewähren lassen\", sagt Geisel. Den Feinden der Demokratie könne man nicht mit Appeasement beikommen, sondern nur mit klarer Haltung, das habe er damals gelernt. Und offenbar auch: dass es in der Politik nicht nur um gutes Regieren geht. Auch darum, den eigenen Namen in die Schlagzeilen zu bringen. Sein mediales Vorbild war, so Geisel damals, Heinz Buschkowsky, der Neuköllner Law-and-Order-Bürgermeister und SPD-Mann wie er selbst.\nMit den Nachfolgern seiner alten Partei, der SED, wollte Geisel lieber nichts zu tun haben: In Lichtenberg formte er ein Bündnis aus SPD, CDU und Grünen, nur um bloß nicht mit der Linken regieren zu müssen. Mit dieser Partei, so erinnern sich Weggefährten von einst, habe sich Geisel harte Gefechte geliefert. War das ein Versuch, sich persönlich zu emanzipieren? \nIn jedem Fall erwarb sich Geisel in Lichtenberg den Ruf des politischen Pragmatikers, des unermüdlichen Händeschüttlers – und des Freundes der Investoren: Lichtenberg ist längst ein beliebter Wohnort für Familien, die Rummelsburger Bucht, einst eine verseuchte Industriebrache, wurde unter Geisel mit Townhouses und Lofts bebaut. Sozialen Wohnungsbau betrieb Geisel dort weniger. \nAuch heute kann er leidenschaftlich von Verkehrsknotenpunkten und Entwicklungsplänen sprechen. Das liege ihm am Herzen, sagt er. Er verheimlicht nicht, dass das Amt des Berliner Bausenators, das er 2014 übernahm, ein Traumjob für ihn war. Innensenator wollte er nie werden. Aber nach den Berliner Koalitionsverhandlungen von 2016 ging das Bau-Ressort ausgerechnet an die Linke, mit der SPD und Grüne hier regieren. Die innere Sicherheit, nicht gerade ein Gewinnerthema in der Hauptstadt, wurde Geisel zugeschoben.\nDamals, daran erinnern sich alle in seinem Umfeld noch sehr genau, dauerte es keine zwei Wochen bis zur ersten Großkrise. Der Attentäter Anis Amri raste mit einem Lkw auf den Weihnachtsmarkt am Breitscheidplatz. Zwölf Menschen starben, etwa 70 wurden verletzt. Nach und nach wurden Ermittlungspannen der Polizei offenbar. Geisel stellte sich damals auf die Steintreppe vor seinem Amtssitz und erklärte Reportern, er habe zwei Kommissare seines Staatsschutzes angezeigt. Ein Innensenator, der sich mit den eigenen Beamten anlegt, in den ersten Tagen seiner Amtszeit? Zumal den Beamten nichts Strafbares nachgewiesen werden konnte.\nEs gibt nicht wenige, die dennoch finden, dass Geisel Profil entwickelt habe. Fragt man bei der Gewerkschaft der Polizei nach deren Meinung, bekommt man diesen Satz zu hören: \"Wir hätten sicher einen Schlechteren erwischen können.\" In einer Stadt, wo es oft schon das größte Lob ist, nicht allzu heftig kritisiert zu werden, kann man das tatsächlich als Kompliment betrachten. Umfragen zufolge ist Geisel in einem nicht sonderlich beliebten Senat immerhin noch einer der beliebteren Senatoren. Eine Zeitlang wurde er gar als Nachfolger des Regierenden Bürgermeisters Michael Müller (SPD) gehandelt. Auch wenn sich in diesem Rennen die frühere Neuköllner Bezirksbürgermeisterin und jetzige Bundesfamilienministerin Franziska Giffey höchstwahrscheinlich durchsetzen wird:Mit Geisel muss man in der Politik noch rechnen. \"Ich denke nicht ans Aufgeben\", sagt er jedenfalls.", "twitter-history": "[{       \"id\": 1366762686135087113,       \"url\": \"https://twitter.com/peterscholl7/status/1366762686135087113\",       \"date\": \"2021-03-02 14:49:52+00:00\",       \"text\": \"@Sabina83735970 @Zeit_zu_fliegen @derInnensenator https://t.co/cYcHXVxrPuLesen Sie selbst, Herr Innensenator!\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1347942590788853763,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1352734507816857605/L3IBRNKz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1347942590788853763/1611352297\",              \"username\": \"peterscholl7\",              \"name\": \"Don Remmoleone\",              \"description\": \"Kritik & Satire: Bitte alle Tweets fein säuberlich auf die Maple-Leaf Goldwaage legen.#GoldHabibi#SchmuckOpfaHier twittert der Clan-Chef aus dem Milieu.\",              \"verified\": false,              \"created_date\": \"2021-01-09 16:25:43+00:00\",              \"location\": \"Berlin & Dresden\",              \"followers\": 885,              \"friends\": 894,              \"tweets\": 5701,              \"liked_tweets\": 2186,              \"lists_member\": 2,              \"media_shared\": 270       }}, {       \"id\": 1305019307479498753,       \"url\": \"https://twitter.com/Conralexx/status/1305019307479498753\",       \"date\": \"2020-09-13 05:43:43+00:00\",       \"text\": \"Ein sympathisches Interview. Aber es zählt nicht, was man sagt, sondern was man tut. Nur den #Rechtsextremismus als Gefahr für die #Demomratie darzustellen widerspricht der Realität, die #SED ist auch gefährlich. @derInnensenator   https://t.co/elmCWCV3Z9 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1177491522612121605,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1367905677847494660/RBOa6qB0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1177491522612121605/1579448191\",              \"username\": \"Conralexx\",              \"name\": \"Doktor Marmotta\",              \"description\": \"* Arzt und Hochschullehrer mit ausgeprägtem Gerechtigkeitsempfinden ** Antifaschist ohne Anitfa ** CDU natürlich! ** Jeder Extremist ist Mist *#hufeisen\",              \"verified\": false,              \"created_date\": \"2019-09-27 07:54:00+00:00\",              \"location\": \"Düsseldorf\",              \"followers\": 155,              \"friends\": 119,              \"tweets\": 5106,              \"liked_tweets\": 2872,              \"lists_member\": 0,              \"media_shared\": 20       }}, {       \"id\": 1304907196111650816,       \"url\": \"https://twitter.com/GdPHauptstadt/status/1304907196111650816\",       \"date\": \"2020-09-12 22:18:14+00:00\",       \"text\": \"Ein Mann mit Vergangenheit - Durchaus lesenswertes Porträt über @derInnensenator von @MartinNejez für @DIEZEIT - Einen ernst gemeinten Satz haben wir auch noch unterbekommenhttps://t.co/YMpAE5eIrI\",       \"replies\": 5,       \"retweets\": 8,       \"likes\": 20,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1011162037374812161,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1116651168103583744/rm5B9vDB_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1011162037374812161/1555065226\",              \"username\": \"GdPHauptstadt\",              \"name\": \"GdP Berlin\",              \"description\": \"Vertreten berufliche, gesellschaftliche, wirtschaftliche und soziale Interessen der Beschäftigten und ehemals Beschäftigten der Polizei, Feuerwehr und des LABO\",              \"verified\": false,              \"created_date\": \"2018-06-25 08:19:50+00:00\",              \"location\": \"Gewerkschaft der Polizei - Landesbezirk BerlinKurfürstenstraße 11210787 Berlin\",              \"followers\": 4287,              \"friends\": 355,              \"tweets\": 4099,              \"liked_tweets\": 2250,              \"lists_member\": 34,              \"media_shared\": 1308       }}, {       \"id\": 1304760774762680323,       \"url\": \"https://twitter.com/Euphra3/status/1304760774762680323\",       \"date\": \"2020-09-12 12:36:24+00:00\",       \"text\": \"Wie haben es nur die vielen SED belasteten Menschen in die Landtage und in den Bundestag geschafft ???Ein Mann mit Vergangenheit https://t.co/WVPABuaXKl via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 740674621851238401,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1168043418301476864/9h_AFMjo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/740674621851238401/1579801746\",              \"username\": \"Euphra3\",              \"name\": \"Dorle F.\",              \"description\": \"🌞 Es gibt keinen Rechtsruck sondern eine Linksflucht !\",              \"verified\": false,              \"created_date\": \"2016-06-08 22:39:25+00:00\",              \"location\": \"\",              \"followers\": 576,              \"friends\": 281,              \"tweets\": 34199,              \"liked_tweets\": 39146,              \"lists_member\": 5,              \"media_shared\": 7403       }}, {       \"id\": 1304691219553869825,       \"url\": \"https://twitter.com/AfDFraktionAGH/status/1304691219553869825\",       \"date\": \"2020-09-12 08:00:01+00:00\",       \"text\": \".#SED-#Geisel ...habe weder die #Clankriminalität bekämpfen können noch den #Drogenhandel. Er sei am #Linksextremismus in der #Rigaer Straße gescheitert. Und die #Corona-Wutbürger habe er ... aufgeputscht, weil er die #Demos ... verbieten ... wollte...“ https://t.co/b1F4184824\",       \"replies\": 3,       \"retweets\": 36,       \"likes\": 92,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3191760099,              \"url\": \"https://www.facebook.com/afdfraktionagh\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/893034388161679360/m96PFQcs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3191760099/1516109413\",              \"username\": \"AfDFraktionAGH\",              \"name\": \"AfD-Fraktion Berlin\",              \"description\": \"・Hier twittert die #AfD-Fraktion im Berliner Abgeordnetenhaus •RT ≠ Zustimmung! Homepage: afd-fraktion.berlin\",              \"verified\": true,              \"created_date\": \"2015-04-21 18:01:10+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 10679,              \"friends\": 264,              \"tweets\": 9322,              \"liked_tweets\": 17733,              \"lists_member\": 96,              \"media_shared\": 2500       }}, {       \"id\": 1304426560074776577,       \"url\": \"https://twitter.com/LorenzMaroldt/status/1304426560074776577\",       \"date\": \"2020-09-11 14:28:21+00:00\",       \"text\": \"Was wäre erst los bei der Schlagzeile „Andreas Geisel: Ein Mann ohne Vergangenheit“?  https://t.co/ahUPufyjsF\",       \"replies\": 5,       \"retweets\": 3,       \"likes\": 32,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 461467633,              \"url\": \"http://checkpoint.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1128936630868484097/hMP6taTP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/461467633/1537188175\",              \"username\": \"LorenzMaroldt\",              \"name\": \"Lorenz Maroldt\",              \"description\": \"Chefredakteur #Tagesspiegel | Berlin-Newsletter #Checkpoint | Bei Ullstein: Berlin in 100 Kapiteln... von denen leider nur 13 fertig wurden |\",              \"verified\": true,              \"created_date\": \"2012-01-11 20:54:42+00:00\",              \"location\": \"Berlin\",              \"followers\": 35549,              \"friends\": 2961,              \"tweets\": 11450,              \"liked_tweets\": 4211,              \"lists_member\": 425,              \"media_shared\": 1691       }}, {       \"id\": 1304419185909526528,       \"url\": \"https://twitter.com/m_kollmorgen/status/1304419185909526528\",       \"date\": \"2020-09-11 13:59:03+00:00\",       \"text\": \"Geisel mit SED Vergangenheit!Na und?Wer ihn jetzt dafür kritisiert, sollte sein Lebenslauf lesen! https://t.co/1st7MjsEzj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 811903454469910528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1369007737779191811/6NROnRyB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/811903454469910528/1562099361\",              \"username\": \"m_kollmorgen\",              \"name\": \"Michael Kollmorgen\",              \"description\": \"Kaufmann/Demokrat/Europäer/Jude/1.FC Union Berlin-Fan/\",              \"verified\": false,              \"created_date\": \"2016-12-22 11:57:22+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 457,              \"friends\": 686,              \"tweets\": 16545,              \"liked_tweets\": 24144,              \"lists_member\": 1,              \"media_shared\": 899       }}, {       \"id\": 1304394630448979970,       \"url\": \"https://twitter.com/Trollhaus_BLOG/status/1304394630448979970\",       \"date\": \"2020-09-11 12:21:29+00:00\",       \"text\": \"Einem 54 jährigen Mann die Mirgliedschaft in der SED im Alter von 18 vorzuhalten, ist blanker Unsinn. Maximal stellt sich die Frage, welche Spuren die knapp 20 Jahre andauernde Sozialisierung in der DDR  hinterlassen hat.https://t.co/7FpsiKqgho\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 612503689,              \"url\": \"http://emmes.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1357509062456467456/6waZnNjG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/612503689/1609588502\",              \"username\": \"Trollhaus_BLOG\",              \"name\": \"Troelle\",              \"description\": \"Ich bin ein freundlicher Mensch, der keine Probleme mag. Also mach gefälligst keine!  emmes.eu trollhaus.de trollhausnote.art\",              \"verified\": false,              \"created_date\": \"2012-06-19 12:01:24+00:00\",              \"location\": \"Berlin\",              \"followers\": 496,              \"friends\": 1046,              \"tweets\": 15033,              \"liked_tweets\": 3766,              \"lists_member\": 5,              \"media_shared\": 885       }}, {       \"id\": 1304365407726436352,       \"url\": \"https://twitter.com/AndreasGandzior/status/1304365407726436352\",       \"date\": \"2020-09-11 10:25:21+00:00\",       \"text\": \"Berlins #Innensenator Geisel #SPD Ein Mann mit Vergangenheit https://t.co/SGZBLTQsW2 via @zeitonline\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1465604137,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/838824629649145856/q7coaVnB_normal.jpg\",              \"profile_banner\": null,              \"username\": \"AndreasGandzior\",              \"name\": \"AndreasGandzior\",              \"description\": \"Lokalreporter mit eigenem Lokal schreibt für die Berliner Morgenpost rund um Polizei und aus den Bezirken. Hier privat und aus dem Biergarten CapRivi\",              \"verified\": false,              \"created_date\": \"2013-05-28 20:12:37+00:00\",              \"location\": \"\",              \"followers\": 403,              \"friends\": 264,              \"tweets\": 4869,              \"liked_tweets\": 1214,              \"lists_member\": 14,              \"media_shared\": 156       }}, {       \"id\": 1304358444028375041,       \"url\": \"https://twitter.com/HoWink/status/1304358444028375041\",       \"date\": \"2020-09-11 09:57:41+00:00\",       \"text\": \"#SEDler ... RT @DIEZEIT: Die Eskalation der Berliner Corona-Proteste wird auch Innensenator Andreas #Geisel angelastet. Hat er wirklich versagt? #red https://t.co/uuMH7M1lSz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.echofon.com/ rel=nofollow>Echofon</a>\",       \"poster\": {              \"id\": 2827108294,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1148540405123821568/iCnPFe_t_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2827108294/1585572969\",              \"username\": \"HoWink\",              \"name\": \"Hell\",              \"description\": \"„Wer die Wahrheit sagt, wird gehängt“ (Georg Büchner) — „RT“       bedeutet nicht immer Zustimmung.\",              \"verified\": false,              \"created_date\": \"2014-10-13 08:21:33+00:00\",              \"location\": \"Frankfurt am Main / Germany /\",              \"followers\": 397,              \"friends\": 1275,              \"tweets\": 73064,              \"liked_tweets\": 779,              \"lists_member\": 24,              \"media_shared\": 8370       }}, {       \"id\": 1304354517320859650,       \"url\": \"https://twitter.com/DIEZEIT/status/1304354517320859650\",       \"date\": \"2020-09-11 09:42:05+00:00\",       \"text\": \"Die Eskalation der Berliner Corona-Proteste wird auch Innensenator Andreas Geisel angelastet. Hat er wirklich versagt? #red https://t.co/BWVebzMoed\",       \"replies\": 6,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416338,              \"friends\": 1261,              \"tweets\": 44932,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1304278936864645122,       \"url\": \"https://twitter.com/OliverKBerlin/status/1304278936864645122\",       \"date\": \"2020-09-11 04:41:45+00:00\",       \"text\": \"👇https://t.co/YyKc4cRXgq\",       \"replies\": 1,       \"retweets\": 6,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 941295931227598848,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1351464460096040960/ZTrQG1-Z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/941295931227598848/1611820596\",              \"username\": \"OliverKBerlin\",              \"name\": \"😎lly-Land🕊©\",              \"description\": \"Peace will come when the Arabs will love their children more than they hate us. (Golda Meir, 1957) RT & favs are not automatically endorsements.\",              \"verified\": false,              \"created_date\": \"2017-12-14 13:16:53+00:00\",              \"location\": \"Berlin,Germany & Ramat HaGolan\",              \"followers\": 4642,              \"friends\": 5001,              \"tweets\": 54428,              \"liked_tweets\": 163171,              \"lists_member\": 12,              \"media_shared\": 8866       }}, {       \"id\": 1304133026872524800,       \"url\": \"https://twitter.com/raro0815/status/1304133026872524800\",       \"date\": \"2020-09-10 19:01:57+00:00\",       \"text\": \"Ein Mann mit Vergangenheit https://t.co/V7xfQgll6X via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 935287944147079173,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"raro0815\",              \"name\": \"raro0815\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-11-27 23:23:17+00:00\",              \"location\": \"NRW, Deutschland\",              \"followers\": 11,              \"friends\": 119,              \"tweets\": 8014,              \"liked_tweets\": 1569,              \"lists_member\": 1,              \"media_shared\": 366       }}, {       \"id\": 1304098749447319553,       \"url\": \"https://twitter.com/dawirdmiruebel/status/1304098749447319553\",       \"date\": \"2020-09-10 16:45:45+00:00\",       \"text\": \"Ein Mann mit Vergangenheit https://t.co/wwYbQaxdIQ via @zeitonline Ha, ist ja ein Witz. AFD Funktionäre waren mit Sicherheit auch bei Stasi, SED u. NPD. Die müssen doch wohl die Fresse halten #NazisRaus\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2439968125,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/455244393801199617/wzTOXXZH_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2439968125/1397307498\",              \"username\": \"dawirdmiruebel\",              \"name\": \"dawirdmirschlecht\",              \"description\": \"Menschenverachtende Leute die beleidigen, werden geblockt ! Links, Mitte u. Rechts=unwichtig - versuche Werte zu leben, die das Menschsein ausmachen\",              \"verified\": false,              \"created_date\": \"2014-04-12 12:36:35+00:00\",              \"location\": \"\",              \"followers\": 28,              \"friends\": 73,              \"tweets\": 2539,              \"liked_tweets\": 28442,              \"lists_member\": 0,              \"media_shared\": 23       }}, {       \"id\": 1304092274981244936,       \"url\": \"https://twitter.com/zeitonline_pol/status/1304092274981244936\",       \"date\": \"2020-09-10 16:20:01+00:00\",       \"text\": \"Der Berliner Innensenator Andreas Geisel ist durch seine Entscheidung, die Anti-Corona-Demo zunächst zu verbieten, auch bundesweit in die Kritik geraten. Wer ist dieser Sozialdemokrat? #SPD #Berlin https://t.co/npzExO0cIq\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145935,              \"friends\": 84,              \"tweets\": 49912,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1304092273160925184,       \"url\": \"https://twitter.com/zeitonline/status/1304092273160925184\",       \"date\": \"2020-09-10 16:20:01+00:00\",       \"text\": \"Nach der Anti-Corona-Demo in Berlin geriet Innensenator Andreas #Geisel in die Kritik. Manche sagen, mit ihm habe man in der Politik noch zu rechnen. Wer ist der SPD-Politiker? #SPD #Berlin https://t.co/xc0bozFeUo\",       \"replies\": 17,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338808,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"}