{
     "url": "https://www.zeit.de/kultur/film/2021-03/binge-watching-netflix-amazon-prime-bahnhof-zoo-serien",
     "date": "2021-02-27T08:55:00+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die besten TV-Serien im März",
     "article": "Frühlingserwachen! Im März geht es viel um sexuelle Verwirrung und Selbstfindung. Luca Guadagninos \"We Are Who We Are\" und die britische Comedy \"Pure\" sind unsere Tipps.\n\nVerlieren Sie langsam den Durchblick zwischen all den horizontalen und vertikalen Serien auf Netflix, Amazon, Sky und im Free-TV? Oder sind Sie einfach nur auf der Suche nach gutem Fernsehen, wollen womöglich sogar gepflegtes Binge-Watching betreiben? In unserer Serienkolumne besprechen wir die interessantesten Neustarts des Monats.\nEtwas stimmt nicht in der ersten Serie von Luca Guadagnino. Das Fernsehdebüt des italienischen Regisseurs des Coming-of-Age-Dramas Call Me By Your Name war mit großen Erwartungen verbunden. We Are Who We Are ist jedoch das TV-Äquivalent einer Popband, die ein bewusst schwieriges Album aufnimmt: Der Soundtrack (komponiert von Devonté Hynes) ist mitunter so laut, dass man die Figuren kaum versteht, ihre Redepausen wirken ungewöhnlich lang fürs Fernsehen, die Kamera zeigt das Geschehen aus der Perspektive einer etwas zu interessierten Schaulustigen. Look und Sound erscheinen bewusst Lo-Fi, wachsen einem jedoch schnell ans Herz.\nWe Are Who We Are beginnt am Flughafen von Venedig, wo der 14-jährige Fraser (Jack Dylan Grazer) erfährt, dass sein Koffer in Amsterdam gestrandet ist. Der fashionverliebte Teenager braucht zwei Schlucke aus einer kleinen Wodkaflasche, um sich zu beruhigen. Seine Mutter Sarah (Chloë Sevigny) erlaubt es, um Schlimmeres zu vermeiden. Mit Fraser und ihrer Partnerin Maggie (Alice Braga) ist sie nach Italien gekommen, um das Kommando auf einer US-Army-Base in Chioggia zu übernehmen. Es ist sofort offensichtlich, dass nicht nur die Inszenierung von We Are Who We Are, sondern auch die Mutter-Sohn-Beziehung der Figuren gewöhnungsbedürftig ist.\nFraser lernt den zugleich uramerikanischen und unamerikanischen Militärstützpunkt als Ort der fluiden Identitäten und sexuellen Spannungen kennen. Einerseits zeigt Guadagnino, der auch als Co-Autor der Serie fungiert, den Protagonisten als Außenseiter, der relativ obskure Musik hört und Gedichte von Ocean Vuong liest. Andererseits fühlen sich die anderen Soldatinnenkinder aus We Are Who We Are ebenso deplatziert an der Adriaküste. Zu seiner Mitschülerin Caitlin (Jordan Kristine Seamón) entwickelt Fraser eine Zuneigung, die für Gesprächsstoff unter den Jugendlichen sorgt.\nWährend die anderen eine Beziehung zwischen den beiden vermuten, wirken Caitlin und Fraser tatsächlich identitätsstiftend aufeinander ein. Fraser scheint als einziger Bewohner der Militärbasis zu verstehen, dass Caitlin sich nicht nur hinter den Mauern und Stacheldrahtzäunen des Stützpunkts, sondern auch im ihr zugewiesenen Geschlecht gefangen fühlt. Caitlin erkennt eine Queerness in Fraser, die von ihren Freundinnen und Freunden als Schnöseligkeit abgetan wird. In den vier Folgen, die vorab gezeigt wurden, erzählt Guadagnino eher herantastend als allwissend von dieser Freundschaft. Vor diesem Hintergrund ergibt auch die Lo-Fi-Inszenierung von We Are Who We Are Sinn: Wie seine Figuren versucht auch der Regisseur zunächst einmal festen Boden unter die Füße zu bekommen. Selten lässt einen das Fernsehen so unverblümt teilhaben an seinen Selbstfindungsprozessen.(Daniel Gerhardt)\nDie acht Folgen von \"We Are Who We Are\" laufen ab dem 7. März auf Starzplay. \nMarnie heißt die Protagonistin dieser Serie und es ist wohl kein Zufall, dass sie den Namen von Hitchcocks kleptomanischer Filmheldin trägt. Auch die Serien-Marnie ist von unkontrollierbaren Zwängen beherrscht. Sie sieht Menschen nackt, stellt sich vor, wie sie Sex miteinander haben, stellt sich vor, wie sie selbst mit anderen Menschen Sex hat. Das klingt vielleicht im ersten Moment skurril und kurz wähnt man sich in einer früheren Version von Fleabag. Aber die Channel-4-Serie von Kirstie Swain aus dem Jahr 2019, die jetzt auf ZDFneo läuft, erzählt nicht von schrägen Fantasien, sondern von einer schweren psychischen Störung, die das Leben einer jungen Frau beherrscht.\nZu Beginn der Geschichte flieht Marnie (Charly Clive) aus ihrer schottischen Kleinstadt nach London. Ihre etwas naive und unmittelbare Art zieht schon bald eine Reihe anderer lost souls an. Ihre Mitbewohnerin Shereen (Kiran Sonia Sawar) etwa, die ein Helferinnensyndrom an ihr auslebt, oder den pornosüchtigen Bankerpraktikanten Charlie (Joe Cole). Er ist es auch, der Marnie erstmals die Diagnose Zwangsstörung stellt. Ab diesem Zeitpunkt wird das Leben für sie etwas leichter, weil die Nackten, die sie auf jeder U-Bahn-Fahrt, in jedem Club, auf jedem Abendessen begleiten, nun einen Namen haben. \"Das ist nur meine Zwangsstörung\", denkt sich Marnie, wenn sie in Gedanken wieder einer Wildfremden zwischen die Beine greift. \nDoch diese Erkenntnis ist natürlich nur ein erster Schritt, dem noch viele folgen und auch viele Abstürze, bis Marnie sich eingestehen kann, dass sie Hilfe benötigt. Pure ist direkt, ruppig und wirkt manchmal ungeschliffen. Gerade dadurch eröffnet die Serie einen ungewöhnlichen Blick auf psychische Erkrankungen und Möglichkeiten, wie man mit ihnen leben kann.(Carolin Ströbele)\nDie sechs Episoden von \"Pure\" laufen ab 26. März immer freitags um \n23.40 Uhr auf ZDFneo. In der ZDF-Mediathek sind sie von 27. März bis 23.\n Mai 2021 abrufbar. \nEin illegaler Rave unter dem Münchner Hauptbahnhof eskaliert nach einem Brand, in dem verschachtelten Gängenetz treffen die rich kids\n aus Grünwald auf die Verstoßenen der Gesellschaft. Während die \nFeiernden aus den Villenvororten ihre Partydrogen aus den \npaillettenbesetzten Bauchtäschchen hervorzaubern, singt die todkranke \nFrau, die nebenan im Dunkeln haust, ihrem kleinen Sohn Die Internationale zum Einschlafen. Ja, in Katakomben, der neuen Produktion der Neuesuper (Hindafing, Acht Tage),\n prallen einige Klischees aufeinander: hier die reiche Villa, ganz in \nWeiß, in der sich die Tüten aus den Designerläden stapeln, dort die \nlichtlosen Gänge der underworld, der Junkie mit dem Spinnentattoo überm \nGesicht. \nDennoch entwickelt die sechsteilige Serie einen gewissen\n Sog, weil das Tempo stimmt und die Choreografie funktioniert: Am Anfang\n jeder Episode geht es wieder los mit der Party im Untergrund, jedes Mal\n wird ein weiteres Detail offenbar, wird gezeigt, wie sich eine weitere \nPerson schuldig macht. Und im Abspann jeder Folge blitzen kurze Szenen \nder kommenden auf. \nVor allem aber funktioniert die Geschichte als\n Coming-of-Age-Story der wohlstandsverwahrlosten Geschwister Nelly (gut \ngecastet: Lilly Charlotte Dreesen aus Druck) und Max (Nick Romeo Reimann) sowie der ehemals drogensüchtigen Tyler (Mercedes Müller), die \nsich als Medikamenten- und Essensbeschafferin die Anerkennung ihrer \nUntergrundfamilie erkauft. Anrührend ist vor allem die Figur des \nModeinfluencers Janosch (Yasin Boynuince), der sogar seiner besten \nFreundin Nelly verheimlicht, dass er mit seinem Vater in einer winzigen \nWohnung in einer Hochhaussiedlung lebt. Wie sich der Bruch zwischen dem \nexaltierten Janosch und seinem bodenständigen, aber hilflosen Vater \nlangsam wieder schließt, ist schön inszeniert. Auch wenn die beiden \nHeadautoren Florian Kamhuber und Jakob M. Erwa an der ein oder anderen \nStelle mal überdrehen, bildet Erwa in seiner Regie ein Stück Münchner \nRealität ab. (Carolin Ströbele)\nDie sechs Episoden von \"Katakomben\" laufen ab 11. März auf Joyn Plus+\nUnd dann gibt es noch Serienideen, die so\nbeknackt klingen, dass man sich fragt, was die Drehbuchautoren und ihre\nGeldgeberinnen intus hatten, als es zu einer Übereinkunft kam. In Beforeigners,\nder ersten norwegischen Produktion von HBO, tauchen einige sogenannte\nZeitmigranten vor der Küste von Oslo auf: Menschen aus der Steinzeit, dem 11.\noder dem 19. Jahrhundert, die ohne Erinnerungen an ihre Zeitreise in der\nGegenwart ankommen. Die Serie spielt sieben Jahre nach dem ersten dieser\nVorfälle. Das Phänomen der Zeitmigration ist noch immer unerklärlich, doch die\nnorwegische Bevölkerung hat sich längst daran gewöhnt.\n\nEs gibt abgeschottete Communitys in Beforeigners,\ndie am Lebensstil ihrer Herkunftszeit festhalten, aber auch Zeitmigrantinnen,\ndie sich um Integration in die Mehrheitsgesellschaft bemühen. Es gibt verwirrte\nRassisten, die gegen ihre eigenen nordischen Vorfahren hetzen, und einen Run\nauf sogenannte transtemporale Kommunen, in denen Menschen zusammenleben, die\nihrem Empfinden nach im falschen Jahrhundert geboren oder gelandet sind.\nSteinzeitmenschen auf Kaninchenjagd gehören ebenso zur neuen norwegischen\nRealität wie Wikinger, die den Osloer Drogenhandel an sich reißen. Der Titel\neiner Ausstellung wie Neue Stimmen der Höhlenmalerei nimmt\nungeahnte Bedeutungen an.\n\nIn den drei Folgen, die vorab gezeigt wurden,\nfunktionieren diese und die meisten anderen abstrusen Ideen der\nDrehbuchautorinnen Anne Bjørnstad\nund Eilif Skodvin (Lilyhammer) sogar. Der Regisseur Jens Lien erzählt\ndie Geschichte nämlich nicht als Satire auf aktuelle Migrationsbewegungen und\nmoderne Gesellschaftszusammensetzungen, sondern lässt diese Aspekte in einem\ngeradlinigen Copthriller lediglich mitschwingen. Lars Haaland (Nicolai Cleve\nBroch) ist ein ganz normaler Ermittler mit ganz normalen Ermittlerproblemen\n(Scheidung, Schmerzen, Drogensucht), seine Partnerin Alfhildr Enginsdottir (Krista Kosonen) die erste Zeitmigrantin mit\nDienstmarke. Gemeinsam klären sie einen Mord und andere Verbrechen auf, die bis\nins 11. Jahrhundert zurückreichen. Wer dabei Zivilisation und wer Barbarentum\nrepräsentiert, muss in jeder Folge neu ausgehandelt werden.(Daniel Gerhardt)\nDie sechs Folgen von \"Beforeigners\"laufen ab dem 13. März im Ersten. Ab\ndem 14. März sind alle Folgen in der ARD-Mediathek abrufbar.\nTony Blair, Gordon Brown, David Cameron, Nigel Farage und Donald Trump: Sie alle haben die Verwirklichung ihrer politischen Ziele dem Medienmacher Rupert Murdoch zu verdanken. Das zumindest behauptet eine dreiteilige Dokumentation der BBC, die den Aufstieg und die Einflussnahme von Murdoch nachzeichnet und außerdem die bis heute nicht vollständig geklärte Frage stellt, welches seiner Kinder nach dem Tod des 89-Jährigen zur neuen Leitfigur des Familienkonzerns News Corp taugen könnte.\nMurdoch gehören unter anderem diverse einflussreiche Zeitungen und der rechte Nachrichten- und Meinungsfernsehsender Fox News. Auf ihren jeweiligen Feldern haben diese Medien die Verschärfung des Tonfalls vorangetrieben, Grenzen des Sagbaren verschoben, rassistische Hetze betrieben und Methoden der Abhörung und Einschüchterung von Politikern, Prominenten und sogar vermissten Personen eingeführt, die nicht nur mit Tabu-, sondern auch mit Gesetzesbrüchen einhergingen. Zahlreiche Journalistinnen und Betroffene berichten in Der Aufstieg der Murdoch-Dynastie davon. Ehemals ranghohe britische Politiker wie der Labourpressesprecher Alastair Campbell erzählen, dass ihre Macht immer nur von Murdoch geliehen war.\nDie Dokumentation des Regisseurs Jamie Roberts und des Produzenten Owen Phillips berichtet streng genommen nichts Neues über die Kampagnen der Sun für Tony Blair oder den Brexit, über die Abhörpraktiken der inzwischen eingestellten News of the World und das Treiben auf Fox News. Das Bild von Murdoch als Machtmensch und Manipulator ist bekannt, seine in Archivaufnahmen demonstrativ vorgeschobene Arglosigkeit ebenso. Es ist die dargelegte Fülle der Einflussnahmen und Erpressungen, ihre Einordnung und Verknüpfung miteinander, die Der Aufstieg der Murdoch-Dynastie sehenswert machen. Ärgerlich bleibt, dass darin auch Rechtspopulisten wie Farage und Steve Bannon ohne weitere Einordnung zu Wort kommen.(Daniel Gerhardt)\nDie drei Folgen von \"Der Aufstieg der Murdoch-Dynastie\" sind in der arte-Mediathek zu sehen.\nEs gibt Geschichten, bei denen es relativ egal ist, in welcher Zeit und an welchem Ort sie spielen. Weil das, was sie erzählen, universell ist und immer wieder neu interpretiert werden kann. Wir Kinder vom Bahnhof Zoo über eine Gruppe heroinabhängiger Kinder und Jugendlicher im West-Berlin der späten Siebzigerjahre ist keine solche Geschichte. Der enorme Schock, den das Buch von Christiane F. bei seinem Erscheinen auslöste, lag vor allem darin, dass die junge Bundesrepublik sich zum ersten Mal die Frage stellen musste, warum sich eine erschreckend große Zahl von Menschen mit einer lebensgefährlichen Droge betäubten wollte oder musste. \nNun hat die Drehbuchautorin Annette Hess das Buch, das sie selbst als Jugendliche sehr bewegt hatte, als Serie für Amazon Prime adaptiert. Und zwar weitgehend frei von Orts- und Zeitbezügen. Vom berüchtigten Bahnhof Zoo sieht man meist nur die Schalterhalle, Kleidung und Ausstattung bewegen sich stilistisch irgendwo zwischen Flohmarkt und Streetstyle-Blogs der Nullerjahre. Und huch, plötzlich kommt da ein analoges Telefon ins Bild. In seinem undefinierbaren Retrostyle wirkt Wir Kinder vom Bahnhof Zoo\n wie ein großer, bunter Kaugummi, den man in alle Richtungen ziehen und \nzusammenpressen kann, der aber keinen eigenen Geschmack mehr hat.\nEs hätte andere Wege gegeben, den Stoff weiterzuerzählen. Denn die Geschichte um Christiane F. endet ja nicht, wie die Serie ernsthaft suggeriert, auf dem Rücken eines weißen Pferdes auf dem platten Land, sondern in jahrzehntelanger weiterer Abhängigkeit. Man hätte durchaus eine Geschichte über die fragwürdige Ikonisierung einer jungen Frau und ihren medialen Missbrauch erzählen können. Material dafür hätte es gegeben, 2014 hat Christiane Felscherinow mit Sonja Vukovic ein zweites Buch über ihr Leben geschrieben. \nStattdessen reichern die Autorinnen die Geschichten der Jugendlichen vom Bahnhof Zoo um fragwürdige Familienaufstellungen an, die den psychologischen Unterbau liefern sollen, warum es mit Christiane (Jana McKinnon) und ihren Freundinnen Stella (Lena Urzendowsky) und Babsi (Lea Drinda) so weit kommen konnte. Bei Christiane ist es der erfolgshungrige Vater, der aber nie etwas hinbekommt (dass er die Mutter fast krankenhausreif schlägt in einer Szene, wird dem charmanten Sebastian Urzendowsky irgendwie verziehen); die Wirtinnentochter Stella wird vom Stammgast ausgerechnet an Heiligabend hinter dem Tresen vergewaltigt. Und Babsi, das blonde Engelchen, wird in ihrer großbürgerlichen Grunewaldvilla von ihrer Oma mit weißem Wallehaar eingesperrt. \nDas wohl größte Ärgernis aber ist die Ästhetik der Serie unter der Regie von Philipp Kadelbach (Unsere Mütter, unsere Väter).Man muss ja nicht die neongrüne Weltuntergangsoptik nachahmen, mit der Uli Edel 1981 die Verlorenheit seiner Fixerkinder im Untergrund Westberlins stilisierte. Aber in der Amazon-Prime-Version verschwimmen Drogenelend, Pädophilie und Gewalt schlicht hinter einem Instagram-Filter. Hier sieht sogar die Kotze noch glossy aus.(Carolin Ströbele)\n\"Wir Kinder vom Bahnhof Zoo\" läuft auf Amazon Prime.\nBis zu 90.000 Menschen sollten im Sommer 2020 im Berliner Olympiastadion zusammenkommen und die Welt retten. Mit einer riesigen Crowdfundingkampagne hatten Philip Siefer und Waldemar Zeiler, Gründer einer Firma für vegane Kondome, ihr Projekt 12062020 Olympia auf den Weg gebracht. Für einen Eintritt von 30 Euro wurden den Teilnehmenden ein basisdemokratisches Event versprochen, auf dem sie über diverse Petitionen für eine neue Klimapolitik und soziale Gerechtigkeit abstimmen könnten. Ankündigung und Bewerbung klangen allerdings nach einer Art Townhallmeeting auf Partydrogen. Wegen der Corona-Pandemie musste die Veranstaltung letztlich abgesagt werden.\nDen Zuspruch, aber auch den Widerstand, der sich schon vorher gegen das Event und seine Vermarktung geregt hatte, thematisiert die Dokuserie Unfck the World von Finbarr Wilbrink. Vom Weltverbesserungskitsch zweier Start-up-Hipster ohne echte Überzeugungen war auf Twitter und in diversen Medien zu lesen, von neoliberalem Influencergeschwafel und programmatischer Leere. Im Podcast Jung & Naiv setzte Philip Siefer im Januar 2020 dann noch einen drauf. Auf Nachfrage des Moderators Tilo Jung sagte er, dass bei der Veranstaltung auch Nazis willkommen seien, die sich \"konstruktiv an der Lösung von Problemen beteiligen wollen\". Natürlich aber nur, wenn sie gegen Rassismus seien.\nNach diesen erstaunlichen Äußerungen, die in der fünften Folge von Unfck the World aufgegriffen werden, passiert in der Serie etwas noch viel Erstaunlicheres. Die Unternehmer und ihre Mitarbeiterinnen schalten in den Opfermodus. Siefer muss sich einen halben Tag freinehmen und ein paar Atemübungen mit seiner Transformationstrainerin durchgehen. Zeiler spricht von einem \"krassen Downer\" und lässt sich im Barbershop erst mal den Bart frisch machen. Später erzählt Siefer dann, dass er und seine Familie nach dem Interview nicht mehr nur im Internet, sondern auch auf der Straße angepöbelt worden seien.\nSolche Anfeindungen sind schlimm. Schlimm und noch dazu vielsagend ist aber auch, wie sich Siefer und Zeiler in dieser und anderen Episoden von Unfck the World als Leidtragende missgünstiger Gegenkampagnen stilisieren. Eine Nachbesprechung von Siefers Interviewaussagen findet ebenso wenig statt wie eine inhaltliche Auseinandersetzung mit den Kritikpunkten an 12062020 Olympia. Das ist auch ein Versäumnis des Regisseurs Wilbrink, der die Entzauberung der Geschäftsmänner und ihrer Freundinnen aus Promi- und Influencerkreisen ganz den Protagonisten selbst überlässt.(Daniel Gerhardt)\nDie sechs Folgen von \"Unfck the World\" laufen auf Joyn Plus+\nEs muss nicht immer Unterhaltung für die ganze Familie sein, dachte man sich bei Disney+. Und so gibt's beim neuen Unterangebot Star (für Abonnenten ohne zusätzliche Kosten verfügbar) allerlei Filme und Serien zu sehen für alle, die sich etwa von Sex und Gewalt nicht abschrecken lassen.\nGewalt ist entscheidender Bestandteil von Big Sky. Gleich in der ersten Folge werden im Niemandsland von Montana drei junge Frauen von einem Trucker entführt, was einen Privatdetektiv (Ryan Phillippe), seine Partnerin und Geliebte (Kylie Bunbury), seine Ex-Frau (Katheryn Winnick) sowie einen State Trooper (John Carroll Lynch) auf den Plan ruft.\nSchöpfer und Hauptautor der neunteiligen ersten Staffel ist David E. Kelley (Big Little Lies, Ally McBeal), Regie führen unter anderem Paul McGuigan (Sherlock) und Jennifer Lynch. Doch gemessen an den hochkarätigen Namen hinter der Kamera ist es enttäuschend, wie schwachbrüstig und hanebüchen Big Sky daherkommt. Die Figuren sind so eindimensional, die Dialoge so läppisch und die Klischees so mannigfaltig, dass selbst das versierte Ensemble ins Straucheln gerät. Obendrein ist das Liebesdreieck im Zentrum ebenso überflüssig wie die gelegentlichen Pandemiereferenzen (Corona wird erwähnt, Masken trägt trotzdem nirgends jemand). Immerhin wird mit dem schockierenden Twist am Ende der ersten Episode die Spannungsmaschinerie so schwungvoll zum Laufen gebracht, dass im Verlauf ausreichend Twists und Tempo zumindest für einen gewissen Unterhaltungswert sorgen.(Patrick Heidmann)\nZunächst zwei Folgen verfügbar bei Disney+ Star, jeden Freitag folgt eine neue.\n*** Und was gucken Sie so? Schreiben Sie in den Kommentarbereich, welche\n Serien Ihnen den Schlaf rauben. Hildegard von Binge dankt es Ihnen. ",
     "twitter-history": "[{       \"id\": 1370067273793347587,       \"url\": \"https://twitter.com/mehnertparis/status/1370067273793347587\",       \"date\": \"2021-03-11 17:41:07+00:00\",       \"text\": \"Serien gesucht? Die besten TV-Serien im März https://t.co/A9FHYcGmse via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2318616602,              \"url\": \"https://mehnertparis.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1255483358357962759/D8B7Coa__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2318616602/1588165534\",              \"username\": \"mehnertparis\",              \"name\": \"mehnert / paris\",              \"description\": \"Marketing. PR. Design. Kontakt: info@mehnertparis.com\",              \"verified\": false,              \"created_date\": \"2014-01-30 09:55:00+00:00\",              \"location\": \"Berlin\",              \"followers\": 928,              \"friends\": 1602,              \"tweets\": 11016,              \"liked_tweets\": 4770,              \"lists_member\": 108,              \"media_shared\": 2405       }}, {       \"id\": 1370064727632531458,       \"url\": \"https://twitter.com/Zett/status/1370064727632531458\",       \"date\": \"2021-03-11 17:31:00+00:00\",       \"text\": \"Binge-Nachschub!👇  https://t.co/9wDyINHn8D\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 3325142753,              \"url\": \"http://ze.tt\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1058332389603188736/Z_SfpBub_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3325142753/1467971024\",              \"username\": \"Zett\",              \"name\": \"ze.tt\",              \"description\": \"Hier twittert das Team von ze.tt. Wir sind ein Ressort von @zeitonline.\",              \"verified\": true,              \"created_date\": \"2015-06-14 16:54:26+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 23263,              \"friends\": 183,              \"tweets\": 19226,              \"liked_tweets\": 6345,              \"lists_member\": 320,              \"media_shared\": 12626       }}, {       \"id\": 1369739226925961217,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1369739226925961217\",       \"date\": \"2021-03-10 19:57:34+00:00\",       \"text\": \"Binge-Watching: Die besten TV-Serien im März https://t.co/tcKRXbw4Sn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 589,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1365571156238077953,       \"url\": \"https://twitter.com/zeitonline_kul/status/1365571156238077953\",       \"date\": \"2021-02-27 07:55:09+00:00\",       \"text\": \"Luca Guadagnino hat seine erste Serie #WeAreWhoWeAre für #HBO gedreht. Es geht – wenig verwunderlich – um Selbstfindung und Geschlechterbilder. So ähnlich wie auch in der britische Produktion #Pure , die auf @ZDFneo zu sehen ist. https://t.co/zfJtovhbRh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101100,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}, {       \"id\": 1365571154791047169,       \"url\": \"https://twitter.com/zeitonline/status/1365571154791047169\",       \"date\": \"2021-02-27 07:55:09+00:00\",       \"text\": \"Unsere TV-Tipps im März: Nach #CallMeByYourName hat Luca Guadagnino seine erste Serie #WeAreWhoWeAre für #HBO gedreht. Es geht um Selbstfindung und Geschlechterbilder. So ähnlich wie auch in der britische Produktion #Pure , die auf @ZDFneo zu sehen ist.  https://t.co/MeAho6meTx\",       \"replies\": 4,       \"retweets\": 3,       \"likes\": 17,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338808,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}