{
     "url": "https://www.zeit.de/2021/05/hafencity-stadtentwicklung-hafen-einkaufszentrum-corona-krise",
     "date": "2021-02-01T17:42:57+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Ein Plan von gestern",
     "article": "In der HafenCity entsteht ein riesiges Einkaufszentrum – mitten in der schwersten Krise des Einzelhandels. Das weckt Widerstand.\nIris Neitmann ist zuversichtlich. \"Wir können das Projekt noch aufhalten und modifizieren\", sagt die Architektin, Anwohnerin und Betreiberin einer kleinen Kunstgalerie in der HafenCity. In der Baugrube vis-à-vis ihrer Galerie wächst ein riesiges neues Einkaufszentrum heran, das Westfield Überseequartier. Neitmann hat mit ihrer \"Initiative Lebenswerte HafenCity\" dagegen geklagt. Sie verspricht sich nichts von den \"innovativen Einkaufs- und Entertainmentkonzepten\", mit denen die Investoren von der Gruppe Unibail-Rodamco-Westfield (URW) für ihr Projekt werben. Sie stört sich an Autos, Lastwagen, Abgasen und Lärm, die es in den Stadtteil holen werde. Die Initiative hat gerichtlich feststellen lassen, dass dem Projekt eine vorgeschriebene Umweltverträglichkeitsprüfung fehlt. Nun muss die Stadtentwicklungsbehörde diese nachholen. Sie will das möglichst noch 2021, in jedem Fall \"deutlich vor der Eröffnung\" schaffen.\nNeitmanns Initiative dagegen fordert einen Baustopp, sofort. Und wäre das nicht wirklich eine folgerichtige Idee? Schon vor Corona war der Einzelhandel in der Innenstadt eine Krisenbranche, jetzt mussten zwei große Kaufhäuser schließen, Galeria Kaufhof und Karstadt Sport. Durch die Pandemie dürfte der Online-Handel weitere Kunden gewinnen, die dann den Kaufhäusern dauerhaft verloren gehen. Und ausgerechnet in dieser Zeit sollen die Verkaufsflächen der Innenstadt mit dem neuen Überseequartier um fast ein Viertel wachsen? Rund zweihundert neue Läden auf 80.000 Quadratmetern kämen hinzu, dazu Gastronomie, Kinos und Fitnessstudios auf 20.000 Quadratmetern, ein Kreuzfahrtterminal auf 10.000 Quadratmetern, darüber 4000 Büroarbeitsplätze. 650 Wohnungen \"mit Wasserbezug\" sollen auch noch in die 14 Gebäude des neuen Quartiers passen. Ist das nicht eine gigantische Fehlplanung?\nDirk Hünerbein, Entwicklungschef des Investors URW, will diese Zweifel zerstreuen. \"Das Überseequartier wird eine Eins-a-Lage werden\", sagt er. Man habe diesen Standort sehr intensiv geprüft. Mehrere große Mietverträge seien bereits unterschrieben, die Gespräche mit weiteren Interessenten verliefen gut, neue, aufregende Konzepte könne man versprechen. Hünerbein spricht von Untersuchungen, die zeigten, dass sich das Geschäft der Kaufhäuser bis 2022, spätestens 2023 wieder erholen werde. \"Unsere Strategie lautet, dass unsere Assets an den Toplagen in den besten, attraktivsten Städten stehen – dort, wo sie auch langfristig funktionieren\", sagt er. \"In unseren Destinationen waren wir nach dem ersten Lockdown mit Blick auf Frequenzen und Umsätze auch recht schnell wieder bei einem relativ hohen Niveau.\" \nNicht ohne Grund nennt URW seine Center \"Destinationen\". Die Unternehmensgruppe will Besucher von weither anlocken. Dreieinhalb Millionen Menschen aus Hamburg und dem Umland seien die Zielgruppe des Westfield Überseequartiers, erläutert Hünerbein. Ein Zehn-Säle-Kino, Unterhaltungs- und Kulturkonzepte, Fitness- und Wellness-Angebote und \"eine Fülle von Brands\" verspricht er.\nDoch Hünerbeins Optimismus teilen nur wenige. Das Konzept für das Überseequartier sei riskant, findet der Stadtplanungs-Professor Thomas Krüger von der HafenCity Universität. Der Größe nach ist es vergleichbar mit dem Alstereinkaufszentrum in Poppenbüttel, das gut erreichbar inmitten wohlhabender Stadtteile im Norden Hamburgs liegt. Das Überseequartier dagegen ist hauptsächlich umgeben von Wasser, der Innenstadt und Gewerbeflächen. \"Es ist sehr mutig, so ein Projekt an einen solchen Standort zu setzen\", findet Krüger. Für die wenigen Anwohner, die die HafenCity hat, reichten \"ein bis zwei größere Supermärkte\".\nSeit fünf Jahren wächst die Gesamtfläche der Einkaufszentren in Deutschland nicht mehr. ECE, der Hamburger Konkurrent von Unibail-Rodamco-Westfield, ergänzt in Potsdam eine Shoppingmall mit Wohnungsbau. Das Elbe Einkaufszentrum im Hamburger Westen soll ebenfalls zusätzliche Wohnhäuser in die Nachbarschaft bekommen und danach vor allem seine Umgebung versorgen. Einkaufszentren können nur dann eine Zukunft haben, wenn sie inmitten dicht besiedelter Gebiete liegen und es ihnen gelingt, ihr Angebot mit Gesundheitszentren, Behörden oder Kitas zu ergänzen. Noch immer sind die Malls auf große Einzelgeschäfte wie H&M und Mediamarkt angewiesen, um überhaupt Publikum anzuziehen. Doch diese \"Frequenzbringer\", wie sie in der Branche heißen, glauben selbst nicht mehr an ihre Sogwirkung: Sie zahlen bei Neuabschlüssen meist nur noch eine umsatzbezogene Miete, weiß die Branchenexpertin Anne Bailly. Sie berät Betreiber von Einkaufszentren, um ihnen aus der Krise zu helfen. Das Westfield Überseequartier hält sie für konzeptionell rückwärtsgewandt. \"Ich kann nicht glauben, dass ein erfahrener Investor wie Unibail-Rodamco-Westfield heute noch an dieser Planung festhält.\"\nBailly hat von 2012 bis 2015 für einen anderen Investor den nördlichen Abschnitt des Überseequartiers betreut, sie kennt die Geschichte. Ursprünglich waren der Norden und der Süden des Quartiers als Einheit gedacht, die Stadt hatte den damaligen Käufern gerade einmal die Hälfte der nun geplanten Verkaufsflächen genehmigt. Doch 2012 zog sich ein Geldgeber zurück und hinterließ eine leere Baugrube. Damals, darin sind sich Branchenkennerinnen wie Bailly, Stadtentwicklungsexperten wie Krüger, aber auch Behördenmitarbeiter einig, hat sich die Stadt zu schnell an neue Investoren und ihre Vorgaben gebunden. In Rekordzeit präsentierte Hamburgs damaliger Erster Bürgermeister Olaf Scholz Ende 2014, kurz vor der Bürgerschaftswahl, Unibail-Rodamco, zu der Zeit noch ohne den australischen Partner Westfield. Der Preis für die Übernahme des Pleiteprojekts war hoch: Der neue Investor wollte doppelt so viel Nutzfläche schaffen wie bislang geplant. So wurde aus dem locker bebauten Einkaufsbereich für die nähere Umgebung die gigantische \"Destination\".\nBis heute versichert HafenCity-Chef Jürgen Bruns-Berentelg, dass erst mit dem neuen Investor die \"Komplexitätserzeugung\" gelungen sei, die das Quartier brauche, mit Wohnungen, Hotels, Büros, Einzelhandel, Unterhaltung, Schiffsanleger und Kultur. Aber hinter den Kulissen tobt schon lange ein Kampf darum, wie viel öffentlicher Raum am Rande des Konsumtempels noch zugelassen wird. Die Investoren, so berichtet ein Mitarbeiter der Stadtentwicklungsbehörde, der ungenannt bleiben möchte, planten mit möglichst vielen Eingängen, Wänden und überdachten Flächen. \"Wir kämpfen um jeden Quadratmeter öffentlichen Raum\", sagt der Behördenmitarbeiter. \"Wir wollen hier ein Stück europäische Stadt durchsetzen, die Investoren wollen gute Lauflagen haben und möglichst laut und lustig sein.\"\nDas Dilemma des Westfield Überseequartiers liegt auf der Hand: Gelingt es, die Hamburger und ihre Nachbarn aus Schleswig-Holstein, Niedersachsen und Mecklenburg-Vorpommern in die HafenCity zu locken. Bleiben die Kunden dagegen aus, droht mitten in der HafenCity der Leerstand eines neu errichteten Quartiers.\nIris Neitmann und ihre Mitstreiter hätten ein paar Vorschläge, wie man das Viertel im letzten Moment vielleicht noch retten könnte: Sie sähen dort gerne mehr Wohnungen, dazu am liebsten ein Museum und weitere Kultureinrichtungen und statt Kreuzfahrtterminal einen Fähranleger, um in ein paar Jahren zum künftigen Hafenmuseum gegenüber auf dem Grasbrook fahren zu können. \"Es ist noch nicht zu spät\", sagt Neitmann. \"Bisher steht ja nur die Gründung und teilweise die Sockelbebauung.\"",
     "twitter-history": "[{       \"id\": 1358044782099124224,       \"url\": \"https://twitter.com/FrankMenger/status/1358044782099124224\",       \"date\": \"2021-02-06 13:28:01+00:00\",       \"text\": \"https://t.co/w78SfbwzsI @hansvantelling @WYNEstrategy @JGadet @RonnieAmsterdam maar is ook niet zomaar even een #woonwijkje erbij plannen.\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 168710245,              \"url\": \"http://www.noordzeespoorcorridor.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2948733030/2be0b8927c175984a1d08faebd30b9db_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/168710245/1405756028\",              \"username\": \"FrankMenger\",              \"name\": \"Frank Menger\",              \"description\": \"Politics and Infrastucture, NE-corridor, D+NL, Highspeedlines, Transportpolicy, e-mobility, Hub&Spoke.Ruimtelijke ordening, TOD. Energy and Transport\",              \"verified\": false,              \"created_date\": \"2010-07-20 15:58:27+00:00\",              \"location\": \"Groningen Netherlands\",              \"followers\": 2106,              \"friends\": 2004,              \"tweets\": 194872,              \"liked_tweets\": 2970,              \"lists_member\": 410,              \"media_shared\": 1634       }}, {       \"id\": 1356281913124810752,       \"url\": \"https://twitter.com/zeitonline/status/1356281913124810752\",       \"date\": \"2021-02-01 16:43:01+00:00\",       \"text\": \"In der HafenCity in #Hamburg entsteht ein riesiges Einkaufszentrum – mitten in der schwersten Krise des Einzelhandels. Das weckt Widerstand. #Abo https://t.co/u47riUCcjT\",       \"replies\": 6,       \"retweets\": 3,       \"likes\": 20,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338808,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}