{
     "url": "https://www.zeit.de/2021/02/tuerkische-migration-benachteiligung-oezlem-tuereci-ugur-sahin-biontech-impfstoffentwicklung",
     "date": "2021-01-08T16:56:29+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Turkish Lives Matter",
     "article": "Ein Forscherpaar mit Migrationshintergrund erzielt mit seinem Impfstoff einen Welterfolg. Doch die Wirklichkeit der meisten Einwandererbiografien sieht anders aus.\nKrisen werden meist als Bedrohung wahrgenommen und verunsichern viele Menschen. Dass sie jedoch ebenso positive Veränderungen auslösen können, zeigt jetzt die Covid-19-Pandemie. In der bundesrepublikanischen Leistungsgesellschaft entsteht derzeit angesichts des Impfstoffentwickler-Paars Uğur Şahin und Özlem Türeci ein neuer Mythos: vom Einwanderer- und Gastarbeiterkind zum Milliardär (und Lebensretter). \nDie Geschichte erinnert an ein großes Versprechen der kapitalistischen Moderne: vom Tellerwäscher zum Millionär. Dieser amerikanische Mythos steht soziologisch auf schwachen Beinen, doch er war einer der Gründe für die Faszination, die man weltweit für die USA empfand. Beide Mythen sind so zugkräftig, weil sie auf einer tieferen Matrix unserer Kultur aufbauen, auf Hunderten von Entwicklungsromanen von Grass bis Strittmatter und letztlich auf biblischen Erzählungen. Die Millionäre und Milliardäre der Moderne, die klein angefangen haben, adeln sich durch ihren Aufstieg selbst. Daher sind sie Mythenträger der Meritokratie und stärken das Grundprinzip liberaler Demokratien, dass die individuelle Leistung über die gesellschaftliche Position entscheidet.\nWie wir seit den antiken Sagen wissen, können Menschen leicht an der Last zerbrechen, Mythen zu personifizieren. Daher war es eine kluge Entscheidung von Uğur Şahin und seiner Frau Özlem Türeci, keinerlei Homestorys zuzulassen, auf die sich Boulevardzeitungen und Klatschmagazine gern gestürzt hätten. Die beiden geben, so offen sie auch über ihre wissenschaftliche Arbeit sprechen wie zuletzt im Spiegel, nur spärliche Informationen zu ihrem Privatleben bekannt. Die Öffentlichkeit erfuhr, dass ihre Familien ursprünglich aus der Türkei stammen, Türeci als Arzttochter aufwuchs, Şahin als Gastarbeitersohn, dass beide in Deutschland zur Schule gingen, studierten und anschließend als Wissenschaftler und Unternehmer reüssierten. Ebenso rar waren die Bilder, die das Ehepaar von sich preisgab. Sie ließen sich im Pullover oder Laborkittel fotografieren, nicht im Businessanzug, der für sie als CEO und Vorständin von BioNTech auch passend wäre. Die bescheidene Selbstdarstellung wirkt in einer Zeit ständiger medialer Überinszenierung sympathisch und zeigt ein traditionelles Wissenschaftsethos.\nWeil die Informationen über die beiden Impfstoffentwickler so knapp sind, eignen sich Uğur Şahin und Özlem Türeci als Projektionsfläche, die weit über die Covid-19-Pandemie hinausreicht. Bundeskanzlerin Angela Merkel und Bundespräsident Frank-Walter Steinmeier bekundeten in der Wir-Form den Stolz der Deutschen auf die Impfstoffentwickler, Ministerpräsident Armin Laschet reklamierte Şahin für Nordrhein-Westfalen, weil er dort zur Schule gegangen war, und präsentierte ihn als Musterbeispiel gelungener Integration. Im neuen Jahr werden noch viele derartige Reden folgen, weil der Impfstoff einen riesigen Prestigegewinn für die Bundesrepublik bedeutet, als Land der Wissenschaft, als Wirtschaftsstandort und als offene Gesellschaft, die wir – ebenfalls wie in einem bürgerlichen Entwicklungsroman – gern wären. \nDoch wie offen sind \"wir\" – in diesem Fall zeigen sich einmal mehr die Tücken des kollektivierenden Personalpronomens – wirklich? Und waren wir es schon zu jener Zeit, als die beiden Forscher in der Bundesrepublik aufwuchsen? Wie wahrscheinlich waren, historisch und soziologisch betrachtet, die Karrieren von Şahin und Türeci? \nDie Biografien der Impfstoffentwickler verraten indirekt viel über die Chancen, aber auch die Defizite der Einwanderungsgesellschaft, die mit der Anwerbung der Gastarbeiter entstand. Dieser Begriff war bereits in den Sechzigerjahren irreführend, weil schon damals absehbar war, dass die vermeintlichen Gäste nicht zurückkehren würden. Die Arbeitgeberverbände setzten drei Jahre nach dem Abschluss des deutsch-türkischen Anwerbeabkommens von 1961 durch, die ursprünglich nur befristet beschäftigten Arbeiter (anfangs waren es zu 90 Prozent Männer) nicht wieder nach Hause zu schicken, sondern bereits angelernte Arbeitskräfte auf Dauer zu halten. Genau so war es bei Şahins Vater, der zu den Ford-Werken nach Köln kam, um dort zu bleiben. \nEr stammte aus einer entlegenen Gegend nahe der syrischen Grenze und muss sich daher aktiv um die Anwerbung bemüht haben. Seine Herkunftsregion Iskenderun, der ehemalige von Frankreich verwaltete Sandjak Alexandrette, kam erst 1939 zur Türkei und hatte einen sehr hohen alevitischen Bevölkerungsanteil, damals 28 Prozent. Die Aleviten sind eine mit den Schiiten verwandte religiöse Minderheit, die besonderen Wert auf Bildung legt und daher viele soziale Aufsteiger hervorgebracht hat. \nOb Şahins Vorfahren Aleviten waren, wollte er auf Anfrage nicht bestätigen. Türkische Social-Media-Foren behaupten das jedenfalls, ein weiteres Indiz dafür wäre die auffällige Stille von Staatspräsident Erdoğan, der sonst erfolgreiche Auslandstürken, seien es Fußballer wie Mesut Özil oder jüngst ein Lebensretter nach dem islamistischen Terroranschlag in Wien, durch Postings in den sozialen Netzwerken zu vereinnahmen versucht. Auf Familienfotos, die in türkischen Internet-Foren kursieren (Şahin dementierte allerdings gegenüber einer türkischen Zeitung deren Echtheit), hängt im Hintergrund ein Bild von Staatsgründer Atatürk, den die Regierung Erdoğan als Trinker und Frauenheld verunglimpft; die Aleviten hält sie für Irrgläubige. Demnach wären Şahins Eltern Anhänger der laizistischen Republik, die sich selbst ein Bildungsprogramm auferlegt hatte, um ihre Rückständigkeit zu überwinden. \nBei Türeci waren die Voraussetzungen für einen sozialen Aufstieg noch günstiger. Sie kam in Niedersachsen als Kind eines Arztes zur Welt, beide Eltern unterstützten den Besuch einer höheren Schule und einer Universität, was bei türkischen Mädchen keineswegs selbstverständlich ist. Derzeit gehen nur 4,5 Prozent der Kinder von Familien mit türkischem Migrationshintergrund auf ein Gymnasium, während 19 Prozent dieser Gruppe ohne Schulabschluss sind (unter Frauen sind es sogar 23 Prozent, was auf eine Benachteiligung in den Familien hindeutet). \nTüreci und Şahin sind also seltene Ausnahmen unter der türkeistämmigen Bevölkerung (das Statistische Bundesamt benutzt diesen sperrigen Begriff, weil nicht alle Menschen dieser Herkunft ethnische Türken sind). Mitte der Achtzigerjahre, als sie ihr Abitur ablegten, konnte man türkische Abiturienten an den einzelnen Gymnasien an einer Hand abzählen. Indirekt bestätigt die Schullaufbahn der beiden Impfstoffentwickler die bekannte Tatsache, dass die soziale Herkunft der Eltern in Deutschland den Bildungsverlauf stark mitbestimmt. \nAls Şahin 1984 als erstes türkisches Gastarbeiterkind am Erich-Kästner-Gymnasium in Köln sein Abitur ablegte, betrieb die Bundesregierung unter Kanzler Kohl wegen der stark steigenden Arbeitslosigkeit eine Kampagne, möglichst viele Türken zur Remigration zu bewegen. Man sprach damals immer noch von Gastarbeitern, obwohl die vermeintlichen Gäste zu dieser Zeit in Deutschland bereits eine halbe Million Kinder unter 15 Jahren aufzogen. \nDie Rezession nach der zweiten Ölkrise traf die ehemaligen türkischen Arbeitsmigranten besonders hart. Die Zahl der Arbeitslosen unter ihnen stieg von 1979 bis 1983 wegen der Entlassungen in der Industrie um fast das Vierfache, die Arbeitslosenquote lag mit 16,7 Prozent fast doppelt so hoch wie unter Deutschen. Trotzdem nahmen nur 12.000 türkische Familien die Prämien des \"Rückkehrförderungsprogramms\" in Anspruch. Die wirtschaftliche Lage in der alten Heimat war noch schlechter, außerdem war die Türkei nicht daran interessiert, ehemalige Gastarbeiter zurückzuholen, weil sie damals stark von deren Rücküberweisungen abhängig war. Auch bei anderen Problemen wie der 1980 eingeführten Visumspflicht protestierte die türkische Regierung, die sich in den vergangenen 20 Jahren gern als Schutzpatron der Auslandstürken geriert, nur verhalten. \nDabei hätten die deutschen Türken des Schutzes vor Diskriminierung bedurft. Mit einem türkischen Namen einen Mietvertrag zu bekommen war damals fast nur in heruntergekommenen Häusern und Stadtvierteln möglich. Obendrein war es Vermietern erlaubt, von Gastarbeitern Mietaufschläge zu verlangen (erst 1982 unterband das Oberlandesgericht Stuttgart diese Praxis). Kfz-Versicherungen berechneten wegen des höheren Unfallrisikos teurere Tarife, während deutsche Staatsdiener ihr Auto zu den günstigen Beamtentarifen versichern konnten. \nDiese negative und positive Diskriminierung ist von weiter gehender Bedeutung, weil sie die Grenzen der Debatte um den \"strukturellen Rassismus\" aufzeigt, die im vergangenen Jahr von den USA nach Europa geschwappt ist. Gewiss, die \"weiße Mehrheit\" profitierte hierzulande von bestimmten Privilegien, aber es wäre zumindest gegenüber Türken unsinnig, Minderheiten rassisch zu definieren wie in den USA, außerdem kann man nicht allen Autofahrern, die zum Beamtentarif unterwegs sind, antitürkische oder rassistische Einstellungen unterstellen. Der entscheidende Punkt ist, dass auch die Nachfahren der Gastarbeiter nie in den Genuss einer positiven Diskriminierung kamen, etwa durch zielgerichtete Sprachkurse oder berufliche Weiterbildungsprogramme. Wie die Schul- und Arbeitsmarktstatistiken zeigen, bestand und besteht vor allem bei Frauen mit Migrationshintergrund ein akuter Förderbedarf.\nAufgrund der meist geringen schulischen und beruflichen Qualifikation waren sie die primären Leidtragenden des Strukturwandels der Achtzigerjahre. Nach der deutschen Einheit verschlechterte sich die Lage weiter. Aufgrund der massenhaften Zuwanderung aus Ostdeutschland bekamen die deutschen Türken neue Konkurrenz, die Arbeitslosenquote unter ihnen stieg bis Ende der Neunziger auf 24 Prozent. Vor allem Frauen gaben es auf, überhaupt noch eine Stelle zu suchen. Während 1985 die Hälfte aller türkeistämmigen Frauen berufstätig war, sank die Erwerbstätigenquote nach der Jahrtausendwende auf 18,7 Prozent. Dies beförderte traditionelle Familienmodelle, zumal sich fast zwei Drittel der Menschen mit türkischem Migrationshintergrund weiterhin einen Partner in der Türkei suchten. Erst seit gut zehn Jahren steigt der Anteil derer, die einen deutschen Partner ohne Migrationshintergrund heiraten – 2018 waren es neun Prozent der Männer und sechs Prozent der Frauen.\nEin weiterer Faktor, der zur Abkapselung der Minderheit beitrug, war der rechtsextreme Terror. 1988 brannte im bayerischen Schwandorf das erste überwiegend von Türken bewohnte Haus, vier Menschen kamen dabei ums Leben. Anfang der Neunziger folgten die Anschläge von Mölln und Solingen. Viele Türken lebten fortan in Angst und Furcht und zogen sich weiter in überwiegend von Landsleuten bewohnte Häuser und Stadtviertel zurück. Im Jahr 2000 begann die Anschlagsserie des NSU, die zwar im Nachhinein viel Entsetzen, aber keine Massendemonstrationen auslöste wie dieses Jahr die Black-Lives-Matter-Bewegung. Offenbar fällt es leichter, sich mit dem Rassismus in den USA auseinanderzusetzen als mit dem Nationalismus in der eigenen Heimat, der allerdings auch unter Angehörigen von Minderheiten verbreitet ist – siehe die Ausschreitungen von Erdoğan-Anhängern gegen Kurden. \nVor zehn Jahren, um die Serie unrühmlicher deutscher Jubiläen fortzusetzen, publizierte der ehemalige Berliner Finanzsenator Thilo Sarrazin Deutschland schafft sich ab, ein Konvolut nationalistischer und frauenfeindlicher Vorurteile. Den Begriff des Rassismus, der in letzter Zeit die öffentlichen Diskurse prägt, braucht man dafür nicht, es handelte sich um traditionelle deutsche Fremdenfeindlichkeit, die insofern einen neuen Zug bekam, als nun kollektiv alle Deutschtürken als Muslime in einen Topf geworfen wurden. \nIn der Tat ist seit den Neunzigern ähnlich wie in der Türkei die Zuwendung zur Religion gestiegen. Dennoch sind längst nicht alle Deutschtürken praktizierende Muslime, sondern manche von ihnen empfinden wegen ihrer besonderen Betroffenheit sogar Islamophobie, um hier einen weiteren, viel zu groben Begriff gegenwärtiger Debatten aufzunehmen – den konservative Kleriker und aus der Türkei entsandte Imame gern nutzen, um sich und ihre Auslegung des Islams gegen Kritik abzuschirmen.\nSeit Ende der Neunzigerjahre hat die Bundesrepublik einen hart erkämpften Konsens gefunden, eine weltoffene Gesellschaft sein zu wollen. Die rot-grüne Regierung reformierte das Staatsbürgerschaftsrecht, seitdem ist es leichter, sich auf dieser Ebene zu integrieren. Außerdem hat sich trotz aller Hindernisse eine deutschtürkische Mittel- und Oberschicht hochgearbeitet, die mehr als ein Viertel der Menschen mit türkischem Migrationshintergrund umfasst und ein im Vergleich zu einheimischen Deutschen überdurchschnittliches Haushaltseinkommen erreicht. Fünf Prozent dieser Gruppe sind mit mehr als 150 Prozent des deutschen Medianeinkommens sehr wohlhabend, nun gibt es auch Milliardäre wie Şahin und Türeci. \nDiese Aufsteiger stehen den von der kulturalistischen Linken betriebenen Minderheits- und Opferdiskursen vermutlich skeptisch gegenüber. Wenn die CDU sich anders positioniert als bis in die Neunzigerjahre, verfügt sie in dieser Gruppe über ein hohes Wählerpotenzial. Armin Laschet hat das früh verstanden und als einer der ersten deutschen Politiker gelernt, wie man das stumme \"ğ\" in Uğur und das \"Ş\" mit Cedille in Şahin ausspricht. \nEs gibt jedoch nach wie vor eine ebenso große migrantische Unterschicht, deren Kinder keinen schulischen oder beruflichen Abschluss abgelegt haben. Sie unterscheiden sich im Medienkonsum, weil sie oft türkisches Fernsehen schauen und in türkischsprachigen sozialen Medien verkehren. Viele sind große Fans von Staatspräsident Erdoğan, der bekanntlich alles andere als ein Anhänger einer offenen, pluralistischen Gesellschaft ist. Diese Minderheit in der Minderheit lebt weitgehend abgekapselt und steht dem deutschen Staat trotz seiner Sozialleistungen skeptisch gegenüber. Hoffentlich ermutigt sie die frohe Kunde, wie weit Kinder von Arbeitsmigranten es in Deutschland bringen können, wenngleich sie immer noch Ausnahmefälle sind.",
     "twitter-history": "[{       \"id\": 1361218323808100355,       \"url\": \"https://twitter.com/JR_Kunstplaza/status/1361218323808100355\",       \"date\": \"2021-02-15 07:38:33+00:00\",       \"text\": \"Türkische Migration: Turkish Lives Matter https://t.co/S0Led0gZSx https://t.co/C7HqhNyfk8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1011559896,              \"url\": \"http://www.kunstplaza.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000269401272/3b8202a23812a08116dd5046a8eac10f_normal.png\",              \"profile_banner\": null,              \"username\": \"JR_Kunstplaza\",              \"name\": \"Kunstplaza.de\",              \"description\": \"Kunstplaza - Die neue Kunstplattform für Künstler, Kunsthändler und Kunstinteressierte. Marktplatz, Blog, Community und Webshop mit vielen Featues.\",              \"verified\": false,              \"created_date\": \"2012-12-14 17:18:45+00:00\",              \"location\": \"Passau, Germany\",              \"followers\": 5402,              \"friends\": 5340,              \"tweets\": 20748,              \"liked_tweets\": 1412,              \"lists_member\": 100,              \"media_shared\": 5273       }}, {       \"id\": 1355887578407464972,       \"url\": \"https://twitter.com/berlinbau/status/1355887578407464972\",       \"date\": \"2021-01-31 14:36:04+00:00\",       \"text\": \"独ZEIT紙（オンラインでは有料ですが）で「ターキッシュ・ライヴズ・マター」彼らが「ドイツのインテグレーションの成功例！」と華々しく持ち上げられることへの違和感について、取り上げてます。独で大学進学できる学校ギムナジウムに行くトルコ系家族の子は4,5%u3000①https://t.co/RB35LN8TYb\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 103287540,              \"url\": \"http://www.berlinbau.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1285669409718140931/g_BwPkX8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/103287540/1616224251\",              \"username\": \"berlinbau\",              \"name\": \"kawachi_berlin\",              \"description\": \"ベルリン在住ライター＆コーディネーター。好物はマンガと紙モノ、東ドイツ。ドイツでも日本でも「そとのひと」。note.com/sotonohito/n/n…\",              \"verified\": false,              \"created_date\": \"2010-01-09 14:52:21+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 9776,              \"friends\": 564,              \"tweets\": 28125,              \"liked_tweets\": 53246,              \"lists_member\": 257,              \"media_shared\": 5459       }}, {       \"id\": 1349007122281984000,       \"url\": \"https://twitter.com/EKliesspies/status/1349007122281984000\",       \"date\": \"2021-01-12 14:55:35+00:00\",       \"text\": \"https://t.co/8tGq5BHqL2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 3176482114,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1213443091971104768/-JqTImGE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3176482114/1434278733\",              \"username\": \"EKliesspies\",              \"name\": \"Elisabeth Kliesspies\",              \"description\": \"Menschenfreundin\",              \"verified\": false,              \"created_date\": \"2015-04-17 12:07:53+00:00\",              \"location\": \"Wien, Österreich\",              \"followers\": 681,              \"friends\": 303,              \"tweets\": 108266,              \"liked_tweets\": 37433,              \"lists_member\": 45,              \"media_shared\": 2076       }}, {       \"id\": 1348301745223565312,       \"url\": \"https://twitter.com/recetvienna/status/1348301745223565312\",       \"date\": \"2021-01-10 16:12:40+00:00\",       \"text\": \"Wiener Prof. Philipp Ther, Gründer @recetvienna, bei @zeitonline mit einem Gastbeitrag über das Impfstoffentwickler-Paar @ozlem9597/ Uğur Şahin von @BioNTech_Group und über andere Einwandererbiographien von Türk*innen in Deutschland.https://t.co/QYrYONHMkU\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1292801848450199552,              \"url\": \"https://recet.at/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1335960386823221248/A-smXAuO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1292801848450199552/1597063595\",              \"username\": \"recetvienna\",              \"name\": \"Research Center for the History of Transformations\",              \"description\": \"Transformations in Central and Eastern Europe and beyond, focusing on labor, migration, reform politics, and social movements. @recetvienna on LinkedIn and FB.\",              \"verified\": false,              \"created_date\": \"2020-08-10 12:36:17+00:00\",              \"location\": \"Vienna, Austria\",              \"followers\": 145,              \"friends\": 83,              \"tweets\": 116,              \"liked_tweets\": 212,              \"lists_member\": 0,              \"media_shared\": 19       }}, {       \"id\": 1347572920038658054,       \"url\": \"https://twitter.com/zeitonline_kul/status/1347572920038658054\",       \"date\": \"2021-01-08 15:56:35+00:00\",       \"text\": \"Vom Einwanderer- und Gastarbeiterkind zum Lebensretter: Die Geschichte des Impfstoffentwicklerpaars Uğur Şahin und Özlem Türeci erinnert an einen US-amerikanischen Mythos. Wie passt er in die bundesrepublikanische Geschichte und Gegenwart? https://t.co/6dsKM4Kn6G\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101100,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}, {       \"id\": 1347572918553894912,       \"url\": \"https://twitter.com/zeitonline/status/1347572918553894912\",       \"date\": \"2021-01-08 15:56:35+00:00\",       \"text\": \"Angela #Merkel und Frank-Walter #Steinmeier haben den Stolz der Deutschen auf die Impfstoffentwickler Uğur Şahin und Özlem Türeci bekundet. Deren Biografien verraten viel über die Chancen, aber auch Defizite der deutschen Einwanderungsgesellschaft. https://t.co/iDaRpIfrN7\",       \"replies\": 19,       \"retweets\": 8,       \"likes\": 39,       \"quotes\": 4,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338808,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1347099318428295168,       \"url\": \"https://twitter.com/DIEZEIT/status/1347099318428295168\",       \"date\": \"2021-01-07 08:34:40+00:00\",       \"text\": \"Ein Forscherpaar mit Migrationshintergrund erzielt mit dem BioNTech-Impfstoff einen Welterfolg. Doch die Wirklichkeit der meisten Einwandererbiografien sieht anders aus. #red https://t.co/QS0eXN94RJ\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 13,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416338,              \"friends\": 1261,              \"tweets\": 44932,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}]"
}