{
     "url": "https://www.zeit.de/2020/30/schicksal-corona-pandemie-kontrollverlust",
     "date": "2020-07-20T13:55:01+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Was können wir wissen?",
     "article": "Die Menschheit erlebt durch die Corona-Pandemie einen totalen Kontrollverlust. Wie das Schicksal wieder Teil unseres Lebens wurde\nIm Jahr 1918 stirbt ein Einwanderer aus Deutschland in New York an der Spanischen Grippe. Seine Witwe investiert sein Geld in Grundstückskäufe im Stadtteil Queens. Sein Enkel ist Donald Trump. Mehr als einhundert Jahre später isst ein Mann in einer Stadt in China ein Stück Gürteltier. Die Pandemie kommt über die Menschheit. So könnte man die Geschichte der Gegenwart erzählen, wie ein Märchen oder eine Tragödie, je nach erwartetem Ausgang, aber mit einem Anfang, der im Zufall liegt. Das hat etwas Beruhigendes. So klein, so beiläufig beginnen Wendezeiten. Das war schon immer so. Als könnte aus dieser Art des Erzählens etwas Folgerichtiges werden. So musste es kommen. Im Rückblick erklärt sich auch noch das Überraschendste, Unerwartetste als irgendwie folgerichtig, aber auch dem eigenen Zugriff vollkommen entzogen. \"Schicksal\" war das große alte Wort für diese Art Widerfahrnis, das durch solche Anfangserzählungen irgendwie freundlicher oder zumindest erklärbarer werden sollte. \nAuch Sündenbockgeschichten beginnen natürlich so, bei der Zuschreibung eines schuldhaften Anfangs. Wenn der Enkel jenes Deutschen konsequent vom \"chinesischen Virus\" spricht, trägt er diese Geschichte in jedes Interview, in jeden Auftritt, in jeden Tweet. Noch vor ein paar Monaten schien diese Art des Erzählens altertümlich zu sein, ganz und gar unmodern, das Schicksal, jene Macht, die dem eigenen Leben und der Welt seine Wendungen gibt, überlebte nur als Literatur. \nGroße Stoffe konnten so entstehen, im Film und im Roman, und wer sie besonders gut erzählen wollte, gab den fürchterlichen Zufällen, seltsamen Ereignissen, hinterrücks wachsenden Katastrophen eine Anfangspointe, die für alles eine gute Erklärung lieferte. So wurde zwar nicht alles gut, aber es ergab Sinn. Im echten Leben schon beides gleichzeitig zu haben, das hohe Maß der Kontingenz, in der nichts mehr Sinn ergeben dürfte, und der Versuch, die Welt so weit es geht wie ein Programm steuern zu können. Nicht Weltgeschichte in handhabbare Probleme zu zerteilen, die dann nach und nach angegangen wurden, mit einem Fortschrittsglauben, der durch nichts, schon gar nicht durch Rückschritte, zu trüben war. \nNun ist die Steuerungsfantasie ausgeträumt und das Schicksal wieder da, jenes anonyme Widerfahrnis, gegen das die Menschheit noch nie etwas ausrichten konnte. Die Pandemie, die in der Welt wütet, gibt meiner Generation die Erfahrung des totalen Kontrollverlustes. Im Alltag ist dieses Beben kaum noch bemerkbar. In den Tagen des Lockdowns war es manchmal spürbar, in Nebensätzen, aber auch in den ersten Deutungsversuchen der Intellektuellen. Irgendwie schienen die Kategorien nicht mehr zu passen. \nWas gerade passiert, ist kein Akt des Terrors oder der politischen Verwirrtheit, keine Folge von Wut, Vernachlässigung, jahrzehntelangem Verstummen, von Verrohung oder Machtgebaren, obwohl die Pandemie all dieses im Schlepptau hat. Mit der Pandemie begegnet sich der Mensch als Teil der Natur, verletzlich geworden durch den Überlebenswillen eines Virus. Kriegsmetaphern wirken hilflos, der Erfindungsgeist und die Gründlichkeit der medizinischen Forschung im Augenblick noch eher Heilsversprechen als Garantie zum Ausstieg aus diesem Widerfahrnis. \"Ist das Virus erst mal im Körper, kann man nicht viel machen\", sagt ein Wissenschaftler. \nVielleicht ist diese Wahrheit noch der gesündeste Fatalismus, weil er sich selbst und anderen nichts vormacht. Vielleicht, vielleicht gibt es irgendwann einen Impfstoff, eine Medizin. Doch das, was vorerst wirklich hilft, sich gegen diese Infektion zu wehren, sind ein Stück Stoff und die Einübung in ein Abstandsgebot. Selbstverständlich ist es nicht ganz so einfach. Natürlich trägt auch der Raubbau der Menschheit an der Natur, an Rückzugsräumen für Tiere, die Rodung der Wälder, ja die mutwillige oder auch nur fahrlässige Zerstörung eines sensiblen Ökosystems namens Erde dazu bei, dass Viren von Tieren auf Menschen überspringen. Natürlich hat die Menschheit auch selbst Schicksal gespielt. \nDoch auf das Verursacher- und Schuldprinzip lässt sich die Pandemie eben nicht verkleinern. Wir hätten ja auch noch mal ein paar Jahrzehnte davonkommen können. Jetzt aber, da langsam niemand mehr über die \"Zeit nach Corona\" spricht wie über eine Utopie, in der alles anders werden könnte, und zwar so, wie man es vorher immer schon gewusst und gesagt hat, macht sich das Schicksal wieder breit. Allerdings wird es nicht mehr religiös gedeutet, wie im späten 18. Jahrhundert, als das Erdbeben zu Lissabon zur Schlüsselerfahrung dafür wurde, dass Gottes Güte einen ziemlichen Knacks bekommen hat. Wer die theologischen und philosophischen Debatten jener längst vergangenen Zeit liest, wird trotzdem überraschend viele Anregungen finden. \nDie Natur ist eben nicht einfach \"gut\", sie ist auch gefräßig, schrecklich, brutal. All das wussten die Alten längst, aber sie wollten daraus keine Konsequenzen für die schöne Ordnung der Welt ziehen und setzten deshalb konsequent Gott selbst auf die Anklagebank. Wie kann ein Gott, so Gott denn existiert, eine Katastrophe zulassen, die eine ganze Stadt samt Kindern und Greisen in Schutt und Asche legt, von einem Tag auf den anderen? In den alten Schöpfungslehren der christlichen Theologie ist diese Ambivalenz der Natur übrigens reflektiert. Gott zeigt sich in ihr nicht nur durch Schönheit und Wohlordnung, er entzieht sich auch und verbirgt sein Angesicht, wie es in der Sprache der Psalmen heißt. Allerdings steht die Sprache der Kirchen auch in diesen Tagen wieder in der Gefahr, mit Natur eine heile Ordnung zu verbinden, die das Verstörende ausschließlich aufseiten zerstörerischer Menschen vermutet. \nDieses romantisch verklärte Naturverständnis, das auch in Klima-Theologien immer wieder anzutreffen ist, verkleinert die theologische Kraft der Rede von der Schöpfung regelmäßig und bringt sich so um einen Beitrag zur Debatte. Auch die \"Schöpfung\" ist christlich immer schon Teil einer Welt, die sich gegen das Leben richtet. Nun hat es im letzten Jahrhundert wahrlich verstörendere Menschheitskatastrophen gegeben als die Pandemie, aber diese Katastrophen waren von Anfang bis Ende menschengemacht und menschengewollt. An der Schoah und an anderen Völkermorden ist nichts Schicksalhaftes zu finden, an Kriegen nicht, am Terror nicht. Hier lassen sich Anfangs- und Ursachengeschichten präzise erzählen. \nVielleicht haben es deshalb auch die Pandemien vergangener Jahrhunderte und Jahrzehnte nicht bis ins kollektive Gedächtnis geschafft, haben keine Museen, keine Mahnmale hervorgebracht. Weil sie einen anderen Zusammenhang erzählen, der irgendwie nicht in die Geschichten der Moderne passte. Natürlich– das belegt auch der Umgang mit dem Coronavirus – zeigt diese Naturkastastrophe wie in einem Vergrößerungsglas auch Glanz und Versagen von Menschen. Insofern ist das Virus längst politisch. Es wird verleugnet, kleingeredet oder als Fatum für andere, für die Armen, die Vergessenen, die ohne medizinische Versorgung, ohne ökonomische Möglichkeiten, hingenommen – oder eben mit allem, was eine Gesellschaft zur Verfügung hat, sogar im Streit um den besten Weg, bekämpft. \nDoch selbst bei denen, die diese Verantwortung so gut es geht übernehmen, merkt man manchmal das leichte Beben in der Stimme, der Umgang mit radikaler Ungewissheit ist besonders schwer für die, die verwalten oder steuern, Regeln entwerfen und Sanktionen verhängen, vor allem, wenn die Freiheit, an die wir uns gewöhnt haben und die hart errungen ist, nicht beschnitten werden soll. \nDie Rhetorik der Steuerung und der Sound der Problemlösungsmaschinen ist verstummt. All die Abwägungen von Risiken und Folgen, von Schulöffnungen bis zum Abfedern ökonomischer Verheerungen, stehen aber weiter unter diesem Zeichen eines Widerfahrnisses, dessen Ausgang allerhöchstens in Szenarien der informierten Einbildungskraft zu finden ist. Die Wiederkehr des Schicksals macht die einen gläubiger, viele aber fatalistischer. Das kann sich im Verdrängen ausdrücken, im Nichtakzeptierenwollen, aber auch im Achselzucken. \"Eh ich eine Maske trage und mich dämlich fühle, warte ich lieber, ob es mich erwischt.\" \nDie jähe Veränderung der Welt bis in den letzten Winkel des Alltags macht nicht automatisch vernünftig oder gar solidarisch. Das war der fromme Wunsch von Weltverbesserern zu Beginn der Pandemie, die die Stunde für ihre Rezepte gekommen sahen. Manche Zutaten haben ja auch etwas bewirkt. Durch Paris kann man jetzt mit dem Fahrrad fahren. Doch der Zustand der Verwirrung, der Versuche auf Probe, \"neue Normalitäten\" einzuüben, das Forschen und Suchen nach Auswegen scheint sich zu verfestigen, und zwar so, dass Kulturkämpfe, Verteilungskriege und Weltanschauungskonflikte eher wachsen als schrumpfen. Die Pandemie trifft die ganze Welt, wenn auch nicht überall auf die gleich schreckliche Weise, doch die Idee der einen Menschheit scheint ferner denn je, allen Appellen zum Trotz.\nVielleicht ist Fatalismus ja wirklich die angemessenste Haltung – nicht als zynische Form, der Welt den Rücken zu kehren, sondern als Haltung, die das Maß ihrer Möglichkeiten nicht überschätzt. Das Schicksal haben Menschen eben nicht in der Hand. Wir können uns nur in diesem Freiräume verschaffen. Vielleicht fügt ein Virus nun dem Menschen und seinem Bild von sich die nächste tiefe Kränkung zu. Seine Bedeutung schrumpft – auf menschliches Maß. Darüber sollten wir reden. Wer wir sind und wer wir sein wollen, in dieser Zwischenzeit, deren Ende nicht absehbar ist. \nHier liegt auch eine Verheißung, weil all die Selbstanmaßungen zerbröseln. Die größte Selbstanmaßung der Moderne liegt in der Abschaffung des Schicksals. \"Du hast es selbst in der Hand.\" Die Verwandlung des Schicksals in Selbstsorge und Selbststeuerung hat Scham, Schuld, Versagensangst und Fluchtbedürfnisse in Unterwerfungskontexte im Schatten. Hinter der maßlos gesteigerten Autonomie lauerte eine uneingestandene Fremdbestimmung. Was ist der Mensch? Was kann er wissen? Was soll er tun? Was kann er hoffen? ",
     "twitter-history": "[{       \"id\": 1285181443170275328,       \"url\": \"https://twitter.com/zeitonline_pol/status/1285181443170275328\",       \"date\": \"2020-07-20 11:55:08+00:00\",       \"text\": \"Die größte Selbstanmaßung der Moderne liegt in der Abschaffung des Schicksals: Du hast es selbst in der Hand, hieß es. Das ist vorbei. #Covid19 #Abo https://t.co/Brg6g59T4c\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145935,              \"friends\": 84,              \"tweets\": 49912,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1284559893991755777,       \"url\": \"https://twitter.com/schmbm/status/1284559893991755777\",       \"date\": \"2020-07-18 18:45:19+00:00\",       \"text\": \"Die Menschheit erlebt durch die Corona-Pandemie einen totalen Kontrollverlust. Wie das Schicksal wieder Teil unseres Lebens wurde. Von @bellabahr @DIEZEIT @christundwelt https://t.co/i4g0NZR8r3 #Abo\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 420551611,              \"url\": \"http://www.merle-schmalenbach.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1008008729483235329/mst7lsRC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/420551611/1475361544\",              \"username\": \"schmbm\",              \"name\": \"Merle Schmalenbach\",              \"description\": \"Stellv. Chefredakteurin von @christundwelt in der @DIEZEIT | Berlin\",              \"verified\": false,              \"created_date\": \"2011-11-24 19:45:49+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1121,              \"friends\": 597,              \"tweets\": 1504,              \"liked_tweets\": 2348,              \"lists_member\": 28,              \"media_shared\": 78       }}]"
}