{
     "url": "https://www.zeit.de/2020/14/bundesregierung-grosse-koalition-coronavirus-politikbetrieb",
     "date": "2020-03-25T16:51:48+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Ist da jemand?",
     "article": "Wie es sich regiert, wenn die Welt plötzlich eine andere ist.\nEs ist die wohl verschwiegenste Runde im Berliner Politikbetrieb: die Morgenlage im Kanzleramt, Raum LE.7.101. Hier trifft sich der engste Kreis um Angela Merkel, um den Tag zu sortieren. Diskretion ist für alle Teilnehmer die Bedingung dafür, hier, im Zentrum der Macht, überhaupt dabei sein zu dürfen.\nNormalerweise gibt es eine feste Sitzordnung in dieser Runde: Rechts von Merkel sitzt ihre wichtigste Vertraute, ihre Büroleiterin Beate Baumann, links von ihr der Chef des Kanzleramts, Helge Braun. Aber jetzt ist nichts mehr normal, die Kanzlerin befindet sich zu Hause in Quarantäne. Findet die wichtigste Zusammenkunft in Merkels Machtsystem also per Schalte statt? Merkels Umfeld schweigt zu allen Fragen zur Morgenlage wie immer beharrlich. Nur so viel: Auch unter erschwerten Bedingungen würde man schon \"zueinanderfinden\".\nDas Land ist auch in der Corona-Epidemie nicht ohne Regierung. Aber die Regierung ist ohne Land, irgendwie. Alles sortiert sich in diesen Tagen neu, die Öffentlichkeit, die Regierung. Schon in den Krisen der vergangenen Jahre hieß es immer, man müsse \"auf Sicht fahren\". Aber jetzt erfährt die Republik, was das wirklich heißt. Noch nie war die Sicht so begrenzt. Eigentlich, so steht es jedenfalls im Grundgesetz, sollten die Parteien bei der politischen Willensbildung des Volkes mitwirken. Jetzt aber findet die Willensbildung vor allem auf der Spitzenebene statt, das Volk sitzt weitgehend zu Hause, viele Abgeordnete und Regierungsmitglieder auch. Wie lange kann man Politik ohne direkten Kontakt zum Volk machen? Was macht das mit dem Volk? Und was mit der Regierung? Und was heißt Regieren eigentlich in dieser Zeit?\nWährend das Land weitgehend heruntergefahren ist, agiert die Politik im Hypermodus.\nDas Kabinett tagte vergangene Woche nicht wie sonst am Mittwoch, sondern bereits am Montag, um eine Rekordanzahl von Gesetzen durchzuwinken. Schon deshalb, berichteten Teilnehmer, sei es eine historische Sitzung gewesen. Außergewöhnlich war sie aber auch deshalb, weil das Kabinett von Merkel per Telefon geleitet wurde. Bereits in der Woche zuvor war die Ministerrunde aus ihrem angestammten Sitzungsraum in den Internationalen Konferenzsaal umgezogen, weil dort der Mindestabstand von drei leeren Plätzen zwischen den Ministern eingehalten werden kann.\nNachdem Merkel am Wochenende erfahren hatte, dass der Arzt, der sie prophylaktisch gegen Pneumokokken geimpft hatte, positiv auf Corona getestet worden war, schaltete sich die Kanzlerin mit einem freundlichen \"Guten Morgen!\" zu der Runde ein. Dann wurde straff getagt. Mehr denn je ist das Kabinett in diesen Tagen vor allem das Notariat der Regierung. Hier wird abgehakt, was in den Ministerien und Abteilungen längst besprochen wurde, und das möglichst schnell. Diskutiert, besprochen, reagiert wird momentan im sogenannten \"Corona-Kabinett\", in dem sich zweimal pro Woche alle seuchenrelevanten Regierungsmitglieder abstimmen und beraten: Kanzlerin, Finanzminister, Innenminister, Gesundheitsminister. Daneben finden unzählige Telefonkonferenzen statt. Erste Erkenntnis einer Teilnehmerin: Regieren geht jetzt schneller, die Sitzungen dauern aber länger.\nAuch der Bundestag ist auf zügiges Durchwinken statt Debatte eingestellt: Kurzarbeitergeld, Hilfskredite, Zuschüsse für Kleinunternehmer, ein Fonds, mit dem die Regierung im Notfall Unternehmen verstaatlichen kann, Steuererleichterungen – 293 Seiten umfasst das Paket, das in dieser Woche durch das Parlament gebracht wurde.\nWährend die einen nun dauerhaft im höchsten Gang arbeiten, rotieren andere energisch im Leerlauf – und wirken wie abgekoppelt von der Realität: Vor allem in jenen Ministerien, die aktuell nicht mit der Virusbekämpfung befasst sind, arbeiten die Referate und Abteilungen brav den Koalitionsvertrag ab, verschicken Gesetzesvorlagen oder interne Schreiben zur Abstimmung zwischen den Ressorts. Sie sind wie die Doozers – die winzigen Bauarbeiter aus der Achtzigerjahre-Serie Fraggles, deren einzige Lebensaufgabe es war, immer weiterzubauen, ganz egal, was um sie herum geschah.\nEigentlich, erzählt ein Staatssekretär, müsste man zur Entlastung aller jetzt ganz schnell entscheiden, welche Projekte des Koalitionsvertrags – trotz Corona – bis zum Ende dieser Regierungszeit überhaupt noch kommen sollen und welche – wegen Corona – auf keinen Fall mehr kommen werden. Dann könnten sich alle Ministerien aufs Wesentliche konzentrieren. Normalerweise wäre diese Frühkoordinierung eine Aufgabe des Kanzleramts. Aber auch dafür fehlt jetzt die Zeit.\nDie Kanzlerin, die gefühlt schon fast weg war, ist wieder ins Zentrum der Politik gerückt. Jeden Sonntag versammelten sich in den vergangenen Wochen Familien vor den Bildschirmen, um zu hören, was Merkel an neuen Maßnahmen mitzuteilen hatte. Und die Kanzlerin, die für gewöhnlich eher durch ihre Reden holpert, fand Worte, die man durchaus persönlich nennen könnte. \"Bitte ziehen Sie alle mit\", sagte sie und bat: \"Zeigen Sie Vernunft und Herz.\"\nWährend die AfD in der Krise verliert, nutzt diese der CDU. Merkels Partei legte in den Umfragen um rund fünf Prozentpunkte zu und bekommt damit so viel Zustimmung wie seit der Bundestagswahl nicht mehr. Zum ersten Mal seit Langem, so scheint es, profitiert die CDU wieder von ihrer Kanzlerin. Ein Nutzen ist das, über den sich allerdings niemand so recht freuen kann. Man dürfe das nicht als parteipolitische Äußerung verstehen, heißt es nüchtern in der CDU, sondern als immerhin erfreuliches Indiz, dass es Vertrauen in die Institutionen gebe, in das noch kürzlich so angegriffene \"System\". Und die CDU, das ist in Deutschland nun mal die Systempartei.\nDass Personaldebatten jetzt in den Hintergrund treten, empfinden viele Minister als Kollateralnutzen der Krise. Politik in Zeiten der Pandemie ist substanzielle Politik. Natürlich unter den Bedingungen des Ausnahmezustands.\nNiemand meckert an der großen Koalition herum. Niemand fordert, Scheuer müsse zurücktreten. Niemand schüttelt öffentlich den Kopf, wenn Peter Altmaier erklärt, keiner werde wegen der Krise seinen Arbeitsplatz verlieren. Denn alle haben die Ahnung, dass das derzeitige Zutrauen in die Politik und ihre Institutionen eine gewaltige Kehrseite haben könnte: große Enttäuschung, wenn die Versprechen nicht gehalten werden (können).\nDer schwerste Teil, fürchtet einer aus dem inneren Regierungszirkel, liege noch vor uns. Noch sind die Klinikbetten, die momentan vorbereitet werden, nicht belegt. Noch sind die Mieten bezahlt. Noch hoffen alle, danach wieder reisen, feiern, die Kinder wieder zur Schule schicken zu können, vor allem aber: Noch hoffen alle, noch einen Arbeitsplatz zu haben, danach. Doch wann dieses Danach beginnt, wie es aussieht, wie und was genau es in Deutschland verändert, das weiß momentan niemand. Nur dass es viel verändern wird. Auch die Politik.\nAus dem öffentlichen Terminkalender der Kanzlerin. Montag, 23. März: Am Vormittag tagt das Kabinett unter Leitung der Kanzlerin. Anschließend wird sich die Kanzlerin in einer Videokonferenz mit dem Ministerpräsidenten der Republik Kosovo, Albin Kurti, austauschen. Sonst steht da nichts. Auch sie habe fast alle Termine gecancelt oder auf Video umgestellt, alle Reisen abgesagt, erklärte Merkel in ihrer letzten Pressekonferenz auf Nachfrage.\nDie Tele-Kanzlerin als Sinnbild der Politik. Zur Politik und zum Alltag von Spitzenpolitikern gehören öffentliche Auftritte, Firmenbesuche, Gespräche im kleineren und größeren Kreis. Im Grunde funktionieren die meisten Spitzenpolitiker wie Schwämme: Sie saugen Informationen, Eindrücke und Meinungen auf und leiten daraus ihr Handeln ab. Politik braucht Kommunikation, Nähe. Man müsse noch näher an die Bürger heran, Townhall-Meetings abhalten, Hausbesuche machen, Haustürwahlkampf, mit diesen Mitteln hatte die etablierte Politik zuletzt auf die Attacken der Populisten und die Entfremdung der Bürger vor Corona reagiert. Nun gilt das exakte Gegenteil: Der beste Ort ist möglichst weit weg (von allem). Doch wie verhindert man als Politiker, intellektuell auszutrocknen? Und was macht es mit einer Gesellschaft, wenn sich die Politik derart umfassend einkapselt? Auch solche Gedanken machen sich momentan viele Politiker.\nDie eine große Frage aber, die sich alle stellen, Bürger ebenso wie Politiker, wird jeden Tag lauter: Wie lange halten wir das aus? Wie lange geht das gut? Im Innenministerium beschäftigt sich eine Expertengruppe auch damit, wie man verhindern kann, dass die Menschen die Zuversicht verlieren und \"isolationsmüde\" werden, wie es heißt. Wie kann man einerseits klarmachen, dass es Fortschritte bei der Bekämpfung des Virus gibt – und die Leute andererseits darauf vorbereiten, dass der Höhepunkt der Krise womöglich noch gar nicht erreicht ist? Ziemlich klar ist: Trotz aller Notmaßnahmen wird die Wirtschaft schnurstracks in den Keller rauschen. Minus zehn Prozent Wirtschaftswachstum wären fast schon eine gute Nachricht.\nAnders als in der Euro-Krise ist Deutschland mittendrin, Corona trifft alle. Wir sind nur acht Tage hinter Italien. Deshalb gibt es in der EU nun mehr Zusammenarbeit und weniger politische Konflikte. Andererseits sehen sich Regierungen unter dem Zwang, ihrer Bevölkerung Handlungsfähigkeit zu suggerieren, und verschweigen die Begrenztheit ihrer nationalen Möglichkeiten. Anstatt Grenzschließungen zu koordinieren, hat jedes Land einzeln entschieden – als käme die Gefahr nicht aus dem Innern, sondern von den Nachbarn. Auch hier produziert Corona seine eigenen Paradoxien: mehr europäische Solidarität, aber weniger Europa.\nDas ist die Lage: Die Krise ist zum Normalfall geworden, diesmal nicht nur für die Kanzlerin, sondern für alle. Seit 1919, als die Spanische Grippe wütete, ist die Welt humaner geworden. Millionen starben damals, heute gehe es darum, jeden Einzelnen zu retten, sagt ein Minister. Der Preis dafür ist die Freiheit der vielen, vorläufig. \nMitarbeit: Matthias Geis",
     "twitter-history": "[]"
}