{
     "url": "https://www.zeit.de/arbeit/2020-07/werkstattleiter-fahrradladen-freiberufler-fahrrad-gehalt-coronavirus",
     "date": "2020-07-12T16:18:26+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\n\"Wir schenken unseren Angestellten 1.000 Euro\"\n",
     "article": "Peter Langhammer reparierte in der Krise so viele Räder wie nie und kommt deshalb selbst kaum noch zum Fahren. Seinen Ertrag konnte er um 30 Prozent steigern.\nDas Coronavirus verändert für viele Menschen, wie und wo sie arbeiten. Und auch, wie viel Geld sie verdienen. Wer Glück hat, arbeitet im Homeoffice. Für Freiberufler aber brechen Aufträge weg, sie wissen nicht, wie sie ihre Miete bezahlen sollen. In der Serie \"Kontoauszug\" stellen wir Menschen vor, die genau davon erzählen: Was heißt Corona für meine Arbeit – und für mein Konto? Hier berichtet der 54-jährige Peter Langhammer, der in Nürnberg in einem Fahrradladen arbeitet.\nBeruf: Ich bin Co-Inhaber und Werkstattleiter eines Fahrradladens in Nürnberg. Seit nun zwölf Jahren organisiere ich die Aufgaben unserer Mitarbeiter, terminiere die Reparaturen, kümmere mich um die Kostenvoranschläge und lege die neu einzubauenden Teile zurecht. Hin und wieder repariere ich auch selbst und berate Kundinnen und Kunden beim Kauf eines neuen Rads. Im Frühling und Sommer ist bei uns Hochsaison, seit dem Ausbruch des Coronavirus haben wir sogar noch mehr Arbeit als sonst. Anders als viele Geschäfte mussten wir nicht schließen. Fahrradläden mit räumlicher Trennung zwischen Laden und Werkstatt durften offen bleiben, um die Mobilität der Bevölkerung zu sichern. Im März und April kamen viele Leute zu uns, die normalerweise mit den öffentlichen Verkehrsmitteln unterwegs sind, das aber wegen der Ansteckungsgefahr nicht mehr wollten. Die haben dann ihr Fahrrad, das drei Jahre lang im Keller stand, ausgegraben, damit wir es reparieren. Schon morgens bevor der Laden überhaupt geöffnet war, standen sie vor unserem Laden. Wir mussten dann feste Abhol- und Bringzeiten festlegen. Fahrräder verkaufen durften wir im März und April für rund sechs Wochen aber nicht, das war eine der Corona-Vorgaben der Regierung, damit der Kundenkontakt nicht zu eng ist. Doch die vielen Neukunden davor und danach haben das mehr als ausgeglichen. In diesem Jahr konnten wir unseren Ertrag bisher um 30 Prozent steigern.\nEine Reparatur beginnt bei uns bei einer Spende in die Kaffeekasse, kann aber auch bis zu 600 Euro kosten. Neue Räder starten bei 1.000 Euro, die teuersten liegen bei 6.000 Euro, das sind dann oft E-Bikes. Wir haben uns aber auf Alltagsräder spezialisiert und verfahren dabei nach einem besonderen Modell: Unsere Kunden kaufen bei uns kein Fahrrad von der Stange, wir gestalten jedes Rad abhängig vom Käufer, machen eine ausführliche Beratung, dann erst wird es bei unserem Partner zusammengeschraubt. Bis das Rad dann bei uns eintrifft, vergehen normalerweise rund sechs Wochen, aktuell sind es wegen der hohen Nachfrage sogar zehn.\nAusbildung: Ich habe Slawistik, Japanologie und Kunstgeschichte studiert. Während meines Studiums habe ich aber gemerkt, dass es zwar schon Spaß macht, wissenschaftlich zu arbeiten, ich aber noch lieber mit den Händen arbeite und am Ende des Tages ein konkretes Arbeitsergebnis vor mir habe. Zu der Zeit hat meine Schwester einen Fahrradladen in Berlin eröffnet, da habe ich in den Semesterferien ausgeholfen. Gegen Ende des Studiums habe ich mich dann dazu entschlossen, ein Praktikum in einer Werkstatt in der Nähe zu machen. Es gab zu der Zeit, Mitte der Neunziger, noch keine richtige Ausbildung dafür, deswegen habe ich mir das theoretische Wissen über einen Fernlehrgang erarbeitet. So wurde ich dann auch offiziell zur Fachkraft im Fahrradeinzelhandel. Damals hatte ich eine natürliche Scheu vor der Selbstständigkeit. Die Idee, einen eigenen Laden zu haben, kam erst, als ich 2005 Leiter einer Filiale wurde. Ein Freund hat mich dann gefragt, ob ich bei ihm als gleichberechtigter Partner einsteigen will, wir haben dann größere Räume gesucht und 2008 eröffnet.\nArbeitszeit: Aktuell arbeite ich in einer Art Wechselschicht. Meine Kinder sind schulpflichtig, der eine ist in der Grundschule, der andere hat gerade Abitur gemacht. Die haben im Moment alle zwei Wochen Präsenzunterricht und dazwischen eine Woche Homeschooling. Wenn sie zu Hause sind, teile ich mir mit meiner Frau die Betreuungszeit, da gehe ich dann meistens erst um 14 oder 15 Uhr in den Laden. In der Schulwoche bin ich dann von morgens bis abends dort, ich schwanke also gerade zwischen einer 35-Stunden-Woche und einer Woche mit 60 Stunden. Vor Corona war meine Arbeitszeit relativ ausgeglichen, im Durchschnitt habe ich vielleicht 40 Stunden wöchentlich gearbeitet. Dass wir gerade so viel zu tun haben, ist einerseits schön, andererseits aber auch sehr anstrengend. Manchmal kann ich erst abends um acht anfangen, die Dinge, die ich über den Tag nur schnell irgendwo ablegen konnte, zu sortieren. Da kann es dann schon vorkommen, dass ich bis in die Nacht hinein im Laden arbeite. Doch ich mache meinen Beruf sehr gerne. Viele Leute lernen gerade das Rad als Verkehrsmittel in der Stadt zu schätzen. Das freut mich, nicht nur aus beruflicher Hinsicht. \nWas mir Sorgen bereitet: Finanzielle Sorgen habe ich keine, die Mitarbeiter unseres Fünfmannbetriebs konnte ich auch alle weiterhin normal beschäftigen, Kurzarbeit war bei uns kein Thema. Gedanken habe ich mir nur darüber gemacht, was wir machen, wenn sich im Umfeld unserer Mitarbeiter jemand infiziert und wir in Quarantäne müssen. Aber auch das haben wir hingenommen, nach dem Motto: Dann müssen wir halt Zwangsurlaub machen. Auch dass viele Menschen bei ihren Einkäufen während der Corona-Krise auf Onlineshops umgestiegen sind, betrifft unseren Laden nicht so sehr. Die Art, wie wir unsere Räder verkaufen, der Fokus auf direkte Beratung, schützt uns davor, überflüssig zu werden. Das funktioniert – auch unabhängig von den vergangenen Wochen, in denen es besonders gut lief.\nBruttogehalt: Ich zahle mir im Monat 2.900 Euro aus. Davon bezahle ich die Einkommenssteuer, die Krankenkasse, meine Altersvorsorge und andere Sozialabgaben. Wenn ein Jahr gut läuft, zahlen wir uns im Dezember noch unseren Überschuss aus. Das kann ich für 2020 aber noch nicht endgültig abschätzen, ich kalkuliere mal mit 5.000 Euro. Und wir schenken unseren Angestellten einen Überraschungsbonus von 1.000 Euro, einfach, weil sie in den vergangenen Wochen immer da waren. Das wissen sie noch gar nicht. Und einer unserer Azubis wird bald fertig mit seiner Ausbildung, den wollen wir übernehmen.\nNettogehalt: Um die 1.900 Euro bleiben mir dann als Nettogehalt.\nSonstige Einnahmen: Wir haben gleich zu Beginn der Krise die Corona-Soforthilfe beantragt. Doch wir haben recht schnell gemerkt, dass das fast schon betrügerisch wäre, wenn wir uns darum bewerben. Wir machen ja eigentlich mehr Umsatz als normalerweise. Den Antrag haben wir dann zurückgezogen.\nMiete: Meine Frau und ich haben vor acht Jahren eine Eigentumswohnung mit 120 Quadratmetern gekauft. Der Kaufpreis war mit 190.000 Euro niedrig, die Zinsen aber hoch. Aktuell zahlen wir noch rund 700 Euro monatlich für den Kredit ab, das wird bald weniger. Inklusive Hausgeld zahlen wir monatlich 1.000 Euro, die Kosten teile ich mir mit meiner Frau.\nLebensmittel: Wir gehen grundsätzlich selten auswärts essen, im Sommer vielleicht hier und da mal in einen Biergarten. Für die vierköpfige Familie geben wir für Lebensmittel monatlich zwischen 600 und 800 Euro aus.\nTelefon und Internet: Ich habe ein Prepaidhandy, da kommen im Monat vielleicht zehn Euro an Kosten auf mich zu. Mit dem Festnetzanschluss und WLAN sind das dann etwa 50 Euro monatlich.\nAbos: Mein Sohn hat ein Netflix-Abo, das ich auch nutzen kann. Über den Laden haben wir Spotify, auch das kann ich dann also umsonst benutzen. Hier habe ich keine zusätzlichen Ausgaben.\nFreizeit: Früher, als der Laden noch nicht so viel Arbeit gemacht hat, war ich eigentlich jedes Wochenende mit dem Rad unterwegs. Inzwischen, vor allem in den vergangenen Wochen und Monaten, ist es so, dass ich vielleicht mal eine Stunde am Sonntag Rad fahre. Zu mehr komme ich nicht mehr. Ausgaben habe ich dafür nicht, das kann ich über meinen Laden regeln. Ansonsten verbringe ich das Wochenende mit meiner Familie, wir versuchen immer, etwas gemeinsam zu unternehmen. Das ist dann aber meist nichts Kostspieliges.\nKleidung: Für mich haben Klamotten eine zweckmäßige Komponente, ich kaufe aber durchaus auch gerne mal etwas für mich. Monatlich gebe ich hier aber nicht mehr als 100 Euro aus. Wenn ich mal einkaufen gehe, ist mir vor allem die Beratung wichtig. Ich gehe dann in einen kleineren Laden und frage nach neuen Schuhen oder einer Hose. Marken sind mir dabei nicht wichtig.\nKosmetik: Meine Ausgaben für Kosmetik beschränken sich auf hin und wieder mal ein Parfum, ein Deo und vielleicht mal eine Hautcreme. Mehr als 15 Euro gebe ich monatlich dafür aber nicht aus. Einen Friseur brauche ich nicht, weil ich so wenig Haare habe.\nReisen: Ich plane ungern Urlaube, bin aber dann sehr gerne vor Ort. Wenn ich reise, achte ich nicht auf jeden Euro, ich will mir und meiner Familie dann auch mal etwas gönnen. Im vergangenen Jahr waren wir ausnahmsweise mal mit dem Flugzeug unterwegs, das kommt bei uns vielleicht mal alle zehn Jahre vor, wir fliegen aus Umweltgründen nicht so gerne. Wir wollten da aber Freunde in Albanien besuchen und nicht so lange mit dem Auto oder Zug fahren. In diesem Jahr werden wir unseren Urlaub wie so viele Familien in Deutschland verbringen. Wir haben einen Bauernhof gefunden, wo wir eine Woche verbringen werden, das ist gerade gar nicht so einfach. Ich wäre dort gerne auch zwei Wochen geblieben, weil die so ausgebucht sind, geht das aber nicht. In diesem Jahr rechne ich für die Woche auf dem Bauernhof mit Ausgaben von rund 1.500 Euro. Der Urlaub in Albanien hat uns deutlich mehr gekostet, vielleicht 4.000 Euro. Wir schauen bei unseren Zielen aber nicht auf das Geld, wir suchen uns Orte aus, die wir sehen wollen. Das kann dann Brandenburg sein, die Seenplatte in Mecklenburg-Vorpommern oder eben Albanien.\nTransport: Wir teilen uns ein Auto mit unseren Nachbarn, privates Carsharing sozusagen. Mit Reparaturen, Versicherung und Benzin liegt unser Anteil bei 150 bis 200 Euro im Monat.\nAltersvorsorge: Ich habe meine private Altersvorsorge auf mehrere Beine gestellt und bei fünf verschiedenen Rentenversicherungen einen kleinen Vertrag, wo ich jeweils durchschnittlich 100 Euro monatlich einzahle. Damit fühle ich mich sicher und mache das so, seitdem ich selbstständig bin.\nDas bleibt am Ende übrig: Wir hatten 2018 mit unserem Laden ein eher schlechtes Jahr, dadurch ist die Summe, die ich vorab von meinem Gehalt an das Finanzamt zahlen muss, gering. Die berechnet sich bei Selbstständigen immer an den Gewinnen der Vorjahre. Dadurch bleibt mir monatlich nach allen Ausgaben aktuell verhältnismäßig viel, knapp 800 Euro. Ich weiß aber jetzt schon, dass ich rund 5.000 Euro zur Seite legen muss, die das Finanzamt dann als Nachzahlung haben möchte.\nWenn Sie uns auch erzählen mögen, wie sich Ihre Arbeit durch das Coronavirus verändert und was das für Ihren Kontostand bedeutet: Schreiben Sie uns an kontoauszug@zeit.de.",
     "twitter-history": "[{       \"id\": 1282359071451086849,       \"url\": \"https://twitter.com/kannstenicht/status/1282359071451086849\",       \"date\": \"2020-07-12 17:00:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/VRcs1PSM37\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66840,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1282331328252391424,       \"url\": \"https://twitter.com/gnutiez/status/1282331328252391424\",       \"date\": \"2020-07-12 15:09:47+00:00\",       \"text\": \"https://t.co/gL7WdCQymFzeitonline hat einen Teaser geändert. Werkstattleiter eines Fahrradladens: Wir schenken unseren Angestellten 1.000 Euro Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/1yWAz2LYH8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134120,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111238       }}, {       \"id\": 1282318421833781248,       \"url\": \"https://twitter.com/wandelderarbeit/status/1282318421833781248\",       \"date\": \"2020-07-12 14:18:30+00:00\",       \"text\": \"Ich habe fünf verschiedenen Rentenversicherungen, sagt Peter Langhammer. Er arbeitet in einem Fahrradladen und hat in der Krise mehr Umsatz gemacht als davor. #Abo https://t.co/TAlMEl1fWM\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58031,              \"friends\": 22,              \"tweets\": 6806,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"
}