{
     "url": "https://www.zeit.de/hamburg/2020-11/elbvertiefung-27-11-2020",
     "date": "2020-11-27T10:00:10+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Ein Kopftuch ist noch immer ein No-Go\"",
     "article": "Ein Hamburger Personalberater erzählt, warum viele Unternehmen kaum Migranten einstellen – trotz Fachkräftemangel. Und: Die Alstertanne leuchtet wieder\nein\nBild sagt mehr als tausend Worte, schrieb Oskar Piegsa hier Anfang\nder Woche. In dieser Zeit, die für Mathe-Phobikerinnen wie mich\nnicht einfach ist (ich bin unter anderem deswegen Journalistin\ngeworden, weil ich Exponentialfunktionen endgültig hinter mir lassen\nwollte, welch naive Idee), zeigt sich das immer wieder: Unsichtbare\nGefahren lassen sich besser begreifen, wenn sie in Bilder übersetzt\nwerden.\n\nDarum\nmöchte ich Ihnen heute empfehlen, sich einmal diese\nSimulationen auf ZEIT ONLINE anzuschauen. Sie stellen dar, wann sich Menschen in\ngeschlossenen Räumen wie schnell infizieren können. Im\nKlassenzimmer, im Büro, im Restaurant. Mit Maske, ohne Maske, nach\n15 Minuten, nach einer Stunde. Das Ganze ist interaktiv aufgemacht,\nich habe dort gestern schon eine ganze Weile munter hin und her\ngeklickt und verstehe das Prinzip der Wahrscheinlichkeitsrechnung\njetzt viel besser. Glaube ich.\n\nIm\nErnst: Infektionsrisiken zu verstehen ist gerade jetzt wichtig, da\nwir alle nun mal vor sehr persönlichen, aber weitreichenden\nEntscheidungen stehen: Mit wem feiern wir Weihnachten? Wie lange\nsitzen wir zusammen und wie eng, wann sollten wir gründlich\ndurchlüften? Fragen, die irre kleinlich klingen, um die wir aber\nnicht herumkommen.\nDer Senat\nbeschäftigt sich heute mit noch größeren Fragen. Am Nachmittag\nberät er, wie die Verschärfung der Corona-Auflagen in Hamburg\nkonkret umzusetzen ist. Viel Spielraum lassen die\nBund-Länder-Beschlüsse zwar nicht, großen Diskussionsbedarf gibt\nes aber offenbar bei der Frage, wo in Hamburg zu Silvester Böller\ngezündet werden dürfen (noch so ein Thema für sich, \"Gibt\nes ein Recht, besoffen mit Sprengstoff zu hantieren?\", fragt\nKollege Christian Bangel hier).\nRot-Grün hat\ndazu schon eine bahnbrechende Idee vorgebracht: Zur Entschädigung\nfür das gedämpfte Corona-Silvester könnten die Hamburgerinnen und\nHamburger nach Bewältigung der Pandemie ja mit einer \"großen, von\nder Stadt organisierten Lichtshow\" beglückt werden. Na dann, frohes\nNeues.\nErst mal aber einen schönen 1. Advent. Und ein\nerholsames Wochenende. Bleiben Sie gesund!\nIhre Annika Lasarzik\nWollen Sie uns Ihre\nMeinung sagen, wissen Sie etwas, worüber wir berichten sollten?\nSchreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS HEUTE WICHTIG IST\nZunächst etwas Weihnachtliches:\nDie Alstertanne,\nsie leuchtet wieder. Die 15 Meter hohe Tanne kommt aus der Nordheide\nund wurde gestern per Kran auf einen Ponton in der Binnenalster\ngehoben, so wie jedes Jahr. Am Abend wurden dann die 1200 Lichter\nangeknipst. Manches ändert sich dieses Jahr zu Weihnachten also\nnicht – wie schön. \n\nMichael Behrendt verlässt mit\nsofortiger Wirkung das Kuratorium der Joachim Herz Stiftung. Das\nteilte die Stiftung gestern mit. Behrendt ist\nAufsichtsratsvorsitzender der Hapag Lloyd AG und war seit 2013\nKuratoriumsmitglied. Seinen Posten gebe er \"aus persönlichen\nGründen\" auf, hieß es. Behrendt war unter dem\nKuratoriumsvorsitzenden Christian Olearius in den Aufsichtsrat\nberufen worden. Zuvor hatten DIE ZEIT und Panorama über die\nfragwürdigen Kontakte des Warburg-Bank-Mitinhabers Olearius zur\nStiftung berichtet. Die Joachim Herz Stiftung nimmt die\nBerichterstattung nach eigener Aussage nun zum\nAnlass, Unterlagen und Abläufe \"sorgfältig zu überprüfen\" und\nin Dialog mit der Stiftungsaufsicht zu treten. \n\nWir erwähnten es gestern schon am\nRande: Hamburg wartet auf den Corona-Impfstoff, spätestens ab Mitte\nDezember kann der Betrieb des neuen Impfzentrums in den\nMessehallen starten. Das teilte Sozialsenatorin Melanie Leonhard\n(SPD) mit. Wer zuerst geimpft wird, wird\nbundeseinheitlich gesetzlich geregelt. Konkrete Empfehlungen der\nunabhängigen Ständigen Impfkommission beim Robert Koch-Institut\nwerden für Anfang Dezember erwartet. Zuerst geimpft werden\nvoraussichtlich Beschäftigte aus dem medizinisch-pflegerischen\nBereich, Personal in der kritischen Infrastruktur sowie Angehörige\nvon Risikogruppen. Die Kosten teilen sich Hamburg und der Bund. Für\nMenschen aus Risikogruppen, etwa für Pflegeheimbewohner, plane die\nStadt auch mobile Impfteams. Über das kommende Jahr hinweg werde\ndann immer mehr Impfstoff zur Verfügung stehen, so Leonhard.\nAm\nDonnerstag sind in Hamburg\n360 Corona-Neuinfektionen registriert\nworden. Am vergangenen Donnerstag waren es noch 659. Auch die Zahl\nder Neuinfektionen pro 100.000 Einwohnerinnen und Einwohner ist\ngesunken, sie liegt jetzt bei 122,1 (Vorwoche: 148,5).\n314 an Covid-19 Erkrankte werden in den Hamburger Krankenhäusern\nbehandelt. 79 Patienten oder Patientinnen liegen auf den\nIntensivstationen (ebenso viele wie vor einer Woche). Die Zahl der\nToten liegt laut Institut für Rechtsmedizin unverändert bei 281,\nallerdings wird diese Angabe nicht täglich neu vermeldet. \n\nIn aller Kürze \nRund\n30 Millionen Euro gibt der Bund zu mehreren Kulturprojekten in\nHamburg dazu; das hat der Haushaltsausschuss des Bundestages\nentschieden •\nAuf Hamburgs Straßen wurden in den ersten neun Monaten des Jahres 15\nProzent weniger Unfälle gezählt; die Zahl der Verkehrstoten liegt\nbei elf, das sind zehn weniger als im gleichen Vorjahreszeitraum •\nUnd nach Angaben des Senats waren in Hamburg in diesem Jahr rund ein\nDrittel mehr Menschen auf dem Fahrrad unterwegs als noch 2019 •\nDie rund 700 Beschäftigten des Hamburger Landesverbandes der\nArbeiterwohlfahrt (AWO) erhalten mehr Lohn und zudem eine\nCorona-Sonderzahlung •\nDer FC St. Pauli trifft heute Abend auf den VfL Osnabrück; der HSV\nam Sonntag auf den 1. FC Heidenheim •\nTHEMA DES TAGES\n\"Diversität ist oft nur ein\nSchlagwort\"\nAsif\nMalik kam als Siebenjähriger mit seiner Familie nach Deutschland.\nHeute leitet der 41-Jährige eine Hamburger Personalberatung und\nberät Unternehmen im Bereich IT, Banking & Finance bei der\nBesetzung von Fach- und Führungspositionen. Maliks Werdegang klingt\nnach einem Musterbeispiel für sozialen Aufstieg. Dabei sind\nGeschichten wie seine auf dem deutschen Arbeitsmarkt selten: Wenige\nMenschen mit Migrationshintergrund schaffen es in Spitzenjobs, zeigte\njüngst eine\nStudiedesDeutschen Zentrums für Integrations- und Migrationsforschung.\nSelbst bei gleicher Qualifikation werden Menschen mit ausländischen\nWurzeln benachteiligt. Asif Malik versucht, gegen diese Ungleichheit\nanzugehen – doch die Grenzen in den Köpfen sind schwer zu\nüberwinden. Ein Gespräch über die diskrete Diskriminierung und\nüber verschwiegene Hamburger Netzwerke.\nZEIT\nONLINE: Herr\nMalik, mussten Sie in Ihrem Job schon mal geeignete Kandidatinnen\noder Kandidaten aussortieren, weil sie dachten: Der- oder diejenige\nhat aufgrund seiner Herkunft eh keine Chance?\nAsif\nMalik:\nJa, das kommt leider schon mal vor. Auch bei mir haben sich im Laufe\nmeines Berufslebens Denkmuster verfestigt, die mein Verhalten\nbeeinflussen. Das ist nur menschlich. Dennoch sollte man sich immer\nwieder hinterfragen, ob die daraus entstandenen Bias zu falschen\nUrteilen führen. Ich bin mir der Ungerechtigkeit ja bewusst. Aber\nich allein kann sie nicht beseitigen.\nZEIT\nONLINE:\nSie suchen Fachkräfte im IT- und Finanzwesen, in Hamburg und darüber\nhinaus. Sie könnten helfen, die Arbeitswelt diverser zu gestalten.\nMalik:\nNun,\nich versuche es zumindest. Doch von weit über 1500 Kandidaten, die\nwir in 15 Jahren vermitteln konnten, waren vielleicht 30 Migranten.\nViele Unternehmen schmücken sich heute mit dem Schlagwort\nDiversität. Doch hinter verschlossenen Türen wird sie selten\numgesetzt.\nZEIT\nONLINE:\nWas geschieht hinter den Türen?\nMalik:\nSelbst\nbei aufwendigen Bewerbungsverfahren in Assessment-Centern entscheiden\nin letzter Instanz einzelne Leute aus dem Bauch heraus, wen sie\neinstellen. Und gefragt sind Bewerber mit gradlinigen Lebensläufen.\nDu heißt Thomas, warst auf einem Hamburger Gymnasium, hast danach\nsofort studiert und erste Berufserfahrung? Dann hast du gute Karten!\nMenschen aus anderen Herkunftsländern oder weniger privilegierten\nMilieus haben aber selten einen geraden Weg hinter sich. Sie mussten\nvielleicht erst Deutsch lernen, den Abschluss nachholen, ein paar\nSchlenker mehr einlegen.\nZEIT\nONLINE: Mit\nBlick auf diese \"Schlenker\" könnte man doch sagen: Da hat sich\njemand besonders reingehängt.\nMalik:\nAbsolut, dahinter steht viel Engagement und Risikobereitschaft. Doch\nmeiner Erfahrung nach denken so nur wenige Personalentscheider.\nZEIT\nONLINE: Woran\nliegt das?\nMalik:\nViele\nChefs suchen nach Mitarbeitern, die ihnen selbst ähnlich sind und\ndie Dynamik innerhalb eines Teams nicht verändern. Die Folge: Viele\nAbteilungen sind homogen besetzt.\nZEIT\nONLINE: Nehmen\nwir mal an, Sie legen die nahezu identischen Lebensläufe von Thomas\nund Samir vor. Wer kommt weiter?\nMalik: Ich\nmöchte keinem Personaler pauschal Ressentiments vorwerfen. Ein Samir\nmit tollem Lebenslauf und guten Referenzen wird durchaus eingeladen.\nDen Job bekommt er aber nur, wenn er im Gespräch deutlich besser\nauftritt als seine ebenso kompetenten Mitbewerber. Und das ist sehr\nunwahrscheinlich, weil einem Thomas tendenziell bessere Soft Skills\nbescheinigt werden. Denn im Small Talk wird abgeklopft, ob der\nBewerber einen ähnlichen Humor, ähnliche Interessen mitbringt. Wenn\njemand segelt oder Golf spielt, ist das schon mal ein dickes Plus in\nden Hamburger Führungsetagen. Die meisten Personalchefs kommen hier\nselbst aus privilegierten Verhältnissen.\nSegeln oder golfen war Malik früher\nnicht. Er wuchs in bescheidenen Verhältnissen auf, arbeitete sich\nhoch – und verlor doch nie das Gefühl, sich mehr anzustrengen zu\nmüssen als andere. Mit welchen Argumenten Menschen mit\nMigrationsgeschichte in Bewerbungsverfahren aussortiert werden, wo\nsich auch in Hamburg zeigt, dass ein Kopftuch im Job \"leider ein\nabsolutes No-Go\" sei, wie Malik sagt, und was Unternehmen aus seiner\nSicht tun sollten, um für mehr echte Vielfalt zu sorgen – das\nlesen Sie im Interview, das ich mit Malik für ZEIT ONLINE\ngeführt habe, gleich hier.\nDER SATZ\n\"Die\nEntwicklung ist eindeutig. Mehr Menschen ziehen in die Vororte, und\nneuerdings sehen wir auch, dass die Nachfrage nach Häusern weiter\ndraußen steigt\"\nDas sagt Kai\nEnders, Vorstand beim Immobilienkonzern Engel & Völkers. Er\nbeschreibt damit einen klaren Trend: Zehntausende haben dieses Jahr\nim ganzen Land ihre Koffer gepackt und sind von der Stadt aufs Land\ngezogen. Bisher sei es eher so gewesen, dass Menschen die Großstadt\nverließen, um Kosten zu sparen, denn die Grundstückspreise im\nUmland sind naturgemäß günstiger. Doch in der Pandemie hätten\nsich die Motive verändert: Die Menschen wollen raus, der Enge der\nStadt entfliehen. Die Weite spüren. So wie Markus Eink und Johannes Hauer, die nach zwanzig Jahren Hamburg hinter sich ließen, um ein\nneues Leben im Schwarzwald aufzubauen. \n\nWie\ngeht es den beiden heute? Vermissen sie etwas? Warum zieht es\nMenschen überhaupt an sichere, überschaubare Orte? Und wie\nverändern die Leute aus der Stadt das Land? Götz Hamann und Josefa\nRaschendorfer sind diesen Fragen nachgegangen, in Hamburg, in Berlin,\nin Brandenburg, in Schleswig-Holstein. Entstanden ist ein großer\nText, der das Phänomen von vielen Seiten beleuchtet – nachzulesen\nhier.\n\n\nMEINE STADT\nHAMBURGER SCHNACK\n\"Nein,\ndu darfst nicht ohne Kindersitz im Auto sitzen, das ist verboten!\" Antwort\nmeines Dreijährigen:\n\"Verboten wegen Corona?\"\n                                                                Gehört\nvon Christina Engert\nDIE HEUTIGE AUSGABE ZUM VERTIEFTEN\nLESEN\n\"Diversität ist oft nur ein\nSchlagwort\" (Z+) – Viele Unternehmen stellen kaum Migranten ein, trotz\nFachkräftemangel. Personalberater Asif Malik möchte das ändern –\nauch wegen seiner eigenen Geschichte.\nKomm, wir\nzieh’n aufs Land! (Z+) – Mehr\nund mehr Großstädter entscheiden sich für ein Leben auf dem Dorf.\nMit der richtigen Einstellung, guten Ideen und schnellem Internet\nvereinen sie dort das Beste aus zwei Welten.",
     "twitter-history": "[]"
}