{
     "url": "https://www.zeit.de/politik/ausland/2021-01/sudan-darfur-gewaltausbruch-friedensmission-unamid-karthum-revolution-demokratisierung",
     "date": "2021-01-29T19:06:10+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Angst vor den \"reitenden Teufeln\"",
     "article": "Der Darfur-Konflikt galt als gelöst, doch nach Unruhen zwischen Volksgruppen dominiert wieder Gewalt. Die UN hat ihre Militärmission beendet und agiert hilflos.\nEs\nwar eine der globalen Sternstunden in der jüngsten Zeit, als im April 2019\nHunderttausende von Sudanesinnen und Sudanesen den Diktator Omar Al-Baschir stürzten.\nEine friedliche Revolution von historischer Bedeutung für den Kontinent, die\nauch einen der längsten und brutalsten Konflikte beenden sollte: den Krieg in\nDarfur. Diese Hoffnung wuchs weiter, als die sudanesische Übergangsregierung im\nOktober 2020 ein Friedensabkommen mit den meisten Rebellengruppen im Land unterzeichnete.\nVon\naußen betrachtet schien sich die Lage in Darfur und anderen umkämpften\nGrenzregionen zu entspannen. Tatsächlich aber eskaliert seit einigen Monaten die\nGewalt. \nIm\nSüden Darfurs starben vergangene Woche mindestens 70 Menschen bei Kämpfen. Fast\nzur selben Zeit überfielen bewaffnete Banden die Stadt El Geneina,\nVerwaltungssitz von West Darfur, töteten über 120 Menschen, darunter Kinder, und\nplünderten. Es\nwaren Nachrichten wie aus den schlimmsten alten Zeiten – und sie erschüttern\ndas ohnehin fragile Land und seine Aussichten auf Demokratisierung und Stabilität.\nAnfang\nder Nullerjahre waren in Darfur Konflikte zwischen afrikanischstämmigen\nBauern und arabischstämmigen Viehhirten zu einem Krieg mit mehreren\nHunderttausend Toten und Millionen von Vertriebenen eskaliert. Die USA sprachen\ndamals von Genozid durch das Baschir-Regime, seine Armee und die von Khartum\nfinanzierten Dschandschawid, arabische Reitermilizen. 2009 erhob der Internationale Strafgerichtshof in Den Haag Anklage gegen den Diktator wegen Völkermords. Der\nsitzt seit seinem Sturz in einem Hochsicherheitsgefängnis in Khartum. Seine\nGeneräle und Milizenchefs aber teilen sich jetzt in einer Zwangsallianz die\nMacht mit Zivilisten und Führern der Revolution. Und darin liegt ein Grund für\ndie anhaltende Gewalt im Westen des Landes.\nDie\njüngsten Massaker und Plünderungen in El Geneina begannen nach Recherchen von\nsudanesischen Menschenrechtsorganisationen mit einer Schlägerei zwischen einem\nAngehörigen der afrikanischen Masalit und dem Mitglied eines arabischen\nStammes. Letzterer kam durch einen Messerstich ums Leben, worauf seine\nAngehörigen einen Rachefeldzug ausriefen. \nMilizen aus der Umgebung nutzten\noffenbar die Gelegenheit für einen zweitägigen Mord- und Plünderzug durch El\nGeneina. Von staatlichen Sicherheitskräften war nichts zu sehen. Von\nFriedenstruppen der UN und der Afrikanischen Union (AU) auch nicht. Denn die\nwickeln ihre Mission UNAMID gerade ab. Deren Mandat endete im Dezember 2020.Katastrophales\nTiming, kritisierte die Menschenrechtsorganisation Amnesty International schon\nvor Wochen, und forderte die Verlängerung des Mandats um mindestens sechs\nMonate.  \nDie\nFrage ist, ob es etwas genutzt hätte. Während ihrer 13-jährigen Mission haben\nsich die Blauhelme beim Schutz der Bevölkerung nicht mit Ruhm bekleckert. Immer\nwieder protestierten Darfuris gegen die Untätigkeit der ausländischen Soldaten und\nbeschuldigten sie UNAMID der Nähe zu den Tätern. Was auf gewisse Weise auch\nstimmte: Laut Mandat mussten die Blauhelme mit den staatlichen\nSicherheitsorganen kooperieren. Zu denen gehören die Rapid Support Forces\n(RSF) unter dem Kommando von Mohammed Hamdan Dagalo, genannt \"Hemeti\". \nHemeti,\neinst ein Schützling von Baschir, ließ seinen Herren während der Revolution\nfallen und zählt heute zu den mächtigsten Männern in Khartum. Hinter seinen\nRSF-Truppen stehen die Dschandschawid-Kämpfer, inzwischen in ordentlichen\nUniformen und als offizieller Teil der Sicherheitskräfte. Hemetis Einheiten sind in\nder Hauptstadt omnipräsent, dominieren aber auch weiterhin ihre Hochburg\nDarfur. Dort sorgte ihre militärische Übermacht in den vergangenen Jahren für\nrelative Ruhe. Allerdings mordeten, vergewaltigten und plünderten RSF-Einheiten\nauch immer wieder. Und so sehr die Darfuris die UNAMID-Truppen auch\nverachteten, so schockiert sind sie nun von der Aussicht, mit den ehemaligen\n\"reitenden Teufeln\" – so die Übersetzung für Dschandschawid – allein\ngelassen zu werden.\nDie\nRSF waren in die jüngsten Kämpfe und Massaker nicht involviert. Aber wie das\nAyin-Network, ein Zusammenschluss investigativer Journalisten im Sudan,\ndokumentiert, lassen RSF-Einheiten die Banden und Milizen arabischstämmiger\nGruppen oft ungehindert agieren. Die sind ohnehin weit besser bewaffnet als die\nAngehörigen der Masalit oder anderer afrikanischer Ethnien – auch dank des florierenden\nWaffenschmuggels aus Libyen, wo sich viele arabische Darfuris als Söldner\nverdingen.\nDie\nÜbergangsregierung unter Premierminister Abdalla Hamdok muss sich nun vorwerfen\nlassen, den Friedensprozess in Darfur zu gefährden, weil sie die Sicherheit der\nMenschen dort nicht garantieren kann. Sie selbst hatte den Abzug der Blauhelme\ngefordert und erklärt, für die Stabilisierung der Region zuständig zu sein –\nauch für die Rückkehr der Binnenflüchtlinge. 1,6 Millionen Darfuris, die im\nLauf des Krieges vertrieben wurden, leben immer noch in erbärmlichen Camps.\nIhre\nDörfer und Äcker sind längst von Viehzüchtern besetzt. Fordern heimkehrende\nBauern ihren Besitz zurück, bricht oft der nächste bewaffnete Konflikt los\n– und die RSF-Truppen sind die letzten, die den Rückkehrern zu ihrem Recht\nverhelfen würden.\nNutzbares\nLand wird ohnehin immer knapper. Es waren verheerende Dürren, verschärft durch\nden Klimawandel, die in den Achtzigerjahren immer mehr tödliche Fehden zwischen\nBauern und Viehhirten auslösten. Waffen für arabische Milizen in Darfur kamen\nübrigens auch damals schon aus Libyen. Die Milizen gehörten für den libyschen\nDiktator Muammar al-Gaddafi zu seinem Traum von der Arabisierung der ganzen\nRegion.\nSeit\nden Massakern vergangene Woche sind mehrere Zehntausend Menschen auf der\nFlucht. Viele Darfuris fordern die Rückkehr der Peacekeeper. Das scheint so gut\nwie ausgeschlossen. Der UN-Sicherheitsrat konnte sich in einer\nDringlichkeitssitzung nicht einmal zu einer gemeinsamen Stellungnahme\ndurchringen. Die UN haben neben ihren humanitären Programmen fürs Erste nur\ndas zu bieten, was die Übergangsregierung sich ausdrücklich gewünscht hatte:\nEine zivile Mission (UNITAMS), geführt von dem deutschen Volker Perthes, die\nSudans Regierung in der Übergangsphase zu den nächsten Wahlen bei politischen\nReformen, Rechtsstaatlichkeit, good governance und der Umsetzung von\nFriedensabkommen unterstützen soll. Wenn es denn noch einen Frieden gibt, der\nunterstützt werden kann.\nInzwischen\nwurden Einheiten der regulären Armee nach Darfur beordert, eine Ausgangssperre\nwurde verhängt, in den Krankenhäusern fehlt es an Blutspenden und Medikamenten,\num die Verwundeten zu behandeln. Auch da ist Khartum auf internationale Hilfe\nangewiesen. Das Land steckt nach Jahrzehnten von Isolation und Kleptokratie in\neiner tiefen Wirtschaftskrise. Die Regierung muss Arbeitslosigkeit, Mangelversorgung\nund Corona-Pandemie bekämpfen. Sie hat es außerdem mit zunehmend aggressiven\nGenerälen und immer neuen Protesten junger Sudanesen zu tun, die sich um ihre\nRevolution betrogen sehen.\nDer\nHauptverantwortliche für diese Misere, Omar Al Baschir, betrachtet das Ganze\naus der relativen Ruhe seiner Gefängniszelle. Die Regierung Hamdok wäre\ngrundsätzlich bereit, ihn nach Den Haag auszuliefern. Viele Darfuris würde das\nbejubeln. Entscheidend aber wird sein, was die Generäle dazu sagen.",
     "twitter-history": "[{       \"id\": 1356565264041734145,       \"url\": \"https://twitter.com/YBoufidjeline/status/1356565264041734145\",       \"date\": \"2021-02-02 11:28:57+00:00\",       \"text\": \"جريدة #دي_تسايت #الألمانية تسلط الضوء على دور #الجنجويد في #السودان والخوف الذي يبثه رجال #حميدتي في منطقة #دارفور، كما يشير التقرير لجرائم تلك المليشيات التي باتت ترتدي الزي الرسمي الآن.وأنت ... كيف ترى دور (#قوات_الدعم_السريع) في الوقت الحالي؟https://t.co/gHzjZbG7c0\",       \"replies\": 2,       \"retweets\": 6,       \"likes\": 18,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1272210950007992320,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1363559269845590017/6fTD-CB2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1272210950007992320/1592155350\",              \"username\": \"YBoufidjeline\",              \"name\": \"Youcef Boufidjeline\",              \"description\": \"Senior editor and news presenter at DW-TV @dw_arabic . Posts and opinions shared are my own unless they are links or retweets.\",              \"verified\": false,              \"created_date\": \"2020-06-14 16:55:46+00:00\",              \"location\": \"Berlin\",              \"followers\": 3019,              \"friends\": 2761,              \"tweets\": 186,              \"liked_tweets\": 151,              \"lists_member\": 0,              \"media_shared\": 70       }}, {       \"id\": 1355215696691605513,       \"url\": \"https://twitter.com/zeitonline_pol/status/1355215696691605513\",       \"date\": \"2021-01-29 18:06:15+00:00\",       \"text\": \"#Sudan: Von außen betrachtet schien sich die Lage in #Darfur und anderen umkämpften Grenzregionen zu entspannen. Tatsächlich aber eskaliert seit einigen Monaten die Gewalt.  https://t.co/kG90PqfDMT\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145935,              \"friends\": 84,              \"tweets\": 49912,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1355215695362068480,       \"url\": \"https://twitter.com/zeitonline/status/1355215695362068480\",       \"date\": \"2021-01-29 18:06:15+00:00\",       \"text\": \"Von außen betrachtet schien sich die Lage in #Darfur und anderen umkämpften Grenzregionen zu entspannen. Tatsächlich aber eskaliert seit einigen Monaten die Gewalt.  https://t.co/6xauwUARZ1\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338808,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}