{
     "url": "https://www.zeit.de/hamburg/2021-01/inselbewohner-corona-lockdown-freiheitsbeschraenkung-norddeutschland-inseln",
     "date": "2021-01-12T20:15:04+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Inseln der Seligen?",
     "article": "Wenn die 15-Kilometer-Regel kommt, dürfen die Bewohner der Nordseeinseln nur noch mit triftigem Grund an Land. Die Isolation finden nicht alle schlecht.\nEgal, in welche Richtung man vom Helgoländer Rathaus aus aufbricht: Im Umkreis von 15 Kilometer ist nichts als Wasser. Zwar gibt es auf Helgoland keinen aktiven Corona-Fall. Die 170 Hektar große Insel liegt trotzdem in einem Risikogebiet – im Landkreis Pinneberg. Dort liegt die Sieben-Tage-Inzidenz pro 100.000 Einwohner bei 152,5 Erkrankten. Steigt der Wert auf über 200 an, heißt das nach jetzigem Stand: Inselhaft. Der Landkreis hat letzte Woche mitgeteilt, man werde mit den Helgoländern in der kommenden Woche beraten, was im Fall der Fälle für die Insel gilt.\nUm den hohen Infiziertenzahlen Herr zu werden, hat die Bundesregierung zusammen mit den Ministerpräsidenten beschlossen, auch den Bewegungsradius ihrer Bürgerinnen einschränken zu wollen, auf 15 Kilometer im Umkreis des Wohnortes, falls der Grenzwert von 200 überstiegen wird. Nur mit triftigem Grund dürften die Einwohner den Radius überschreiten. Arztbesuche gehören dazu, die Fahrt zur Arbeit – Tourismus explizit nicht. Wie finden das die Inselbewohnerinnen?\nEin Indiz, dass es auf Helgoland gerade sehr entspannt zugeht, ist die Tatsache, dass der Bürgermeister bis Anfang dieser Woche im Urlaub war. Während in den meisten Amtsstuben der Republik wahrscheinlich hektisch die letzten Vorbereitungen getroffen wurden – schließlich galt es, neue Regeln umzusetzen und zu erklären –, trank Jörg Singer wohl einen Tee und streckte die Beine aus. Der Kämmerer der Stadt sagt: Warum nicht Urlaub nehmen, müsse man ja auch mal machen. Haben die Helgoländer denn Angst vor dem nahenden Einschluss? Der Leiter des Männergesangsvereins, Wolfgang Wicke, lacht am Telefon über diese Frage und sagt: \"15 Kilometer, da würden wir uns ja nasse Füße holen\", und fügt an: \"Jeder bleibt in seinem Haus, außer wir gehen Brötchen holen. Man sacht guten Tach und geht weiter.\" \nDas Leben auf der Insel scheint zum Erliegen gekommen zu sein, aber stimmt das? Wicke sagt, das Schiff komme nur dreimal die Woche, man müsse einen negativen Test vorweisen, um heraufgelassen zu werden, auf die Insel. \"Joa, es kommt gegen 13 Uhr, es fährt um 15 Uhr.\" Ob er denn etwas vermisse? \"Ja\", sagt er vergangene Woche am Telefon, \"gestern wäre die Veranstaltung Wünschen dem Rathaus gewesen. Wir wünschen dem Bürgermeister für die Büroarbeit ein glückliches Händchen, wir sagen einen Spruch auf Helgoländisch auf und trinken danach einen Sherry.\" Seit 1962 lebe er auf der Insel. \"Diese Tradition ist noch nie ausgefallen.\" Die Veranstaltung sei wie der Neujahrsempfang im Hamburger Rathaus. Und warum der Bürgermeister wohl gerade im Urlaub sei? \"Der muss sich ausruhen, es gab im Rathaus Umbauarbeiten\", sagt Wicke und lacht. \n81 Kilometer nordöstlich von Helgoland liegt die Insel Sylt. Egal, wo man den 15-Kilometer-Radius auf der Insel Sylt ansetzt, die äußeren Grenzen umschließen entweder Wasser, den Bahndamm Richtung Festland, andere Inseln oder Teile Dänemarks. Nur für die Bewohner des Ostens der Insel würde der Horizont bis östlich nach Hoddebülldeich reichen – einer Gemeinde auf dem nordfriesischen Festland. Diese 15-Kilometer-Radius-Entscheidung, so denkt man, müsste doch für Wut der Insulaner sorgen, bei der drohenden Inselgefangenschaft. \"Wir sind dankbar für die Maßnahmen\", sagt stattdessen Sylts Bürgermeister Nikolas Häckel. \"Wenn Sie in Westerland wohnen, dann gibt es nach Norden, Süden und Osten mindestens 15 Kilometer Spielraum.\" Und sowieso: Auf der Insel werde diese Frage noch nicht diskutiert. In Nordfriesland liegt die Inzidenz aktuell bei 86,6. Für den Fall der Fälle würden die Maßnahmen begrüßt, sagt der Bürgermeister, denn sie böten den Menschen auf der Insel Schutz, und zwar vor Tagestouristen und Ferienhausbesitzerinnen. Die dürften jetzt noch kommen. \nEtwa 23 Kilometer von Sylts Südspitze entfernt nimmt Hallig Hooges Bürgermeisterin das Telefon ab. 15 Kilometer um Hooge herum liegt die Nordsee, die Inseln Pellworm, Langeneß und ein bisschen Land von Amrum. Hooge ist wie Sylt Teil des Landkreises Nordfriesland. Die Bürgermeisterin Katja Just ist eigentlich Schriftstellerin – aber eben auch Ansprechpartnerin für die 80 Bewohnerinnen und Bewohner. \"Die Hallig-Leute nehmen die Situation gelassen hin, wir können es hier sowieso nicht ändern\", sagt sie und fügt an: \"Die Hallig bietet uns Schutz.\" Nach wie vor sei es erlaubt, dass Festländer zu Besuch kommen, diese Information sollten Tagestouristen aber nicht als Einladung verstehen, herzukommen, schiebt Just nach. Alle Gaststätten hätten geschlossen, \"wer auf die Hallig will, muss seine Stulle selbst mitbringen\".  \nCorinna Wilke-Junker lebt seit sechs Jahren auf der Hallig. Ihr ältester Sohn besucht das Internat im dänischen Tinglev. Seit letzter Woche Montag ist in seiner Schule Homeschooling angesagt. Obwohl es keinen Fall gebe, habe auch die Hallig-Schule geschlossen, die ihr jüngster Sohn besucht. Sonst habe sich nichts geändert, \"außer dass wir jetzt im Markt die Masken tragen und der Fährbetreiber eine Verbindung gestrichen hat\". Die Familie vermietet in der Regel eine Ferienwohnung an Urlauberinnen. Ob sie jetzt stark finanziell leiden würden? \"Na ja\", sagt Wilke-Juncker. \"Wir leiden schon ein bisschen darunter.\"\nRund 160 Kilometer vom Haus der Hallig-Bürgermeisterin Just entfernt liegt das Büro von Jürgen Akkermann auf der Insel Borkum. 15 Kilometer um Borkum herum nur Wasser und ein Fitzelchen Niederlande. Die westlichste Insel gehört zum Landkreis Leer. Inzidenz: 103,1, steigend. Akkermann sagt Ende der vergangenen Woche: \"Wir haben auf der Insel gerade\" – dann pausiert er kurz – \"drei Fälle.\" Einer der Kranken sei aufs Festland gebracht worden, zur Behandlung. Die Menschen würden die Diskussion um den drohenden Verlust ihrer Freizügigkeit gelassen hinnehmen. Die 200er-Marke sei noch etwas entfernt. Heute sagt Akkermann, klar, die Inzidenz steige. \"Wenn es eine Freiheitsbeschränkung gibt, dann bleiben wir eben auf der Insel.\" Das hätten sie im Frühling ja bereits geübt. Es gebe vor allem einen psychologischen Konflikt, sagt Akkermann. Viele seien eher selten auf dem Festland, wenn sie mal Möbel kaufen, zu Verwandten fahren oder der Arztbesuch ansteht. \"Wenn das Festland aber verboten wird, wird es attraktiver, dort hinzufahren.\" Er stellt klar: \"Was die Menschen hier tatsächlich bewegt, ist das Thema Impfen.\" Die Impfzentren? \"Sind schwer zu erreichen.\" Das nächste sei in Emden. Eine zwölfstündige Abwesenheit von der Wohnung müssten die Menschen aus Borkum in Kauf nehmen, um dort hin- und wieder zurückzugelangen. \"Schuld sind eingeschränkte Fährverbindungen.\" Nun würde darüber diskutiert, ob die Inselbewohner von mobilen Teams vor Ort behandelt werden könnten. \nWas ihnen auch Sorgen bereite, seien die Zweithausbesitzerinnen auf der Insel. \"Wissen Sie, der Ausverkauf der Insel ist weit fortgeschritten\", sagt Akkermann. Man appelliere an diejenigen, die einen Zweitwohnsitz auf der Insel haben, zu Hause zu bleiben. Ihnen den Besuch verbieten könne man nicht. Die Polizei und das Ordnungsamt würden nun verstärkt nach ihnen Ausschau halten und diejenigen fortschicken, die aus einem Hochrisikogebiet kommen. Auf den Fähren fänden stichprobenartig Personenkontrollen statt. Der Tourist aus Thüringen, der aus einem 200er-Gebiet kommt, könne so herausgefischt werden. \nZurück zur Insel Helgoland. Die Pastorin der Insel, Pamela Hansen, ruft an. Sie sagt, manchmal habe sie schon das Gefühl, dass die Helgoländer ein wenig leichtsinnig seien. Sie sei gerade zur Tür hereingekommen. Draußen habe sie viele Helgoländer in Gruppen herumstehen und klönen gesehen – acht Personen ohne Mundschutz. Es beschleiche sie der Gedanke, die Inselbewohnerinnen würden denken, die Pandemie sei weit weg – sie herrsche nur auf dem Festland. Das erinnere sie an ein Filmzitat aus dem Western Die glorreichen Sieben. Darin, so erzählt sie, gebe es den Dialog zwischen zwei Cowboys: \"Da war da noch der Mann, der aus dem zehnten Stock eines Hauses fiel.\" – \"Ja, was war mit dem?\" – \"Der hat an jedem Stockwerk, an dem er vorbeikam, gesagt: Bis hierher ging's gut.\"\nOb sie denn keine Angst habe, den Eindruck von Herrn Wicke, ihrem Helgoländer Nachbarn, zu konterkarieren? \"Nein, ich bin hier sowieso als die Bedenkenträgerin verschrien\", sagt sie. \"Und das ist auch in Ordnung.\" Schließlich könne es sie auch hier treffen, auf der Insel.",
     "twitter-history": "[{       \"id\": 1360343474927714305,       \"url\": \"https://twitter.com/hixgrid/status/1360343474927714305\",       \"date\": \"2021-02-12 21:42:13+00:00\",       \"text\": \"https://t.co/3yc5h5ArNw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1325839324785631232,              \"url\": \"https://www.facebook.com/Science.Network.Hixgrid/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1325839806526533634/f8EXTFsf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1325839324785631232/1605305294\",              \"username\": \"hixgrid\",              \"name\": \"hixgrid\",              \"description\": \"Economics,  Theoretical  Physics, Microbiology,  Computer  Science,  IT,  Oliver  Thewalt,  exEBS\",              \"verified\": false,              \"created_date\": \"2020-11-09 16:36:02+00:00\",              \"location\": \"Saarbrücken, Germany\",              \"followers\": 28,              \"friends\": 288,              \"tweets\": 4710,              \"liked_tweets\": 2574,              \"lists_member\": 4,              \"media_shared\": 454       }}, {       \"id\": 1357697354430894082,       \"url\": \"https://twitter.com/hixgrid/status/1357697354430894082\",       \"date\": \"2021-02-05 14:27:28+00:00\",       \"text\": \"https://t.co/3yc5h5ArNw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1325839324785631232,              \"url\": \"https://www.facebook.com/Science.Network.Hixgrid/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1325839806526533634/f8EXTFsf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1325839324785631232/1605305294\",              \"username\": \"hixgrid\",              \"name\": \"hixgrid\",              \"description\": \"Economics,  Theoretical  Physics, Microbiology,  Computer  Science,  IT,  Oliver  Thewalt,  exEBS\",              \"verified\": false,              \"created_date\": \"2020-11-09 16:36:02+00:00\",              \"location\": \"Saarbrücken, Germany\",              \"followers\": 28,              \"friends\": 288,              \"tweets\": 4710,              \"liked_tweets\": 2574,              \"lists_member\": 4,              \"media_shared\": 454       }}, {       \"id\": 1350376029970444290,       \"url\": \"https://twitter.com/FrankMenger/status/1350376029970444290\",       \"date\": \"2021-01-16 09:35:08+00:00\",       \"text\": \"https://t.co/NdDlK3guLn @inekevangent\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 168710245,              \"url\": \"http://www.noordzeespoorcorridor.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2948733030/2be0b8927c175984a1d08faebd30b9db_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/168710245/1405756028\",              \"username\": \"FrankMenger\",              \"name\": \"Frank Menger\",              \"description\": \"Politics and Infrastucture, NE-corridor, D+NL, Highspeedlines, Transportpolicy, e-mobility, Hub&Spoke.Ruimtelijke ordening, TOD. Energy and Transport\",              \"verified\": false,              \"created_date\": \"2010-07-20 15:58:27+00:00\",              \"location\": \"Groningen Netherlands\",              \"followers\": 2106,              \"friends\": 2004,              \"tweets\": 194872,              \"liked_tweets\": 2970,              \"lists_member\": 410,              \"media_shared\": 1634       }}, {       \"id\": 1349072438953439233,       \"url\": \"https://twitter.com/zeitonline/status/1349072438953439233\",       \"date\": \"2021-01-12 19:15:08+00:00\",       \"text\": \"Wenn die 15-Kilometer-Regel kommt, dürfen die Bewohner einiger Nordseeinseln nicht mehr ans Festland. Die Inselbewohnerinnen sehen dem mit Gleichmut entgegen. #Abo https://t.co/w9B04Mztxj\",       \"replies\": 9,       \"retweets\": 3,       \"likes\": 26,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338808,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}