{
     "url": "https://www.zeit.de/2020/50/skisaison-2020-21-corona-alpen-oesterreich-italien-hygienekonzept",
     "date": "2020-12-03T11:45:11+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Winter adé?",
     "article": "Europa streitet über den Start der Skisaison in den Alpen. Die Fronten sind klar, Gewinner bislang nicht in Sicht.\nWolfgang Schüssel ist Österreichs Mann für vertrackte Fälle. Ein Elder Statesman und Ex-Bundeskanzler, der gern die großen Linien zeichnet. Auch jetzt. Worum es geht? Nicht um politische Krisen oder die Androhung von Sanktionen. Es geht um einen Konflikt, der schon länger schwelt und nun in die heiße Phase gerät: die Eröffnung der Skisaison in den Alpen. Eine Verschiebung komme für Österreich nicht infrage, erklärte Schüssel, ein Vertrauter von Bundeskanzler Sebastian Kurz, gerade in der Süddeutschen Zeitung. Und spricht damit auch vielen Österreichern und Schweizern aus der Seele. \nWas ist da los?\nEnde November sagte Italiens Regierungschef Giuseppe Conte im dortigen Fernsehen: \"Es ist nicht möglich, einen Winterurlaub zuzulassen, wir können uns das nicht leisten.\" Conte sprach sich für einen grenzüberschreitenden Pakt aus: Alle europäischen Skigebiete sollten sich darauf verständigen, frühestens ab dem 10. Januar zu öffnen, also erst nach den umsatzstarken Feiertagen. Eine einheitliche Lösung würde gleiche Bedingungen für alle schaffen. Auch für das Nicht-EU-Mitglied Schweiz. In Berlin und Paris war man sehr angetan von der Idee.\n\"Wir werden uns in Europa um eine Abstimmung bemühen, ob wir alle Skigebiete schließen könnten\", sagt Angela Merkel, die zu anderen Zeiten gern im Engadin Urlaub macht. Emmanuel Macron, auch ihn hat man schon auf Skiern gesehen, dekretierte aus dem Élysée-Palast: \"Es scheint mir unmöglich, eine Öffnung auf die Festtage hin zu erwägen.\"\nIn den Ohren der Österreicher und Schweizer klang das nach unverhohlenen Drohungen: Skifahren ist in beiden Ländern ein großes Geschäft, gerade über die anstehenden Feiertage. Aber es ist mehr als das: Wintersport gehört zum nationalen Selbstverständnis. Hier fährt man nicht Ski, weil man es sich leisten kann, sondern weil man es kann. Und dann stellen sich Conte, Merkel und Macron hin und wollen ihnen auf diesem Gebiet Vorschriften machen! Binnen Kurzem hat sich der Konflikt so hochgeschaukelt, dass die Bild den alpenländischen Ski-Krieg ausrief – und damit gar nicht so danebenliegt. Für Österreich und die Schweiz sieht es dieser Tage so aus, als kämpfte Goliath gegen David.\nDie Länder, die am lautesten nach Schließungen riefen, seien am wenigsten davon betroffen, schimpft der Schweizer Gesundheitsminister Alain Berset. Die österreichische Tourismusministerin Elisabeth Köstinger erklärt, Österreich schreibe Italien auch nicht vor, wie der Karneval in Venedig auszusehen habe. Es gebe kein vernünftiges und nachvollziehbares Argument für eine Schließung aller Skigebiete, sagt auch Hans Wicki, der Präsident des Verbands Seilbahnen Schweiz. \"Wir lassen uns das Ski-Fahren auch von Deutschland nicht verbieten\", schreibt Günther Platter, der Landeshauptmann von Tirol, auf Facebook. \nIn Berlin, in Paris und Rom hat man derweil wenig Verständnis für diese Renitenz in Zeiten der Pandemie. \"Nicht Ski fahren zu dürfen ist kein Opfer\", sagt der italienische Außenminister Luigi Di Maio im italienischen Fernsehen: \"Diese Diskussion um den Winterurlaub ist surreal.\" Aus epidemiologischer Sicht hat der Mann natürlich recht. \nÖsterreich und die Schweiz kamen zwar sehr gut durch die erste Pandemiewelle. Doch die zweite Welle traf beide Länder hart. Anfang November gehörten sechs Schweizer Kantone zu den zehn am stärksten vom Coronavirus betroffenen Regionen in Europa. Kurz darauf verzeichnete Österreich weltweit am meisten Neuinfektionen pro 100.000 Einwohner. Gemessen an der Einwohnerzahl sind bisher in der Schweiz 2,7-mal und in Österreich 1,7-mal so viele Menschen am oder mit dem Coronavirus gestorben wie in Deutschland. Die Angst, dass der Skiurlaub auch in diesem Winter zum europaweiten Superspreading-Event wird, ist nicht aus der Luft gegriffen. \nAuf der Piste braucht man sich um eine Ansteckung mit dem Coronavirus zwar keine Sorgen zu machen. Ebenso wenig auf den Schlepp- und Sesselliften. Doch in den Gondeln wird es schwierig. Und wenn sich über die Feiertage Tausende Menschen in den Bergrestaurants drängen, sich vor den Liften lange Schlangen bilden, dann kommen auch die ausgefeiltesten Hygienekonzepte an ihre Grenzen. Gleichzeitig sind Spitäler in den Bergregionen jetzt schon mit Covid-19-Patienten gut ausgelastet. Kommen nun noch verunglückte und neu infizierte Skitouristen dazu, wird es richtig eng. \nAber die Kritik an Wien und Bern ist auch wohlfeil. Zwar würde eine verschobene oder gestrichene Skisaison auch die Wintersportorte in Oberbayern hart treffen. Doch der gesamtwirtschaftliche Schaden für die Bundesrepublik wäre überschaubar. Zwar würde auch Südtirol unter den Schließungen massiv leiden. Aber betroffen wäre damit die reichste Region des Landes. Im zentralistischen Frankreich stellt man sich einfach taub, wenn Politiker und Touristiker aus Hochsavoyen oder den Pyrenäen davor warnen, was der Ausfall des Feiertagsgeschäfts für die Regionen bedeutete. \"Monsieur le Président de la République, ne tuez pas la montagne française!\", schreibt Laurent Wauquiez, der Präsident der Region Auvergne-Rhône-Alpes, in einem offenen Brief, den zahlreiche Senatoren und Lokalpolitiker aus den französischen Alpen mitunterzeichnet haben. \"Herr Präsident, bringen Sie nicht die französischen Berge um!\" 120.000 Jobs und Erlöse in der Höhe von neun Milliarden Euro stünden auf dem Spiel. \nDie Antwort aus Paris, überbracht von Premierminister Jean Castex: Die Skigebiete dürfen öffnen, aber die Lifte, Restaurants und Bars bleiben zu. So könnten die Menschen die frische Luft trotzdem genießen. Ein gutes Geschäft lässt sich mit sonnenhungrigen Spaziergängern und sportlichen Tourenskifahrern aber nicht machen. In der Gemeinde Châtel, die zum grenzüberschreitenden Skigebiet Portes du Soleil gehört, lässt der Bürgermeister aus Ärger über Paris sein Rathaus mit Schweizer Fahnen beflaggen. \nIm Nachbarland ist die offizielle Linie seit diesem Sommer: \"Die Schweiz fährt Ski. Aber sicher.\" Schirmherr der Kampagne ist Wirtschaftsminister Guy Parmelin. Inzwischen telefoniert Bundespräsidentin Simonetta Sommaruga regelmäßig mit ihren Amtskollegen in Deutschland und Frankreich, um gute Stimmung zu machen. Denn auch die Schweiz will sich ihren Winter nicht von Brüssel vermasseln lassen. Zwar könnte die Schweiz gesamtwirtschaftlich eine verschobene oder gestrichene Wintersaison verkraften, die Branche trägt lediglich 2,9 Prozent zum BIP bei. Doch in den Bergkantonen wie Graubünden oder dem Wallis, wo in hohen Lagen bereits Ski gefahren wird, sind ganze Täler komplett vom Tourismus abhängig. Und es geht auch ums Prinzip. Zwei Drittel aller Schneesportler in der Schweiz sind Einheimische. Was mischt sich die EU da ein, fragt die Schweizerische Volkspartei. Staatsrat Christophe Darbellay von der CVP sagt: \"Im Wallis wird über die Festtage Ski gefahren und in Restaurants gegessen, egal was Italien macht.\"\nGanz anders in Österreich. Dort macht der Tourismus 7,3 Prozent des BIP aus, und die meisten Wintertouristen kommen aus dem Ausland. Von den 16 Millionen Gästen in der vergangenen Saison waren 4,4 Millionen Österreicher und 5,2 Millionen Deutsche. In der Hochburg Tirol waren sogar nur zehn Prozent Einheimische und mehr als die Hälfte Deutsche. \nDie Betriebe in Österreich haben, wie auch die Schweizer, Hygienekonzepte ausgearbeitet, um ihren Winter zu retten. In den Gondeln, auf den Sesselliften und beim Anstehen gelten Maskenpflicht und Abstandsregeln. Das Après-Ski wurde für diese Saison gestrichen, Essen und Trinken gibt es nur im Sitzen. Im schweizerischen Laax kann in den Bergbeizen nur noch elektronisch bezahlt werden. Im österreichischen Ischgl werden die Mitarbeiter wöchentlich getestet, eine eigene Contact-Tracing-App wurde programmiert, und selbst das Abwasser wird laufend kontrolliert. Österreich ging vor zwei Wochen sogar in einen harten Lockdown, um die Skisaison zu retten – vermutlich vergebens.\nGut möglich, dass sich in die Empörung über Merkel, Conte & Co in Österreich auch ein bisschen Ärger über die heimischen Politiker mischt, die den Skigebieten falsche Hoffnungen gemacht haben. Sepp Schellhorn, österreichischer Parlamentsabgeordneter der liberalen Neos-Partei und Hotelier in Goldegg bei Salzburg, kann sich jedenfalls nicht vorstellen, dass vor Weihnachten noch irgendetwas geöffnet wird. Und falls doch? \"Dann sind wir die Volltrottel vom Kontinent\", sagt Schellhorn. Das Land würde Ende Jänner sehenden Auges in den nächsten Lockdown laufen. \"Aber im Februar und März machen wir 45 Prozent des Jahresumsatzes.\" Sein Vorschlag ist ganz nach dem Gusto der vorsichtigen Nachbarn: Stillstand bis 15. Januar und erst dann öffnen. \"Dann besteht die Chance, dass der dritte Lockdown erst Ende März kommt.\" Wenn die Wintersaison ohnehin vorbei ist.\nDas kann man zynisch finden oder realistisch. Vorerst jedenfalls haben Merkel und Conte andere Möglichkeiten gefunden, um ihren Landsleuten den Skiurlaub zu verleiden. Bereits heute muss jeder Deutsche, der in den beiden Alpenländern Urlaub macht, bei seiner Rückkehr für zehn Tage in Quarantäne. Franzosen und Italiener müssen das derzeit noch nicht – doch in Rom werden bereits Pläne dafür gewälzt.\nUnd wer tut sich das schon an für ein paar Schwünge im Schnee?",
     "twitter-history": "[{       \"id\": 1334585767860039684,       \"url\": \"https://twitter.com/zeitonline/status/1334585767860039684\",       \"date\": \"2020-12-03 19:50:17+00:00\",       \"text\": \"Für viele Alpenländer geht es beim #Skistreit nicht nur um das große Geschäft über die Feiertage. Für sie gehört der #Wintersport zum nationalen Selbstverständnis. https://t.co/qhjI8yFufv\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 13,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338808,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1334471628126826499,       \"url\": \"https://twitter.com/DIEZEIT/status/1334471628126826499\",       \"date\": \"2020-12-03 12:16:44+00:00\",       \"text\": \"Beim Streit um den Skisaisonstart geht es nicht nur um das große Geschäft über die Feiertage. In Österreich und der Schweiz gehört Wintersport zum nationalen Gefühl dazu. #red https://t.co/Nu7aoMmNE3\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416338,              \"friends\": 1261,              \"tweets\": 44932,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1334448615566270464,       \"url\": \"https://twitter.com/zeitonline_ent/status/1334448615566270464\",       \"date\": \"2020-12-03 10:45:17+00:00\",       \"text\": \"#Skifahren ist in #Österreich und der #Schweiz ein großes Geschäft. Aber es ist mehr als das: Wintersport gehört zum nationalen Selbstverständnis.  https://t.co/fX1sr02Fhn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5164,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1334241283741782016,       \"url\": \"https://twitter.com/matthiasdaum/status/1334241283741782016\",       \"date\": \"2020-12-02 21:01:25+00:00\",       \"text\": \"Meine Lieblingsepisode im grossen alpenländischen Ski-Krieg: In der französischen Gemeinde Châtel lässt der Bürgermeister aus Ärger über Paris, das ihm den Betrieb seiner Lifte verbietet, sein Rathaus mit Schweizer Fahnen beflaggen.https://t.co/iCpi73097u\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 17867257,              \"url\": \"http://www.zeit.de/schweiz\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1051572261558333440/aSzI-4xl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17867257/1518814138\",              \"username\": \"matthiasdaum\",              \"name\": \"Matthias Daum\",              \"description\": \"Journalist. Leiter Schweizer Büro DIE ZEIT. Team 🇨🇭 im Podcast Servus. Grüezi. Hallo von ZEIT ONLINE\",              \"verified\": false,              \"created_date\": \"2008-12-04 13:30:50+00:00\",              \"location\": \"Zürich\",              \"followers\": 12697,              \"friends\": 2053,              \"tweets\": 11088,              \"liked_tweets\": 1788,              \"lists_member\": 281,              \"media_shared\": 1190       }}, {       \"id\": 1334209375007887366,       \"url\": \"https://twitter.com/FlorianGasser/status/1334209375007887366\",       \"date\": \"2020-12-02 18:54:38+00:00\",       \"text\": \"Warum Österreich und die Schweiz verschnupft reagieren, wenn Rom und Berlin die Wintersaison verschieben wollen? Weil Merkel, Conte und Co an einem nationalen Selbstverständnis rütteln.@matthiasdaum und ich über den Ski-Krieghttps://t.co/eSPtu1svNu #Abo@DIEZEIT @zeitonline\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 35502446,              \"url\": \"https://www.instagram.com/florian_gasser/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1239256247897030662/wzoiSHOY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/35502446/1506778136\",              \"username\": \"FlorianGasser\",              \"name\": \"Florian Gasser\",              \"description\": \"Journalist/Die Zeit. Team 🇦🇹 im Podcast Servus. Grüezi. Hallo. von ZEIT ONLINE\",              \"verified\": false,              \"created_date\": \"2009-04-26 16:39:38+00:00\",              \"location\": \"Vienna/Innsbruck\",              \"followers\": 7935,              \"friends\": 914,              \"tweets\": 4860,              \"liked_tweets\": 4286,              \"lists_member\": 174,              \"media_shared\": 566       }}]"
}