{
     "url": "https://www.zeit.de/wirtschaft/2020-04/coronapandemie-europaeische-union",
     "date": "2020-04-07T20:41:21+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Der europäische Patient",
     "article": "Die EU gibt eine miserable Figur ab in der größten Herausforderung seit ihrer Gründung. Wie kann sie eine gemeinsame Antwort finden und das Vertrauen zurückgewinnen?\nAn wenigen Orten fühlt sich Europa so europäisch an wie in der italienischen Hafenstadt Triest. Nach Slowenien sind es keine 15 Kilometer, nach Kroatien nur knapp 30. Die Architektur – steinerne Zeitzeugen der Epoche, als Triest noch zum kaiserlich-königlichen Vielvölkerstaat Österreich-Ungarn gehörte. Literaten wie James Joyce zog die Atmosphäre einst magisch an, der Ire begann hier mit seinem Meisterwerk Ulysses. Europa, das ist an der Adria mehr als eine Idee. \nDie EU hingegen genießt in diesen Tagen in der Stadt kaum noch Ansehen. \"Das Coronavirus hat gezeigt, dass die Europäische Union ein künstliches Gebilde ist, dem es nicht gelingt, die Staaten zur Zusammenarbeit zu bewegen\", stellt Erzbischof Giampaolo Crepaldi fest. \"Wir müssen dieses unrühmliche Ende zur Kenntnis nehmen.\"\nMit seinem harschen Urteil steht Crepaldi nicht alleine da. Die große Mehrheit seiner Landsleute teilt Meinungsumfragen zufolge das Gefühl, dass die EU Italien in der tiefen Krise viel zu wenig helfe. Im ebenso stark von der Pandemie betroffenen Spanien empfinden es die Menschen ähnlich. Und in Paris wählte der hochbetagte frühere Präsident der EU-Kommission, Jacques Delors, der nur noch selten das Wort ergreift, dramatische Worte: Das Projekt Europa schwebe in \"Todesgefahr\".\nIn der wohl größten Herausforderung seit ihrer Gründung gibt die EU bislang eine miserable Figur ab. Die Gemeinschaft, die sich der Solidarität zwischen den Staaten vertraglich verpflichtet hat, findet nur schwer zusammen. Weder gibt es bislang einen gemeinsamen Ansatz, um die Überforderung der Gesundheitssysteme abzuwenden, noch einen Plan gegen den absehbaren Einbruch der Wirtschaft. Regierungschefs wie Ungarns Viktor Orbán nutzen das Chaos gar, um ihre Macht auf höchst zweifelhafte Weise zu zementieren.\u2028\u2028\n\"Europa\", prognostizierte einst Jean Monnet, der Gründervater der EU, \"wird in den Krisen geschmiedet werden. Und es wird die Summe der zur Bewältigung dieser Krisen verabschiedeten Lösungen sein.\" Die Finanz-, Euro-, Schulden- und Flüchtlingskrise hat die EU noch überstanden, irgendwann und irgendwie. Corona aber könnte die Union zerreißen. Kränkungen haben sich angesammelt, das gegenseitige Misstrauen ist groß – und der Wille zu gemeinsamen Lösungen schwindet. Risse zwischen Ost und West, Nord und Süd haben sich zu klaffenden Gräben aufgetan, für die die EU diesmal keine Brücke mehr bauen könnte.\n\"In den EU-Hauptstädten besteht ein breites Bewusstsein, dass die Corona-Krise außer Kontrolle geraten könnte\", beobachtet Janis Emmanouilidis von der Brüsseler Denkfabrik European Policy Centre (EPC). Doch welche Konsequenz erwächst daraus? Bundeskanzlerin Angela Merkel erwähnte in ihrer ernsten Ansprache an die Nation Europa kein einziges Mal. \"Europa wird nicht als Lösung gesehen\", sagt ein hoher EU-Beamter.\nIn der ersten Panik haben EU-Kommission und Mitgliedsstaaten erst einmal europäische Regeln und Errungenschaften reihenweise gekippt. Der Stabilitätspakt wurde auf unbestimmte Zeit ausgesetzt, die Regeln für Staatsbeihilfen genauso. Fast genau ein Vierteljahrhundert nach der Abschaffung der Grenzkontrollen dank des Schengenabkommens haben viele EU-Mitgliedsstaaten sie wieder eingeführt. \"Teilweise wurden willkürliche Beschränkungen erlassen, sodass Bürger aus manchen Mitgliedsstaaten ein- und durchreisen durften, aus anderen aber nicht\", beklagt Kommissionschefin Ursula von der Leyen.\u2028\u2028\nMit \"grünen Vorfahrtsspuren\" für den lebensnotwendigen Güterverkehr will die EU-Kommission nun wenigstens den grenzüberschreitenden Handel und somit auch den Binnenmarkt am Leben erhalten.\nNoch vor Kurzem wäre es undenkbar gewesen, dass sich Gesundheitsminister Jens Spahn mit dem österreichischen Sozialminister Rudolf Anschober tagelang über Lkw-Fuhren streitet. Spahn hatte ohne Absprache mit anderen EU-Ländern nach französischem Vorbild einen Exportstopp für Medizinprodukte eingeführt. Der Zoll beschlagnahmte bereits bezahlte Masken und Schutzanzüge an den Grenzübergängen.\nEin erster nationaler Reflex sei in einer Situation von großem Stress nachvollziehbar, argumentiert der frühere Diplomat Stefan Lehne von der Denkfabrik Carnegie Europe. Im Zweifel könne die Kanzlerin den Deutschen mehr Zuspruch bieten als der weithin unbekannte Ratspräsident Charles Michel. \"Aber jetzt müssen die Mitgliedsstaaten das nationale Einigeln beenden.\" \nBei der dritten Videoschalte der Staats- und Regierungschefs Ende März war jedoch wenig zu spüren von einem gemeinsamen Aufbruch. In der aufgehetzten Debatte war aufgestauter Frust aus früheren Krisen zu spüren, heißt es in Brüssel. Italiens Ministerpräsident Giuseppe Conte warf den EU-Ländern des Nordens vor, nicht zu helfen. Bundeskanzlerin Merkel ärgerte sich wiederum, dass Conte gemeinsam mit Frankreichs Präsident Emmanuel Macron und sieben weiteren Ländern die Corona-Krise nutzt, um wieder einmal die Vergemeinschaftung der Schulden zu fordern – obwohl er weiß, dass Deutschland, genauso wie die Niederlande, Finnland und Österreich gemeinsame Staatsanleihen als Provokation empfinden. \nConte hätte eine Rechnung präsentieren können für die enormen Kosten, die in seinem Land durch die Pandemie entstehen. Stattdessen drängte er auf eine Transferunion, was ihm einige übel nahmen. \"Keiner rückt von seiner angestammten Position ab\", klagt ein hoher EU-Beamter.\nTag um Tag schaukelt sich die Stimmung nun hoch. Contes emotionaler Redebeitrag war eine Retourkutsche für den niederländischen Finanzminister Wopke Hoekstra, der zuvor in einer Videoschalte mit seinen Amtskollegen die Schuldfrage gestellt hatte. Ohne Italien zu nennen, sagte der frühere McKinsey-Partner, die EU-Kommission solle untersuchen, warum manchen Ländern die Steuerreserven fehlten, um den Abschwung der Wirtschaft abzufedern. Er gab damit zu verstehen, dass sein Heimatland und Deutschland nach der Finanzkrise Schulden abgebaut haben – im Gegensatz zu Italien und Spanien (siehe Grafik). Und er machte klar, dass er nicht für die Versäumnisse anderer zahlen wolle.\u2028\u2028\nAlte Differenzen brechen wieder auf, und das Führungspersonal kann wegen des hoch ansteckenden Virus noch nicht einmal persönlich zusammenkommen. \"Ein Handschlag, eine Berührung am Arm – das hat etwas Befriedendes\", sagt ein erfahrener EU-Beamter. Stattdessen gibt es in diesen Tagen wackelige Videobilder und viel Misstrauen. Wer sitzt am anderen Ende noch im Raum? Zeichnet jemand das Gespräch gar auf?\nDas sind keine guten Voraussetzungen für Kompromisse. \"Man hat natürlich nicht die Möglichkeit, einfach einmal am Tisch rumzulaufen und mit einem darüber zu sprechen, ob vielleicht ein Kompromissvorschlag durchgehen würde\", gestand Kanzlerin Merkel nach der jüngsten Gipfelschalte. Wobei Lösungen bisher schon selten im Sitzungssaal entstanden, sondern in kleinen Runden, auf dem Gang, in Nebenzimmern. Selbst die Toiletten im Ratsgebäude eignen sich, um einen Deal zu schmieden. Diese informellen Zirkel fallen nun weg.\nHinzu kommt der Mangel an Führung, wie es ein hoher EU-Beamter ausdrückt. Eurogruppenchef Mário Centeno war bisher schon niemand, der tage- oder wochenlange Feinabstimmung goutiert. Dem Portugiesen macht sein Amt so wenig Spaß, dass er im Sommer lieber in seiner Heimat an die Spitze der Notenbank wechseln möchte. Der zuständige Vizepräsident der EU-Kommission Valdis Dombrovskis wiederum gilt den Ländern des Südens als zu deutschenfreundlich.\nDie Staats- und Regierungschefs haben den großen Rettungsplan für Europas Wirtschaft zwar an die Finanzminister delegiert, aber eigentlich muss der auf der Chefebene diskutiert werden. Aber auch hier fehlt es an ehrlichen Maklern. EU-Ratspräsident Charles Michel besitzt kein Vermittlungsgeschick. Und EU-Kommissionspräsidentin von der Leyen wird von einem, der sie auf EU-Gipfeln erlebt hat, schlicht als \"überfordert\" beschrieben. Deutsche Diplomaten sehen zudem mit Sorge, dass ihre wichtigste Wirtschaftsberaterin eine Französin ist, \"die sich Anweisungen aus Paris bestimmt nicht widersetzen wird\".\nEin Ausweg? Paris und Berlin müssten aufeinander zugehen, um eine Lösung zu finden. Doch auch das ist nicht einfach, weil sich Frankreichs Präsident Emmanuel Macron seit Jahren von Berlin ausgebremst fühlt. Auf seine Ruckreden bekam er nie eine Antwort. Paris wagt dennoch ein neuen Vorstoß und fordert einen auf einige Jahre begrenzten Corona-Rettungsfonds, der den Wiederaufbau finanzieren soll.\nIn der Tat: Die langsame Ersthilfe Europas macht eine entschlossene Reaktion umso dringender. Weil sich der Süden Europas seit Wochen im Stich gelassen fühlt, muss eine Antwort nun gewichtig ausfallen. Französische und italienische Corona-Patienten in deutsche Krankenhäuser zu verlegen wird nicht ausreichen. EPC-Analyst Emmanouilidis glaubt: \"Dem negativen Gefühl, das sich entwickelt hat, wird man dadurch nicht entgegenwirken können.\" Spaniens Ministerpräsident Pedro Sánchez verlangt nicht weniger als einen Marshallplan Europas.\nDie Finanzminister der Euro-Zone werden voraussichtlich am 7. April den Versuch einer Antwort unternehmen. Unstrittig ist bisher nur eine Garantie der Europäischen Investitionsbank von 25 Milliarden Euro, mit denen Klein- und Großunternehmen Hilfskredite von 200 Milliarden Euro bekommen sollen. Doch das wird – selbst flankiert von der Zentralbank – nicht ausreichen. \nKanzlerin Merkel will vor allem den Rettungsschirm ESM nutzen, der 410 Milliarden Euro an Krediten bereitstellen könnte. Italiens Regierungschef Conte widerstrebt dieser Vorschlag zutiefst. Er sorgte bei der Gipfelschalte dafür, dass die drei Buchstaben im Abschlusskommuniqué nicht mehr auftauchten. Italien, Spanien und Frankreich argumentieren, dass der Schirm für Staaten geschaffen wurde, denen wegen schlechter Fiskalpolitik der Bankrott drohe. Sie befürchten, dass ein ESM-Kredit an den Finanzmärkten als Stigma gesehen würde. Außerdem missfällt den Ländern, dass die Kredite mit Auflagen versehen werden, wie hart diese am Ende auch ausfallen würden.\nDie EU-Kommission prüft, ob sie unter Berufung auf Artikel 122.2 des Vertrags über die Arbeitsweise der EU weitere Hilfe leisten kann. Der Passus sieht \"finanziellen Beistand\" für Mitgliedsstaaten vor, die aufgrund von \"außergewöhnlichen Ereignissen\", die sich staatlicher Kontrolle entziehen, von Schwierigkeiten betroffen sind. Ökonom Daniel Gros, Direktor der Brüsseler Denkfabrik Centre for European Policy Studies, schlägt in diesem Zusammenhang vor, einmalig Corona-Bonds einzuführen, die vom EU-Haushalt garantiert würden. \"Deutschland sollte das proaktiv verfolgen\", sagt Gros. Die EU-Staaten müssten sich auf eine Gesamtsumme verständigen und das Geld gezielt für die Folgen der Corona-Krise einsetzen. Andernfalls wachse die Gefahr, dass Eurobonds dauerhaft eingeführt werden.\nAm Schluss wird es wohl ein Bündel von Maßnahmen werden. Auch das Thema Schuldenvergemeinschaftung könnte wieder auf den Tisch kommen. \"Das wird dann nicht unter der Überschrift Eurobonds oder Corona-Bonds laufen\", prognostiziert der frühere Diplomat Lehne. \"Man wird einen neuen Namen finden, und der Bundestag wird zustimmen müssen.\"\nNoch aber steht die Front gegen gemeinsame Anleihen. Und Diplomaten aus Ländern wie Deutschland, den Niederlanden und Österreich weisen darauf hin, dass neun Länder keine Mehrheit darstellen. \"Ein Schritt zu einer Transferunion\", befürchtet ein EU-Beamter, \"das wäre das Ende der Währungsunion.\"",
     "twitter-history": "[{       \"id\": 1247746010534699015,       \"url\": \"https://twitter.com/kannstenicht/status/1247746010534699015\",       \"date\": \"2020-04-08 04:40:05+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/7OQKLEGFrK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66840,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1247631073573552128,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1247631073573552128\",       \"date\": \"2020-04-07 21:03:22+00:00\",       \"text\": \"https://t.co/2BsqXLbawK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"
}