{
     "url": "https://www.zeit.de/mobilitaet/2020-07/ber-eroeffnung-flughafen-berlin-probebetrieb",
     "date": "2020-07-22T17:35:57+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie fliegen, nur ohne abzuheben",
     "article": "Bald soll der BER eröffnen. Ganz sicher. Als Komparse beim Probebetrieb wird klar: Es fehlt wirklich nicht mehr viel. Auch wenn es an einigen Stellen noch hakt. \nGlauben Sie an Wunder? Ich schon. Am 31.\nOktober wird sich eins ereignen. Dann soll das Synonym für gescheiterte Großprojekte eröffnen, der Pannenflughafen BER. Dann aber wirklich! Weder die Pleite einer Planungsfirma, noch Sprinkler, aus denen es nur tröpfelt, noch andere Baumängel sollen das diesmal verhindern. Im April hat der TÜV tatsächlich die Sicherheitsanlagen genehmigt.\nDamit der Betrieb nach geglückter Eröffnung nicht nur irgendwie, sondern\nmöglichst fehlerfrei läuft, findet derzeit der Probebetrieb statt. Erst haben die BER-Mitarbeiter die Abläufe getestet, dann\nBekannte von ihnen – wahrscheinlich aus Mitleid. Bei einem der Durchläufe wurde ein Feueralarm ausgelöst, ungeplant wohlgemerkt.\nOffenbar habe jemand im Putzraum eine Zigarette geraucht, sagte\nFlughafenchef Engelbert Lütke Daldrup. Die Rauchmelder funktionieren also, das\nist doch eine gute Nachricht.\nAm Dienstag waren dann erstmals 450 freiwillige Komparsen\neingeladen, die Abläufe zu testen. Dafür gab es kein Geld, allein die Neugier trieb\ndie Menschen nach Schönefeld. So auch mich. Ich registrierte mich online gleich für den ersten Termin und war gespannt: Was würde wohl diesmal schiefgehen? \nDer Probebetrieb hätte eigentlich schon vor drei Monaten starten sollen, wurde wegen Corona verschoben und findet nun aus Hygienegründen mit weniger Komparsen statt als geplant. Die Abstände einzuhalten, ist aber schon im Shuttle-Bus zum Flughafen unmöglich. Es sind\nzu viele Fahrgäste, um nur jeden zweiten Platz zu besetzen. Ich will schon\naussteigen, da gehen die Türen zu. Zuerst stehe ich im Gang, aber weil es ein\nReisebus ist, sorgt auch das nicht für ausreichenden Abstand, Masken hin oder her. Also hinsetzen und Luft anhalten.\nWir fahren an der Start- und Landebahn vorbei, wo noch\nnichts startet und landet. Ein paar Flugzeuge von EasyJet und Ryanair\nwarten darauf, wieder gebraucht zu werden. Bald erreichen wir\nden Flughafen, ein wuchtiger Betonkasten aus Beton und Glas, der so viel Herzlichkeit\nausstrahlt wie der Berliner Hauptbahnhof. Der BER reiht sich ein in die\nGebäude, die symbolisieren sollen: Hier ist Hauptstadt, hier ist Weltstadt, arm\n& sexy war einmal.\nWir Komparsen registrieren uns – Check-In würde man bei\nanderen Veranstaltungen sagen, aber der kommt ja erst noch –, erhalten eine\ngrüne Warnweste, einen Ausweis, ein Lunchpaket. Man drückt uns\neinen Turnbeutel in die Hand, der nach Plastik stinkt, darin\ndie üblichen, unnötigen Give Aways: Kugelschreiber, Schlüsselband. Dabei ist auch ein wiederverwendbarer Kaffeebecher, \"um die\nUmwelt zu schonen\", wie ein Mitarbeiter sagt. Viel umweltschonender wäre es natürlich gewesen, die Komparsen einen der fünf Becher mitbringen zu lassen, die sie zu Hause stehen haben. Aber\nLuftverkehrswirtschaft und Umweltschutz, da ist eben bekanntlich noch Luft nach\noben.\nDer erste Eindruck vom Innenleben des Pannen-Flughafens:\nEs sieht alles so aus, als könne es nächste Woche losgehen. Nur das entfernte Dröhnen\neines Presslufthammers, die Folien über den Schaltern bei Europcar und der\nleere Automat auf der Toilette (für Kondome oder Zahnbürsten oder beides?) erinnern\ndaran, dass es noch nicht so weit ist. \nWir ­– 450 Frauen und Männer aller Altersklassen,\nwochentagsbedingt mit einer leichten Tendenz zu Rentnerinnen und Studierenden –\nerhalten das Dokument, das unser Schicksal an diesem Tag bestimmt. Darauf steht,\nwie viele Gepäckstücke sich jeder nehmen soll, ob einen Gepäckwagen dazu und ob\nHandgepäck oder nicht. Wer sich Handgepäck greifen darf, hat auch die Chance auf das große\nLos: Waffenattrappen oder Drogenimitate. Was man an Flughäfen eben so dabeihat.\nSperrgepäck wie Skier wird auch verteilt.\nRecht irrelevant ist, welchen Flug man nehmen soll. Wir\nwerden alle nur in einen Bus steigen, der uns einmal um den Flughafen fährt.\nFür mich geht es um 13:05 mit EasyJet-Flug EJU9595 nach Friedrichshafen, dann\nsoll ich so tun, als käme ich aus Bournemouth am BER an. In der zweiten Runde\nsoll ich mit Eurowings nach Dubrovnik in Kroatien fliegen und dann lande ich\nnoch mal aus Dublin. Aber heute mal keine Flugscham, es sind ja nur zwei kurze Busfahrten.\nEin Mitarbeiter begrüßt uns: Noch ein paar Minuten Geduld\nbitte, \"dann geht es los mit dem Abenteuer Probebetrieb, dann können Sie im\nOktober mit Fug und Recht behaupten, ich war dabei\". Er warnt noch, dass die\nPolizei diese Übung sehr ernst nimmt: wer ein eigenes Klappmesser dabeihabe,\nriskiere eine Anzeige. Fotos machen ist erlaubt, nur nicht von den\nSicherheitskontrollen.\nAuf stillstehenden Rollbändern warten schon Koffer und\nTaschen auf uns, offenbar ausrangierte Modelle, gefüllt mit Altkleidern und mit\neinem weißen oder gelben X als Teil des Testbetriebs markiert.  \nAls die Schalterhalle für uns freigegeben wird, strömen wir\nals ein Heer von grünen Warnwesten über die Rolltreppen nach oben. Ich soll\nmich für das Speedy Boarding anstellen, darf also als einer der ersten ins Flugzeug, äh in den Bus. Weil alle Komparsen gleichzeitig einchecken wollen, bilden sich auch beim Speedy\nBoarding lange Schlangen. Dann stellt sich heraus, dass vergessen wurde, einen\nSchalter nur für die Rollstuhlfahrer einzurichten, also müssen wir uns noch mal\nneu anstellen. Was die Menschen sonst inbrünstig aufstöhnen lassen würde, sorgt im\nTestbetrieb für Erheiterung. \"Wie im richtigen Leben\", sagt eine Frau.\nWie es Flughafenchef Lütke\nDaldrup kurz zuvor über Lautsprecher versprochen hat, geht es pünktlich los.\nDas macht Hoffnung, dass er auch seinen Zeitplan für die Flughafeneröffnung\neinhalten kann.\nAuf dem Boden fehlen Abstandsmarkierungen. Es fällt schwer,\nnicht wie sonst zu drängeln und den Vordermann den heißen Atem im Nacken spüren zu lassen, weil\nes dann bestimmt schneller geht.\nZeit für einen Snack. Das Sandwich mit Frischkäse und Käse ist schon etwas\nangetrocknet. Ein Komparse bescheinigt einen authentischen Probebetrieb: \"Waiting and eating a sad sandwich, that's what\ntravelling is like.\"\nEs ist nur ein Abschnitt mit Sicherheitskontrollen geöffnet.\nDie Schlange ist länger, als die Absperrbänder vorsehen. Auch hier keine\nAbstandsmarkierungen. Wir warten fünf Minuten, dann weist uns eine Mitarbeiterin\ndarauf hin, dass wir uns an der falschen Stelle angestellt haben. Machen wir alles ohne Murren mit. Wir sind ja zum Spaß hier. \nDer Ganzkörperscanner hat Problemzonen an mir lokalisiert, auf dem Bildschirm erscheinen vier Fragezeichen. Unangenehm. Nach gründlichem Abtasten und Schuhsohlenzeigen darf ich weiter. Etwas Pseudo-Rauschgift im Handgepäck hätte hier für mehr Action\ngesorgt.\nHinter der Kontrolle gehen wir erstmals durch einen Bereich,\nder noch im Bau ist. Es handelt sich offenbar um eine Ecke, in der mal\nRestaurants stehen sollen. Nichts, was die Eröffnung des Flughafens verhindern\nsollte. Aber bei diesem Bauprojekt weiß man nie.\nWerner und Birgit Starke waren schon beim letzten\nProbebetrieb 2011 dabei. \"Damals gab es noch nicht mal Toiletten\", sagt Werner Starke. Da\nhätten sie sich schon gedacht, dass es schwierig sein würde mit der Eröffnung.\nDiesmal dagegen ist sich Starke, früher Pilot, sicher: Es wird alles gutgehen.\nIch habe mein Gate B03 erreicht. Beim Blick auf das Rollfeld\nkommt Fernweh auf. Beim Boarding funktioniert das Gerät\nnicht, das die Tickets einlesen soll, der Mitarbeiter winkt uns durch. Ein\nbisschen was ist doch noch zu tun.\nDer Bus, der am Gate auf uns wartet, riecht und sieht aus,\nals wäre er gerade erst aus der Produktionshalle gekommen. Aus dem\nFenster sieht man Gepäckstücke mit den weißen und gelben X auf Anhängern\nliegen. Anders als sonst scanne ich nicht panisch nach meinem Koffer, um\nsicherzugehen, dass er nicht vergessen wurde.\nEin Mitarbeiter des Probebetriebs steigt in den Bus und verkündet, dass einige\nFluggäste noch nicht aufgetaucht seien, aber es nun trotzdem losgehe. Probebetrieb\nist knallhart. Wer zu spät kommt, fliegt nicht. Werde ich später auch noch selbst\nfeststellen.\nDer Bus kurvt einmal um die Ecke, durch einen Kreisel,\ndann entlang des Flughafengebäudes zurück.\n\"Wir landen wie ein A380 an Gate B16\", kündigt der Busfahrer gut gelaunt an. Ich klatsche angesichts der sanften Landung\nkurz, aber kein Fahrgast in dem ziemlich leeren Bus stimmt ein. \"Nun müssen wir\nsitzen bleiben bis zur Freigabe\", sagt der Busfahrer.\nDas Gate ist immer noch zu. \"Uns will keiner reinlassen\",\nsagt der Busfahrer. Eine ältere Komparsin beruhigt ihn: \"Wir sitzen gut.\" Dabei\nscheinen ihr schon die Gesprächsthemen ausgegangen zu sein. Sie redet mit ihren\nBegleitern schon darüber, wann man den Garten winterfest machen sollte. Für Menschen,\ndie ihr Leben so weit im Voraus planen, ist es wahrscheinlich beruhigend, einen Flughafen so richtig gründlich durchzutesten.\nEin Mitarbeiter des Probebetriebs steigt in den Bus und\nverkündet: \"Wir haben es geschafft, das Gate zu öffnen.\" Wäre schon schön, wenn\ndas im Oktober keine halbe Stunde dauern würde. Aber dafür sind wir ja da, willige,\nentspannte Testpersonen.\nAn der Passkontrolle steht eine Reihe von Geräten, die den\nAusweis automatisch mit dem Gesicht abgleichen. Eines davon funktioniert nicht,\nmehrere sind aus Abstandsgründen gesperrt. Die Polizisten springen gerne ein.\nIm Gang zur Gepäckausgabe flackern ein paar Schilder, die\nnicht so aussehen, als sollten sie flackern. Sollte aber auch nicht von der\nEröffnung abhalten.\nIch sollte nun eigentlich so tun, als sei ich mit EasyJet\naus Bournemouth angekommen. Doch Flug EJU9783 steht nicht an der Anzeigetafel.\nEine Mitarbeiterin ist zunächst ratlos und läuft etwas panisch durch den Raum,\nwir können ihr kaum folgen. Am Gepäckband A1 ist jedoch der Flug nach Bournemouth ausgewiesen.\nIch schnappe mir einen Koffer, gehe durch den Zoll in den Empfangsbereich und\nstelle mir vor, wie sich hier bald Paare in die Arme fallen und Namensschilder\nhochgehalten werden. Ein Flughafen, so viele Emotionen.\nNach einer kleinen Pause will ich mich für Runde Zwei\neinchecken, Flug EW9987 nach Dubrovnik, Abflug 14:45. Am Check-In-Schalter\nsteht kein einziger Komparse an. Der Mitarbeiter sagt, ich sei zu spät zum\nCheck-In. Ich soll Feierabend machen. Habe ich versagt? Etwas irritiert ziehe\nich den Koffer, den ich nicht mehr brauche, zum Infopoint. Dort steht schon\ndie Profi-Gärtnerin mit ihren Begleitern, sie haben dasselbe Problem. Die halbe\nStunde, die wir im Bus warten mussten, hat offenbar den engen Zeitplan\ndurcheinandergebracht, eine Pause wäre nicht mehr drin gewesen. Da ist es doch\ngut, dass keiner von uns nun wirklich seinen Flieger nach Kroatien verpasst hat.",
     "twitter-history": "[{       \"id\": 1301523168432193536,       \"url\": \"https://twitter.com/track_per_day/status/1301523168432193536\",       \"date\": \"2020-09-03 14:11:19+00:00\",       \"text\": \"„Ein Komparse bescheinigt einen authentischen Probebetrieb: Waiting and eating a sad sandwich, thats what travelling is like.“So Bock auf BER nach diesem witzigen Text von @soeren_goetz. https://t.co/wltAQSQfRw\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2867761061,              \"url\": \"http://cristinaplett.carrd.co/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1298967178792796160/b1guP2t-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2867761061/1595932410\",              \"username\": \"track_per_day\",              \"name\": \"Cristina Plett\",              \"description\": \"Journalistin | Ehem. @groove_mag, jetzt @DJSde | Social Media, Clubkultur und Spanien\",              \"verified\": false,              \"created_date\": \"2014-11-08 18:48:45+00:00\",              \"location\": \"München / Berlin\",              \"followers\": 572,              \"friends\": 925,              \"tweets\": 1037,              \"liked_tweets\": 2415,              \"lists_member\": 11,              \"media_shared\": 107       }}, {       \"id\": 1286324718400876545,       \"url\": \"https://twitter.com/zeitonline/status/1286324718400876545\",       \"date\": \"2020-07-23 15:38:06+00:00\",       \"text\": \"Bald soll der #BER eröffnen. Ganz sicher. Als Komparse beim Probebetrieb wird klar: Es fehlt wirklich nicht mehr viel. Auch wenn es an einigen Stellen noch hakt. https://t.co/Guf1UB9ikA https://t.co/UX1CAZHWPY\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338808,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1286218105417609217,       \"url\": \"https://twitter.com/kscheib/status/1286218105417609217\",       \"date\": \"2020-07-23 08:34:27+00:00\",       \"text\": \"„Wer sich Handgepäck greifen darf, hat auch die Chance auf das große Los: Waffenattrappen oder Drogenimitate. Was man an Flughäfen eben so dabeihat.“ (Ich glaub, der u2066@soeren_goetzu2069 hatte einen lustigen Tag als #BER-Probereisender)  https://t.co/PLEMsJPDS3\",       \"replies\": 1,       \"retweets\": 6,       \"likes\": 25,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 14300419,              \"url\": \"http://kscheib.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/993780578393698304/RQU0u3zF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14300419/1543141266\",              \"username\": \"kscheib\",              \"name\": \"Katrin Scheib\",              \"description\": \"CvDeuse @zeitonline. Mezzo. Born to speak all mirth and no matter.\",              \"verified\": true,              \"created_date\": \"2008-04-04 06:44:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 7764,              \"friends\": 1053,              \"tweets\": 57931,              \"liked_tweets\": 41901,              \"lists_member\": 444,              \"media_shared\": 8254       }}, {       \"id\": 1286025347583094787,       \"url\": \"https://twitter.com/JohnStu73713073/status/1286025347583094787\",       \"date\": \"2020-07-22 19:48:30+00:00\",       \"text\": \"Wie fliegen, nur ohne abzuheben #BERtesten https://t.co/Bsbm0lqSLp via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1228977287477022720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286937172499628032/VdrkhfbC_normal.jpg\",              \"profile_banner\": null,              \"username\": \"JohnStu73713073\",              \"name\": \"John Stuart Mill\",              \"description\": \"A person may cause evil to others not only by his actions but by his inaction, and in either case he is justly accountable to them for the injury.\",              \"verified\": false,              \"created_date\": \"2020-02-16 09:40:43+00:00\",              \"location\": \"🇩🇪 \",              \"followers\": 53,              \"friends\": 255,              \"tweets\": 3949,              \"liked_tweets\": 2653,              \"lists_member\": 0,              \"media_shared\": 328       }}, {       \"id\": 1285972662813155333,       \"url\": \"https://twitter.com/filmfuzzy/status/1285972662813155333\",       \"date\": \"2020-07-22 16:19:09+00:00\",       \"text\": \"BER-Eröffnung: Wie fliegen, nur ohne abzuheben |xa0ZEIT ONLINE https://t.co/9AwdsBWwPc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 70152252,              \"url\": \"https://music.apple.com/de/playlist/eclectic-soul/pl.u-zPyLmD5CxMVBq9\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1078439372611960833/OuxLozQL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/70152252/1615031641\",              \"username\": \"filmfuzzy\",              \"name\": \"Filmfuzzy\",              \"description\": \"Ich poste geistiges Eigentum von anderen Menschen, um zu zeigen was für ein toller Typ ich bin.\",              \"verified\": false,              \"created_date\": \"2009-08-30 16:18:01+00:00\",              \"location\": \"\",              \"followers\": 23514,              \"friends\": 21267,              \"tweets\": 38965,              \"liked_tweets\": 2921,              \"lists_member\": 65,              \"media_shared\": 8596       }}, {       \"id\": 1285963719705530370,       \"url\": \"https://twitter.com/soeren_goetz/status/1285963719705530370\",       \"date\": \"2020-07-22 15:43:37+00:00\",       \"text\": \"Ich hab den #BER getestet. Auch wenn ich meinen zweiten Abflug verpasst habe: Sieht wirklich so aus, als könnte er bald eröffnen. 😱#BERtesten #Berlin @zeitonline https://t.co/5drDOlHzZb\",       \"replies\": 7,       \"retweets\": 12,       \"likes\": 53,       \"quotes\": 4,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1157961492,              \"url\": \"https://www.zeit.de/autoren/G/Soeren_Goetz/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1239996407995666434/u6Isnmxp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1157961492/1567864314\",              \"username\": \"soeren_goetz\",              \"name\": \"Sören Götz\",              \"description\": \"Journalist @zeitonline. Beschäftige mich vor allem damit, wie sich Menschen fortbewegen (könnten) 🚲🛴🚗🚂✈️🚢🏍️🚡\",              \"verified\": false,              \"created_date\": \"2013-02-07 18:52:19+00:00\",              \"location\": \"\",              \"followers\": 1111,              \"friends\": 1132,              \"tweets\": 1014,              \"liked_tweets\": 10650,              \"lists_member\": 22,              \"media_shared\": 28       }}, {       \"id\": 1285961813486637057,       \"url\": \"https://twitter.com/zeitonline_wir/status/1285961813486637057\",       \"date\": \"2020-07-22 15:36:03+00:00\",       \"text\": \"Damit nach der Eröffnung am #BER auch alles funktioniert, findet vorher ein Probebetrieb mit Komparsen statt. @soeren_goetz hat mitgemacht. #BERtesten #Flughafen https://t.co/tXaQ4XEOly\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77539,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1285961812173783040,       \"url\": \"https://twitter.com/zeitonline/status/1285961812173783040\",       \"date\": \"2020-07-22 15:36:02+00:00\",       \"text\": \"Wird man bald wirklich am #BER starten und landen können? @soeren_goetz war beim Probebetrieb dabei. #BERtesten #Berlin https://t.co/GgTHFlzNQ7\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338808,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}