{
     "url": "https://www.pravda-tv.com/2020/09/studie-fuer-oxford-impfstoff-gestoppt-russischer-professor-warnt-vor-sputnik-v/",
     "date": "2020-09-09T13:33:40+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Studie für Oxford-Impfstoff gestoppt – russischer Professor warnt vor „Sputnik V“",
     "article": "Phase 3-Studien für den Coronavirus-Impfstoff, der von der Universität Oxford und AstraZeneca entwickelt wird, wurden gestoppt, nachdem bei einem Teilnehmer in Großbritannien ein “schwerwiegendes unerwünschtes Ereignis” gemeldet wurde.\nSchwerwiegende unerwünschte Ereignisse sind vermutete Reaktionen auf Impfstoffe oder Medikamente, die einen Krankenhausaufenthalt erfordern, lebensbedrohlich oder tödlich sind.\nEs ist unklar, was die genaue Art der Reaktion war, aber eine mit der Angelegenheit vertraute Person hat Stat News mitgeteilt, dass von der Person erwartet wird, dass sie sich erholt. Die AstraZeneca-Impfung wurde von vielen – einschließlich der Weltgesundheitsorganisation – als der weltweit führende Kandidat gehandelt.\nGroßbritanniens Gesundheitsminister Matt Hancock sagte Anfang dieser Woche, er hoffe, dass sie in den “ersten Monaten” des Jahres 2021 eingeführt werden könne (Bill Gates gibt zu, dass der Covid-19-Impfstoff 700.000 Menschen umbringen und zu Krüppeln machen wird (Videos)).\nInteressantes zum Impfstoff der Oxford Group: Nachdem die erste klinische Studie im April begonnen hatte, gaben die Forscher manchen Versuchspersonen nach der Injektion 24 Stunden lang alle sechs Stunden Acetaminophen. Wie schwer hatten es die Menschen mit diesem Impfstoff? Sollte das Paracetamol Fieber, Kopfschmerzen, Übelkeit – oder all das – dämpfen? (Gesundheit: Ausleitung von Impfstoffen)\nEtwa ein Drittel der Personen, die mit dem Covid-19-Impfstoff ohne Paracetamol geimpft wurden, litten unter mäßigem oder starkem Schüttelfrost, Müdigkeit, Kopfschmerzen, Unwohlsein und/oder Fieber. Nahezu 10 Prozent hatten Fieber und etwas mehr als ein Viertel entwickelte mäßige oder starke Muskelschmerzen. Das ist viel, bei einer jungen und gesunden Gruppe von Menschen – und bei den meisten dieser Probleme half das Paracetamol nicht viel.\nIm Juli hatte die Firma noch behauptet, dass eine Studie im frühen bis mittleren Stadium gezeigt habe, dass der Impfstoff „gut verträglich sei und robuste Immunantworten” gegen das Virus erzeuge (Bundesregierung kaufte sich mit 300 Millionen Euro in Impfstoff-Firma ein! Hohe Renditen erwartet!).\nIm August erfuhr BILD.de aus Regierungskreisen, dass sich Gesundheitsminister Jens Spahn für Deutschland bereits 54 Millionen Dosen des britischen Impfstoffes gesichert hat. Bei einer Zweifach-Impfung also genügend Impfstoff für 27 Millionen Deutsche. Zusätzlich gäbe es die Option auf 18 Millionen weitere Dosen (Corona darf nicht aussterben, bis der Impfstoff da ist: Es geht um zuviel Geld).\n   \nBei der Impfung von Moderna sieht es ähnlich aus: Bis zu dem Zeitpunkt, an dem sie zwei Dosen erhalten hatten, zeigte jede einzelne Personen Anzeichen von Kopfschmerzen, Schüttelfrost oder Müdigkeit.\nOb die Versuchspersonen Langzeitschäden davontragen, wird wohl kaum untersucht werden bzw. der Nachweis eines Zusammenhangs dürfte im Nachhinein schwierig sein.\nIm Februar 2016 kritisierte ein Op-ed in der Publikation Nature, dass Moderna im Gegensatz zu den meisten anderen aufstrebenden und etablierten Biotech-Unternehmen keine Peer-Review-Papiere über seine Technologie veröffentlicht habe, und verglich seinen Ansatz mit dem des kontrovers gescheiterten Theranos (Corona-Impfung mit Zellen von abgetriebenen Kindern – WHO: Abstandsregeln und Maskenpflicht auch mit Impfstoff weiter nötig – Corona-infiziertes Gebäude wird gespengt).\nIm September 2018 veröffentlichte Thrillist einen Artikel mit dem Titel “Why This Secretive Tech Start-Up Could Be The Next Theranos”, in dem er seinen Ruf der Geheimhaltung und des Fehlens einer wissenschaftlichen Validierung oder eines unabhängigen Peer-Review seiner Forschung kritisierte, obwohl es mit mehr als 5 Milliarden Dollar die höchste Bewertung aller privaten Biotech-Firmen in den USA hatte. Ein ehemaliger Moderna-Wissenschaftler sagte gegenüber Stat:\nEs ist ein Fall der neuen Kleider des Kaisers. Sie leiten eine Investmentfirma, und dann entwickelt sie hoffentlich auch ein Medikament, das erfolgreich ist.\nDas Vorstandsmitglied von Moderna, Moncef Slaoui, wurde zum leitenden Wissenschaftler für das Projekt “Operation Warp Speed” der Trump-Administration ernannt. Er war zuvor bei dem Impf-Giganten GSK (Impf-Entvölkerung: Bill Gates drängt auf 7 Milliarden experimentelle Injektionen, mit denen menschliche Zellen neu programmiert werden).\n\nRusslands führender Lungenfacharzt hat wegen “grober Verstöße” gegen die medizinische Ethik durch Putins Coronavirus-“Impfstoff” gekündigt. Professor Alexander Chuchalin ist aus dem Ethikrat des russischen Gesundheitsministeriums ausgeschieden, nachdem er das neue Medikament Sputnik V vor der Genehmigung seiner Zulassung heftig angegriffen hatte.\nDr. Chuchalin kritisierte die verantwortlichen Wissenschaftler Prof. Alexander Gintsburg, Direktor des Gamaleya-Forschungszentrums für Epidemiologie und Mikrobiologie, und Prof. Sergey Borisevich, einen Oberstarzt der Medizin und Top-Virologen der russischen Armee.\nZusätzlich warnte Prof. Alexander Chepurnov, es bestehe die “Gefahr”, “die Krankheit durch das falsche Design des Impfstoffs zu verstärken”. Chepurnov ist ehemaliger Leiter des Labors für besonders gefährliche Krankheiten am Vector Institute in Sibirien, das auch an der Entwicklung von Impfstoffen gegen das Coronavirus beteiligt ist (Der Coronavirus-Impfstoff ist die Entvölkerungswaffe der „Endlösung“ gegen die Menschheit: Globalisten hoffen, Milliarden von Menschen davon zu überzeugen, „Selbstmord“ zu begehen).\nEin anderer führender Wissenschaftler, Vladimir Chekhonin, Vizepräsident der Russischen Akademie der Wissenschaften, behauptete, Russland missachte den Nürnberger Kodex über Experimente am Menschen und die eigenen Gesetze des Landes in der klinischen Forschung am Menschen (Studie: COVID-19-Impfung bisher nutzlos – erzeugte Antikörper schwinden zu schnell).\n \nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\n„Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1303952119674830848,       \"url\": \"https://twitter.com/oldares/status/1303952119674830848\",       \"date\": \"2020-09-10 07:03:06+00:00\",       \"text\": \"Studie für Oxford-Impfstoff gestoppt - russischer Professor warnt vor „Sputnik V“ Entgleitet ihnen langsam der Versuch die Menschheit zu vergiften.  https://t.co/lzz9COV6C4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1303914455559032837,       \"url\": \"https://twitter.com/walden_wolfgang/status/1303914455559032837\",       \"date\": \"2020-09-10 04:33:26+00:00\",       \"text\": \"Studie für Oxford-Impfstoff gestoppt - russischer Professor warnt vor „Sputnik V“ https://t.co/ik6YkGF3kk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 192,              \"friends\": 128,              \"tweets\": 20504,              \"liked_tweets\": 31926,              \"lists_member\": 5,              \"media_shared\": 3938       }}, {       \"id\": 1303722092593057793,       \"url\": \"https://twitter.com/HgHermann/status/1303722092593057793\",       \"date\": \"2020-09-09 15:49:03+00:00\",       \"text\": \"https://t.co/slQtJNnb1O\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}