{
     "url": "https://www.zeit.de/gesellschaft/schule/2020-04/corona-massnahmen-nordrhein-westfalen-schuloeffnung-normalitaet",
     "date": "2020-04-23T17:24:40+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Endlich wieder Schule!",
     "article": "In kleinen Gruppen startet für die Zehntklässler in NRW der Unterricht. Wenn es auch nur für zwei Stunden ist: Die Kinder freuen sich über ein bisschen Normalität.\nEin Schrei geht über den leeren Schulhof: \"Husein! Ey!\" Husein dreht sich um, winkt, vermutlich grinst er gerade, schwer zu erkennen unter der Maske. \"Wie bist Du da rein gekommen?\" – \"Da links ist das Tor offen.\" Die beiden, die sich gerade nach fünf Wochen zum ersten Mal auf dem Schulhof wieder sehen, sind eine halbe Stunde zu früh dran für den Schulstart. Sie sind so früh gekommen, dass Konrektor Giancarlo Nairi, der in diesen Tagen für den Sicherheitsabstand zuständig ist, noch nicht auf dem Hof ist, um sie auseinander zu treiben. \n Aber das brauchen diese zwei auch gar nicht. Das Mädchen, das Husein gerufen hat, trägt ebenfalls eine Maske. \"Mann, meine Mutter wollte das\", sagt sie, nachdem sie endlich den Corona-Eingang gefunden hat und auf ihren Schulfreund zu läuft. Kurz vor ihm bleibt sie stehen. Eine Sekunde wissen beide nicht, wie sie sich jetzt begrüßen sollen. Dann winkt sie. Und er auch. \nEs ist 11.45 Uhr. Die erste Schulstunde für das letzte Drittel der 10a beginnt an der Realschule Stadtmitte in Mülheim an der Ruhr. Von den 719 Schülern, die jetzt hier eigentlich Unterricht hätten, werden zu dieser Stunde nur 18 Schüler der 10. Klassen beschult, jeweils neun in einem Gebäudeteil. Pfeile zeigen an, wo es rein und raus geht, gewohnte Wege sind auf einmal versperrt. Wenn die Doppelstunde vorbei ist, gibt es eine halbe Stunde Pause für die Lehrer, so dass sich die Schüler nicht auf dem Hof begegnen.     \nNur die Abschlussklassen werden unterrichtet und auch die dürfen nur in vier Gruppen gestaffelt zur Schule. Bis gestern hat das Kollegium noch Bänke und Stühle in den Klassenräumen umgeräumt, damit der notwendige Abstand eingehalten werden kann: 1,5 Meter in der Klasse, zwei Meter auf dem Gang. \nNordrhein-Westfalen gehört mit Sachsen und Sachsen-Anhalt zu den ersten Bundesländern, in denen der Schulunterricht ab heute wieder losgeht. In den beiden Ostländern sind es insgesamt 60.000 Schüler, die nun wieder zur Schule gehen. In NRW sind es 308.000. Noch dazu ist dieses Bundesland besonders stark von der Corona-Epidemie betroffen. \nDer Aufschrei war groß, als Ministerpräsident Armin Laschet (CDU) die Öffnung ankündigte. Das mache er nur aus parteitaktischen Gründen, hieß es, hier schiele jemand auf den Job als Bundeskanzler. Die ganze Idee sei aktionistisch und gefährde die Gesundheit aller. Auf Twitter wird unter dem Hashtag #SchulboykottNRW dazu aufgerufen, am 23. April zu Hause zu bleiben.\nNoch dazu schien die schwarz-gelbe Koalition in Düsseldorf selbst ein bisschen Matheunterricht nötig zu haben. Erst war die Rede von 150.000, dann stellte sich raus, es werden doch eher 308.000 Schülerinnen und Schüler, wenn man noch die Abiturienten dazuzählt.\nNur eine Woche nachdem die Bundesregierung, der Empfehlung des Expertenteams der Leopoldina folgend, eine schrittweise Schulöffnung für möglich hielt, geht der Unterricht in NRW wieder los. Zu überstürzt sei das, kritisieren auch Elternverbände, weil doch die Hygienepläne noch gar nicht ausgereift seien. Ist die Schulöffnung wirklich gut überlegt?\nIn der Realschule in Mülheim schon. Seit einigen Wochen hat man sich hier darauf vorbereitet und an einem Konzept gearbeitet. \"Wir haben uns erst mal gesagt: Das Wichtigste ist der Gesundheitsschutz\", sagt die Schulleiterin Sabine Dilbat. \"Als Nächstes war klar: Wir müssen die vom Land vorgegebenen Prüfungstermine einhalten.\" Gemeinsam mit dem Kollegium erarbeitete sie also einen Plan, wie das konkret aussehen könnte. Welche Schüler können wann beschult werden, ohne großen Wechsel der Stammlehrer? Wie muss gereinigt und desinfiziert werden, und was? Brauchen die Schüler Mundschutz? \nHat Laschet zu schnell entschieden? Dilbat lacht. \"Ich habe mich zuerst gefreut, dass wir zumindest ein kleines Stück wieder zur Normalität zurückkehren\", sagt sie. Zu ihrem Glück habe sie ein extrem motiviertes Kollegium, von dem viele gute Ideen kamen. Drei Lehrerinnen zum Beispiel taten sich spontan zusammen und nähten Mundschutz für Lehrer und Schüler. Über Hundert Stück haben sie schon. \nIm Gang vor dem Klassenzimmer haben sich jetzt neun Zehntklässler mit Abstand versammelt, die meisten mit, ein paar ohne Atemschutz. Die Stimmung ist gelöst, fröhlich, irgendwie erleichtert. Klassenlehrerin Sabine Albers erklärt unter ihrer Maske: \"Ich habe mich noch nie so gefreut, euch zu sehen.\" Die Schüler lachen. Ihnen scheint es ähnlich zu gehen. Ohne großen Widerstand oder Albernheiten lassen sie sich erklären, dass sie jetzt erst mal alle ihre Hände waschen müssen. Zwischendurch vergisst immer wieder mal einer den Sicherheitsabstand oder fasst doch eine Türklinke an.  \n\"Das ist schon mal der Anfang der Sicherheitsbelehrungen\", sagt Albers. Der Rest folgt in der Klasse. Die Fenster müssen geöffnet werden, auch die Tür bleibt offen. Jede Aktion erklärt Albers genau. Einen Zollstock hat sie auch dabei. Sie klappt ihn auf. \"Schaut mal, das sind zwei Meter.\" So viel Abstand sollte man derzeit idealerweise von seinen Mitmenschen halten.\nIn noch nicht mal drei Wochen werden diese Schülerinnen und Schüler ihren Abschluss machen. Noch immer ist nicht ganz klar, wie der sich nun genau gestalten wird. Im Büro der Schulleiterin ist beim Gespräch die Rede davon, dass man auf \"Düsseldorf\" warte. Oder auch auf \"Düsseldorf\" vertraue. Sicher ist: Am 12. Mai wird Deutsch geprüft, danach Englisch und Mathe. Für die Schülerinnen und Schüler geht es um viel. Es ist das Ende der Schulzeit, die letzte Note ihrer Schulkarriere, die Qualifikation für die Oberstufe.   \nBevor die Deutschstunde von Sabine Albers starten kann, geht es erst noch einmal um Corona. Albers diktiert eine Telefonnummer, die jetzt alle aufschreiben müssen, egal ob sie sie brauchen oder nicht. Unter der kann man die beiden Sozialarbeiterinnen der Schule erreichen. \"Wenn irgendwas ist, wenn ihr eure Sorgen teilen wollt, wenn euch etwas beschäftigt, ruft da an.\" \nDann soll die Klasse erzählen, wie es ihr so ergangen ist in den fünf Wochen, seit man sich zuletzt gesehen hat. Zunächst reden sie über das Gute, welche Aufgaben sie alle geschafft haben, wie viel Zeit sie mit der Familie verbrachten. Dann kommen auch andere Themen dran. Der eine hat seinen Eltern viel geholfen, der andere kam mit dem Homeschooling nicht klar, viele erzählen, dass sie mehr zocken und daddeln als sonst, dass sie spät schlafen gehen, einer um drei, der andere um vier. Einer kann gerade gar nicht richtig schlafen. \"Ich habe Angst, dass sich mein Deutsch verschlechtert hat\", sagt ein Mädchen. Zu Hause habe sie jetzt nur noch ihre Herkunftssprache gesprochen. Ein paar andere Schüler stimmen ihr zu. \nDer Unterricht mag wieder angelaufen sein, doch heute gibt es für jeden Schüler nur 90 Minuten Unterricht. Das wird auch erst mal so weitergehen. Viel kommt dabei nicht zusammen, aber man merkt den Schülern deutlich an, dass allein der Kontakt zu den Klassenkameraden ihnen gut tut. Ob in der nächsten oder übernächsten Woche die Neuntklässler ähnlich kurz und in kleine Gruppen aufgeteilt starten werden, ist noch unklar. Wann die anderen kommen können, erst recht.\nVieles ist gut gelaufen an diesem ersten Tag. Alle der 120 Zehntklässler sind zum Unterricht erschienen. Sabine Dilbat wird gleich den Träger anrufen und von den Erfahrungen berichten. Dass sich alle gefreut haben, aber auch, wie schwierig es ist, selbst Zehntklässler immer wieder an die Abstandsregeln zu erinnern, wie schwer es den Jugendlichen fällt, sich nicht zu umarmen. Sie hat große Zweifel, wie das erst mit den jüngeren Klassen werden wird. \"Das ist normal\", sagt Sabine Albers. Selbst den Lehrerinnen falle es ja schwer, immer wieder daran zu denken, sich nicht die Hand zu geben, sich nicht zu nahe zu kommen. Gerade in diesem Kollegium, wo sich viele so vertraut seien. \"Dieser Start ist gut\", sagt Dilbat. \"Wir haben heute wichtige Erfahrungen gesammelt.\"  \nNach dem kürzesten Schultag seit ihrer Einschulung, gehen die neun Schüler der 10a langsam die Treppen runter. Fast alle halten sie diesmal den Abstand ein. \"Geht ihr noch ins Forum?\", fragt einer. Das ist das Einkaufszentrum, das ganz nah an der Schule mitten in der Stadt liegt. Dort ist es voll. Die Geschäfte sind offen und es gibt keinen Herrn Nairi, der an den Sicherheitsabstand erinnert.  ",
     "twitter-history": "[{       \"id\": 1253484560295137281,       \"url\": \"https://twitter.com/sawaltmark/status/1253484560295137281\",       \"date\": \"2020-04-24 00:43:02+00:00\",       \"text\": \"Coronavirus: Endlich wieder Schule! | ZEIT ONLINE - ZEIT ONLINE https://t.co/HNUoxnoLMt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 4791131121,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/730386295869067264/4IGhxGas_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4791131121/1482505923\",              \"username\": \"sawaltmark\",              \"name\": \"Altmark 24\",              \"description\": \"News aus der #Altmark #SachsenAnhalt .. täglich aus dem Auto- RSS feed.\",              \"verified\": false,              \"created_date\": \"2016-01-13 05:28:05+00:00\",              \"location\": \"Sachsen Anhalt\",              \"followers\": 423,              \"friends\": 66,              \"tweets\": 22621,              \"liked_tweets\": 12,              \"lists_member\": 0,              \"media_shared\": 22       }}, {       \"id\": 1253395099733635072,       \"url\": \"https://twitter.com/FredStecker/status/1253395099733635072\",       \"date\": \"2020-04-23 18:47:33+00:00\",       \"text\": \"Nach dem Besuch von @luigologie heute an der RS Stadtmitte und ihrer Reportage über den ersten Schultag der 10er nach Corona hier ein paar Eindrücke. 120 Schüler*innen kommen in gedrittelten Klassen für jew. 90 Min ins Gebäude. Pausen gibt es keine. 1/14 https://t.co/uiKFNYnoTD\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 819844002,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/593064761245487105/8fhY2l_9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/819844002/1440069910\",              \"username\": \"FredStecker\",              \"name\": \"Fred Stecker\",              \"description\": \"Amazed by #LeonundAleyna. Offbeat, social romantic, economy-class-assed and exhausted. #Schulleitung #NRWedu E, GE, ER Sek I\",              \"verified\": false,              \"created_date\": \"2012-09-12 16:05:50+00:00\",              \"location\": \"Mülheim an der Ruhr, Deutschland\",              \"followers\": 205,              \"friends\": 600,              \"tweets\": 1179,              \"liked_tweets\": 11671,              \"lists_member\": 5,              \"media_shared\": 38       }}, {       \"id\": 1253368539924377600,       \"url\": \"https://twitter.com/PradaDr/status/1253368539924377600\",       \"date\": \"2020-04-23 17:02:01+00:00\",       \"text\": \"Schüler, die sich ruhig die Sicherheitsbestimmungen anhören und die sich freuen, endlich wieder ihre Freunde zu sehen: Die Jugend wird chronisch unterschätzt und ihre Bedürfnisse ignoriert. #COVID19de  https://t.co/2FgWByCh6W\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 391504620,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1363121282548703233/eXN4wzbd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/391504620/1613390112\",              \"username\": \"PradaDr\",              \"name\": \"PradaTheDoc ;) 😷 🌻\",              \"description\": \"Grün. Mensch vor Wirtschaft! Digitalisierung, Mitbestimmung fördern, Mobilität für alle. Umwelt ist Lebensgrundlage. #Grundeinkommen! Kein echter Doc!\",              \"verified\": false,              \"created_date\": \"2011-10-15 17:23:33+00:00\",              \"location\": \"\",              \"followers\": 706,              \"friends\": 1082,              \"tweets\": 10546,              \"liked_tweets\": 10594,              \"lists_member\": 5,              \"media_shared\": 577       }}, {       \"id\": 1253353735948034048,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1253353735948034048\",       \"date\": \"2020-04-23 16:03:11+00:00\",       \"text\": \"https://t.co/fhsF3VswVp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1253352659672879104,       \"url\": \"https://twitter.com/FWWinterberg/status/1253352659672879104\",       \"date\": \"2020-04-23 15:58:54+00:00\",       \"text\": \"Endlich wieder Schule! https://t.co/HUJLNVDw5g via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17043,              \"friends\": 17087,              \"tweets\": 611708,              \"liked_tweets\": 168440,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1253344063153152001,       \"url\": \"https://twitter.com/zeitonline_pol/status/1253344063153152001\",       \"date\": \"2020-04-23 15:24:45+00:00\",       \"text\": \"Nur die Umarmung auf dem #Schulhof fällt weg: In #NRW läuft der Schulunterricht langsam wieder an, erst mal nur für ein paar Stunden am Tag und in kleinen Gruppen.  #Corona https://t.co/BJ2tQSrCWL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145928,              \"friends\": 84,              \"tweets\": 49912,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}]"
}