{
     "url": "https://www.zeit.de/2021/07/corona-pflegeheime-testung-impfstoff-medizin-politik-debatte",
     "date": "2021-02-14T09:40:24+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Sind uns die Alten egal?",
     "article": "Überdurchschnittlich viele Bewohner von Pflegeheimen sterben an Corona. Schuld daran sei die Trägheit der Politik, sagt die Ärztin Lisa Federle. Petra Grimm-Benne, Gesundheitsministerin in Sachsen-Anhalt, widerspricht: Versagt hätten andere.\nDIE ZEIT: Frau Grimm-Benne, im Januar waren bis zu drei Viertel der Corona-Toten in den Bundesländern Bewohner von Altenheimen. In Sachsen-Anhalt, wo Sie Gesundheitsministerin sind, starben seit Beginn der Pandemie schon 446 Heimbewohner. War das in diesem Ausmaß nicht zu verhindern?\nPetra Grimm-Benne: Die Politik war ja nicht untätig. In Sachsen-Anhalt hatten wir bis in den November hinein relativ wenige Infizierte. Trotzdem haben wir frühzeitig die Einrichtungen mit Masken versorgt. Schon seit Mitte Dezember gibt es eine Testpflicht in den Heimen, für alle Besucher und Mitarbeiter. Die Heimbetreiber tun, was in ihrer Macht steht. Dass es trotzdem so viele Infektionen und Todesfälle gibt, schmerzt mich sehr.\nZEIT: Frau Federle, Sie sind DRK-Präsidentin in Tübingen und haben dort schon im Frühjahr auf eigene Initiative mit Schnelltests in Altenheimen begonnen. Seit Mai gab es in der Stadt nach Angaben des Oberbürgermeisters nur drei Corona-Ausbrüche in Pflegeeinrichtungen – was Experten auf Ihre Teststrategie zurückführen. Fühlten Sie sich dabei von der Politik gut unterstützt?\nLisa Federle: Überhaupt nicht. Als ich am 2. April in einem Altenstift zu testen anfing, wurde mir aus dem Stuttgarter Sozialministerium mitgeteilt, dass ich auf den Kosten sitzen bleiben könnte, weil es nicht vorgesehen sei, Menschen ohne Symptome zu testen. Und obwohl wir gleich auf der ersten Station 16 Infizierte gefunden haben, bekam ich danach immer noch keine Zusage für die Kostenübernahme. Für die Schnelltests, die wir ab Oktober in den Heimen verteilt haben, musste ich das Geld vom Landrat und den Bürgermeistern im Kreis selbst einsammeln. Ich kämpfe bis heute wie eine Blöde für die kostenlosen Schnelltests. Es betrübt mich, wie wenig pragmatisch die Politik handelt. Es ist schlimm, dass wir erst jetzt anfangen, die Heime richtig zu schützen. Das hat so viele Menschenleben gekostet!\nGrimm-Benne: So drastisch kann ich das nicht stehen lassen. Ich kann es für unser Bundesland sagen: Seit vergangenem Jahr werden die Kosten für Schnelltests erstattet – und wird auch Geld für Testpersonal bereitgestellt. Trotzdem wurden die Tests von den Heimen teils nicht genug in Anspruch genommen. Auch deshalb haben wir im Dezember ja die Testpflicht eingeführt.\nZEIT: Pflegeverbände beklagen, dass viele Pflegekräfte keine Zeit haben, pro Besucher 20 Minuten für einen Schnelltest aufzubringen. Sie, Frau Grimm-Benne, waren lange Präsidentin der Arbeiterwohlfahrt in Sachsen-Anhalt. Sie hatten die Aufsicht über mehrere Pflegeheime. Die extrem hohe Arbeitsbelastung dort kann Sie doch nicht überrascht haben, oder?\nGrimm-Benne: Natürlich nicht, die kenne ich aus eigener Anschauung. Deshalb haben wir von Anfang an darauf hingewiesen, dass auch nichtmedizinisches Personal diese Tests durchführen darf, wenn es angeleitet wird. Nun kann man fragen, ob das die Heimbetreiber nicht wussten. Oder ob sie es nicht wissen wollten.\nFederle: Wieso stellen Sie sich diese Fragen erst jetzt? Das hätte man doch alles im Sommer planen können. Wir haben hier in Tübingen im Oktober mit den flächendeckenden Tests in Altenheimen begonnen. Sie wollen mir doch nicht erzählen, ich wäre die Einzige, der im Sommer klar war, dass im Herbst eine zweite Welle kommt. Da hätte die Politik mehr tun müssen.\nGrimm-Benne: Okay. Ich habe verstanden: Ich bin heute \"die Politik\"! Aber es ist zu leicht, nur auf \"die Politik\" einzuschlagen. Unser Bundesland hat schon im Oktober 500.000 Schnelltests gekauft und an die Gesundheitsämter gegeben – auch für Tests in den Alten- und Pflegeheimen. Beim Schutz der alten Menschen können sich auch Wohlfahrtsverbände und Heimträger nicht aus der Verantwortung ziehen.\nFederle: Aber ich habe eher den Eindruck, dass sich einer hinter dem nächsten versteckt. Alles ist so träge! Jetzt schauen wir auf die Heime. Aber 90 Prozent der alten Menschen in Deutschland leben zu Hause. Was ist mit denen? Die sitzen in ihren Wohnungen und haben Angst. In Tübingen bieten wir deshalb seit November in einem Zelt auf dem Marktplatz jedem, der möchte, einen kostenlosen Schnelltest an. Diese Arbeit machen wir auch kostenlos, ehrenamtlich, spendenbasiert.\nZEIT: Könnte es sein, dass es in einer Universitätsstadt wie Tübingen leichter ist als in einem überalterten Flächenland wie Sachsen-Anhalt, Helfer zu finden oder Menschen auf dem Marktplatz zu testen?\nFederle: Das halte ich für vorgeschoben. Wir bekommen Anfragen von Landkreisen aus der ganzen Bundesrepublik, die unser Modell bei sich etablieren wollen. Die könnten das ja nicht anstreben, wenn die Voraussetzungen in Tübingen eine totale Ausnahme wären.\nGrimm-Benne: Natürlich haben Sie in einem Flächenland andere Bedingungen als in einer großen Stadt. Die Stadt Magdeburg hat ihren Inzidenzwert jetzt schon unter 50 gesenkt. Dort wurde in den Heimen früh mit dem Testen angefangen. Die Heimbewohner sind bereits durchgeimpft. Und dort gibt es auch seit Wochen Angebote für alle Bürger, sich kostenlos testen zu lassen. Die erste Aktion der Universität Magdeburg war durch Spenden finanziert, jetzt bezahlt das Land. Nicht jeder muss sich an Frau Federle wenden, um seine Bevölkerung zu schützen. Wir finden auch viele Helfer, nicht nur ehrenamtliche. Wir haben mit der Arbeitsagentur eine Hotline ins Leben gerufen, bei der sich schon mehr als 1000 Personen gemeldet haben. Aber wir haben das Problem, dass die Einrichtungen die Freiwilligen oft nicht haben wollten.\nZEIT: Wie bitte? Die Heime wollen Ihre Freiwilligen nicht?\nGrimm-Benne: Viel zu viele wollen sie nicht – dabei wird alles vom Staat bezahlt. \nZEIT: Warum nicht?\nGrimm-Benne: Da kann man nur mutmaßen. Offenbar haben einige Heime Sorge, Externe ins Haus zu lassen, wenn die keine Fachausbildung haben, eingearbeitet und in den Pflegealltag integriert werden müssen.\nFederle: Wieso wurden die Wohlfahrtsverbände nicht viel stärker eingebunden? Das Rote Kreuz, Malteser, Johanniter, Caritas. Die Großveranstaltungen, die diese Leute normalerweise absichern, fallen ja zurzeit eh alle aus.\nGrimm-Benne: Es ist nicht so, dass die Wohlfahrtsverbände die Heime mit Hilfsangeboten überhäuft hätten. Viele Ehrenamtliche, Frau Federle, helfen gerne in den Impfzentren. In die Altenheime zu gehen ist nicht so beliebt.\nFederle: Stopp! Die Impfzentren haben erst am 28. Dezember geöffnet. Wir reden hier über die Zeit davor.\nGrimm-Benne: Auch vor dem 28. Dezember haben die Heime von den Wohlfahrtsverbänden leider nicht immer den erwünschten Rückhalt erhalten. Die Aussage der Wohlfahrtsverbände, die ja vielfach selbst Träger sind, ist eher: Die Bundeswehr soll helfen – wir schaffen das nicht.\nZEIT: Die Bundeswehr stellt seit Januar bis zu 10.000 Soldaten zum Testen bereit ...\nGrimm-Benne: ... und über diese Hilfe bin ich froh, auch wenn sie, zugegeben, spät kommt. Einige Heime nehmen allerdings auch das nur zögerlich an.\nZEIT: Von den 10.000 Soldaten waren vorige Woche erst gut 2000 in die Heime gerufen worden. Gleichzeitig beschweren sich viele Einrichtungen weiterhin, kein Personal zum Testen von Besuchern zu haben, sodass Gäste zum Teil nicht ins Haus gelassen werden. Die Testpflicht läuft so vielerorts auf ein faktisches Besuchsverbot hinaus. Alte Menschen sitzen wieder isoliert in ihren Zimmern. Und das, obwohl die Soldaten verfügbar wären. Das lässt sich schwer erklären.\nFederle: Vielleicht liegt es daran, dass die Soldaten, eine, na ja, etwas andere Kultur ausstrahlen. Die sind oft ein bisschen zackiger als das, was man in den Heimen gewohnt ist.\nGrimm-Benne: Ich glaube, der Grund dafür, dass viele Heimträger bislang zögerlich Soldaten angefordert haben, war eher die Angst, für die Soldaten zahlen zu müssen. Inzwischen hat die Bundesverteidigungsministerin klargestellt: Die Heime müssten nicht für die Leistung zahlen, sondern nur für Kost und Logis. Seitdem nehmen zumindest einige Einrichtungen das Angebot an.\nZEIT: Wir haben in der Vorbereitung dieses Gesprächs mit einem Heimbetreiber in Sachsen-Anhalt gesprochen, der Sie lobte, Frau Grimm-Benne ...\nGrimm-Benne: Na sehen Sie: wenigstens doch einer!\nZEIT: Er sagte aber auch, er hätte in einer besonders schlimmen Phase gerne Hilfe der Bundeswehr in Anspruch genommen, aber nicht erhalten: Der Landkreis, der zuständig gewesen sei, die Soldaten anzufordern, habe sich geweigert – aus Angst, auf den Kosten für die Verpflegung der Soldaten sitzen zu bleiben. Es sind also nicht nur die Heime zu geizig, um die Älteren wirksam zu schützen.\nGrimm-Benne: Da sehen Sie mal, mit welchen Problemen ich es zu tun habe! Die Wertschätzung für alte Menschen in den Landkreisen und Städten ist bei den Oberbürgermeistern und Landräten sehr unterschiedlich ausgeprägt. Um es vorsichtig zu formulieren.\nZEIT: Fliegt uns gerade der Umstand um die Ohren, dass wir die Heime seit vielen Jahren finanziell zu knapp gehalten haben? Dass uns als Gesellschaft die Alten so wenig interessieren?\nFederle: Wenn ich als Notärztin in den vergangenen Jahren in Heime gerufen wurde, habe ich oft gesehen, dass die Pflegekräfte vor lauter Arbeit mitunter kaum Zeit für die grundlegendsten Aufgaben hatten. Dafür, zu schauen: Wie viel hat der Patient getrunken? Hat er seine Medikamente bekommen? Die laufen völlig am Limit. Wenn dann noch eine Krise dazukommt, kracht das System zusammen.\nGrimm-Benne: Viele Pflegekräfte sagen mir: \"Wir verschleißen uns das ganze Jahr. Wenn uns jetzt noch ständig erzählt wird, dass das nicht reicht, sind wir bald nicht mehr an Bord.\"\nZEIT: Würden Sie sagen, die Gesellschaft nimmt den schlechten Schutz der Heime auch deshalb hin, weil es dort ja, zynisch gesprochen, \"nur\" die Alten trifft?\nGrimm-Benne: Ja, manchmal ist das mein Eindruck. Wir brauchen eine ganz andere Wertschätzung älterer Menschen. Wir sehen das gerade wieder im Ringen um den knappen Impfstoff: Plötzlich entsteht eine regelrechte Neiddebatte darum, ob es richtig sei, zuerst die über 80-Jährigen zu immunisieren.\nZEIT: Wie groß ist Ihr Optimismus, dass bis Ende Februar alle Heimbewohner in Ihrem Bundesland geimpft sind?\nGrimm-Benne: Für Sachsen-Anhalt bin ich optimistisch. Wir haben das Ziel, Ende Februar alle Bewohner von Altenpflegeheimen, die das möchten, mindestens einmal geimpft zu haben. Erste Landkreise sind bereits so weit. Bei den über 80-Jährigen, die zu Hause leben, werden wir es bis Ende Februar nicht schaffen. Ob es im März gelingt, hängt davon ab, wie viele Impfdosen geliefert werden – und ob es endlich einen Impfstoff gibt, der auch von Hausärzten verimpft werden kann. An uns als Bundesland wird es nicht scheitern.\nFederle: Wir bekommen einfach zu wenig Impfstoff. Aber wir sollten das Impfen auch nicht als Lösung aller Probleme betrachten. Wir wissen noch gar nicht, wie lange der Impfschutz überhaupt hält. Man kann die Pandemie nicht wegimpfen. Wir müssen mehr tun. Wir ...\nGrimm-Benne: ... müssen testen, testen, testen! Da sind wir uns einig.\nFederle: Dann unterstützen Sie mich! Das ist das Einzige, was ich will! Ehrlich! Testen, testen, testen. Ohne immer als Erstes zu fragen, wer dafür zahlt und wer welchen Antrag stellen muss.",
     "twitter-history": "[{       \"id\": 1361805882846281739,       \"url\": \"https://twitter.com/ElNino2886/status/1361805882846281739\",       \"date\": \"2021-02-16 22:33:18+00:00\",       \"text\": \"„das Einzige[:] #Testen, testen, testen. Ohne immer als Erstes zu fragen, wer dafür zahlt und wer welchen Antrag stellen muss. #corona #bürokratiehttps://t.co/we3JUkEkEd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 213766051,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/840975751205793797/UAetO0HY_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ElNino2886\",              \"name\": \"Thane Popper\",              \"description\": \"Life, politics, economics, sports\",              \"verified\": false,              \"created_date\": \"2010-11-09 19:01:04+00:00\",              \"location\": \"Berlin\",              \"followers\": 13,              \"friends\": 274,              \"tweets\": 374,              \"liked_tweets\": 854,              \"lists_member\": 3,              \"media_shared\": 9       }}, {       \"id\": 1361265090264240130,       \"url\": \"https://twitter.com/DIEZEIT/status/1361265090264240130\",       \"date\": \"2021-02-15 10:44:23+00:00\",       \"text\": \"Viele Bewohner von Pflegeheimen sterben an Covid-19. Schuld ist die träge Politik, sagt die Ärztin Lisa Federle. Sachsen-Anhalts Gesundheitsministerin widerspricht. #red https://t.co/XTu5MTsrSR #Abo\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416338,              \"friends\": 1261,              \"tweets\": 44932,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1361085560547385352,       \"url\": \"https://twitter.com/SchweigerC/status/1361085560547385352\",       \"date\": \"2021-02-14 22:51:00+00:00\",       \"text\": \"Jeder weiss, wo die politische Verantwortung für die Zustände in deutschen Pflegeheimen liegt #politikversagenhttps://t.co/VP9zfFDUuQ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 143769169,              \"url\": \"https://www.tu-chemnitz.de/phil/politik/eur/professur/schweiger.php\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1088826385576198144/tlTyKsq8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/143769169/1616061633\",              \"username\": \"SchweigerC\",              \"name\": \"Christian Schweiger\",              \"description\": \"Visiting Professor, Chair in Comparative European Governance Systems at Chemnitz University of Technology (Germany).  Tweets exclusively personal opinion.\",              \"verified\": false,              \"created_date\": \"2010-05-14 10:19:46+00:00\",              \"location\": \"Chemnitz\",              \"followers\": 1034,              \"friends\": 798,              \"tweets\": 14586,              \"liked_tweets\": 4594,              \"lists_member\": 25,              \"media_shared\": 395       }}, {       \"id\": 1360942976537665540,       \"url\": \"https://twitter.com/DrChristianWin1/status/1360942976537665540\",       \"date\": \"2021-02-14 13:24:25+00:00\",       \"text\": \"Versagt haben immer die anderen...https://t.co/uaju1RkQdR\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1330896180482596865,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1359828082148966405/G0Amhvvt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1330896180482596865/1606153568\",              \"username\": \"DrChristianWin1\",              \"name\": \"Dr. Christian Winter\",              \"description\": \"Arzt mit seiner privaten Meinung.\",              \"verified\": false,              \"created_date\": \"2020-11-23 15:29:30+00:00\",              \"location\": \"\",              \"followers\": 2454,              \"friends\": 143,              \"tweets\": 3519,              \"liked_tweets\": 4222,              \"lists_member\": 8,              \"media_shared\": 318       }}, {       \"id\": 1360893113418584064,       \"url\": \"https://twitter.com/nothankyou_16/status/1360893113418584064\",       \"date\": \"2021-02-14 10:06:17+00:00\",       \"text\": \"Kostenfaktor Alten-/Pflegeheime: Sind uns die Alten egal? Und wie!! ♦️ Den Politiker faszinieren japanische #Roboter in Pflegeheimen und Abstellgleise in Polen u #Ungarn.https://t.co/XD4D7dkyCE\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 22264919,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1113375452305948677/7tFbqP8L_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22264919/1553853677\",              \"username\": \"nothankyou_16\",              \"name\": \"Christliche Leidkultur 🇪🇺◽\",              \"description\": \"Die Wahrheit ist dem Menschen zumutbar -Secular News - Mons.Varius - Sic hortum cum bibliotheca habes, nihil deerit. et canem\",              \"verified\": false,              \"created_date\": \"2009-02-28 15:32:44+00:00\",              \"location\": \"Europe🔸\",              \"followers\": 836,              \"friends\": 1696,              \"tweets\": 168886,              \"liked_tweets\": 897,              \"lists_member\": 24,              \"media_shared\": 2652       }}, {       \"id\": 1360892795142176768,       \"url\": \"https://twitter.com/JulijaLoven/status/1360892795142176768\",       \"date\": \"2021-02-14 10:05:01+00:00\",       \"text\": \"Coronavirus in Pflegeheimen: Sind uns die Alten egal? |xa0ZEIT ONLINE https://t.co/J2L08Is81o\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1340625770478243840,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340626178714050562/4wyZcGSG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1340625770478243840/1610223097\",              \"username\": \"JulijaLoven\",              \"name\": \"julija loven\",              \"description\": \"Mutter, baltische Europäerin, Demokratin, Frischluft-Fanatikerin mit Bewegungsdrang, Zahlenmensch, Optimistin\",              \"verified\": false,              \"created_date\": \"2020-12-20 11:51:27+00:00\",              \"location\": \"\",              \"followers\": 6,              \"friends\": 95,              \"tweets\": 140,              \"liked_tweets\": 597,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1360875111952351232,       \"url\": \"https://twitter.com/pjotr30/status/1360875111952351232\",       \"date\": \"2021-02-14 08:54:45+00:00\",       \"text\": \"Sind uns die Alten egal? https://t.co/fYvR4oAWnB via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 195828788,              \"url\": \"http://www.srf.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/993220999838601216/kTTG0JK1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/195828788/1484599322\",              \"username\": \"pjotr30\",              \"name\": \"Peter Voegeli\",              \"description\": \"Journalist, Swiss Public Radio, Deutschlandkorrespondent Radio SRF. Before that US-Correspondent in DC. “We are not at war, we are at work” (Washington Post)\",              \"verified\": false,              \"created_date\": \"2010-09-27 17:37:45+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 665,              \"friends\": 251,              \"tweets\": 1917,              \"liked_tweets\": 593,              \"lists_member\": 18,              \"media_shared\": 95       }}]"
}