{"url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2020-11/zeltstadt-paris-saint-denis-fluechtlinge-migration-europa-einwanderungspolitik-menschenrechte", "date": "2020-11-17T18:20:04+01:00", "source": "zeit.de", "label": "real", "header": "Unter der Autobahnbrücke von Saint-Denis", "article": "Mehr als 2.000 Migranten hausten an der Grenze von Paris in einem Zeltlager. Die Polizei hat es am Dienstag geräumt. Doch das Camp verrät viel über Europas Asylpolitik. \n\nSaint-Denis an einem Novemberabend, drei Kilometer vor der\nStadtgrenze von Paris. Rechts fließt der Kanal, links jagen Lichtkegel über die\nAutobahn, in der Mitte scheitert, mal wieder, die europäische\nFlüchtlingspolitik. Hunderte Männer stehen in einer Schlange auf einem Platz\naus Beton, warten auf die Suppenausgabe. Hinter ihnen beginnt der Slum. \nZelt neben Zelt neben Zelt, die ersten 200, 300, vielleicht 400\nstehen unter der Autobahnbrücke, die in einer lang gezogenen Kurve quer über den\nPlatz führt, dahinter unzählige weitere auf einer matschgewordenen Wiese. Neben\nden Zelten vergammelt der Müll, leere Plastikboxen, in denen Nahrung ausgeteilt\nwurde, Hühnerknochen, Bierdosen. Hier und da lodern Feuer in Metallfässern, um\ndie Gruppen junger Männer hocken. Steht der Wind günstig, verdrängt der Rauch\nden beißenden Gestank nach Urin. Etwas abgeschieden am Rand des Lagers, hinter\neinem hüfthohen Sichtschutz aus Bauzäunen und Decken, spielen zwei kleine Mädchen.\nAnsonsten wohnen hier fast nur Männer. Ein paar wenige sind noch minderjährig\noder tragen weiße Bärte, die allermeisten aber sind Anfang, Mitte 20. Plötzlich eine Schlägerei in der Suppenschlange. Abends\nknallt es hier oft.\nMan kennt das Elend solcher Lager von den Rändern Europas. Vom\nBalkan etwa oder aus Lampedusa. Und aus Moria. Seit vielen Monaten schaut\nDeutschland auf das Camp in der Ägäis; die Tagesschau berichtet, der Bundestag\ndebattiert; man echauffiert sich über die Griechen oder die Türken oder Horst Seehofer. Unter die Autobahnbrücke von Saint-Denis schaut niemand. Zwar wohnen\nhier keine 40.000, wie auf den griechischen Inseln. Aber doch wächst das Lager,\nWoche für Woche, Zelt für Zelt. Schätzungen zufolge wohnen mittlerweile über\n2.000 Menschen hier. Entstanden ist das Camp Anfang August, auf den Tag genau\nkann es niemand mehr sagen. Wohl aber, dass es Anfang November den ersten Toten\ngab. Ein Sudanese starb, vermutlich an Unterkühlung. \nDie Zeltstadt steht nicht in einem Land, das durch den\nZufall der Geografie als Grenzzaun der EU fungiert. Und nicht in einem Staat,\ndem man nach guter deutscher Gewohnheit unterstellen könnte, dort müsse man das\neben noch lernen mit der Demokratie. Sondern im aufgeklärten, liberalen\nFrankreich. Petit Moria, im Herzen des Kontinents. Was ist da los? \nAm nächsten Morgen erinnert nichts mehr an die unruhige\nStimmung des Vorabends. Stattdessen so etwas wie Normalität, wenn man für einen\nMoment ignoriert, dass Menschen hier versuchen, mit Gullydeckeln Holz zu\nzerkleinern, damit ihr Feuer nicht ausgeht. Einer rasiert sich vor einem fast\nintakten Spiegel, andere kommen mit ein paar Einkäufen vom Supermarkt, wieder andere\nputzen sich die Zähne, waschen Töpfe oder ihr Gesicht. \nDie Bewohner haben sich hier, gewissermaßen, eingerichtet.\nMansur, 26, taucht Teigfladen in Frittierfett, das über einem Feuer in einer\ntiefen Pfanne blubbert. Er, der wie geschätzt etwa 80 bis 90 Prozent der\nLagerbewohner aus Afghanistan kommt und wie viele hier lieber nur seinen\nVornamen nennen will, betreibt mit ein paar anderen auf der Wiese einen Imbiss\naus einem Verschlag heraus, in dem sich Eierpaletten, Mehlsäcke, Bohnendosen\nstapeln. Seine frittierten Fladenbrote, Bolani genannt, verkauft er für einen\nEuro, genau wie den Hühnereintopf, der auf einem anderen Feuer köchelt. Am\nkleinen Plastiktisch vor seiner Garküche sitzen fast immer ein paar Leute,\nessen, scherzen. Weiter vorne, von der Brücke und einem Absperrband geschützt, liegen\nTeppiche; manchmal sieht man Männer kniend im Gebet. \nAls in den Büschen rings um das Camp die Ausscheidungen der\nersten drei Monate lagern, lässt die Stadt Saint-Denis Ende Oktober zehn\nDixi-Klos auf den Platz vor der Brücke stellen und Wasserhähne entlang des\nKanals installieren. Es wirkte wie ein Eingeständnis: Vielleicht geht uns das\ndoch etwas an. Und sendete gleichzeitig die Botschaft, dass das Camp womöglich\nnicht so bald verschwinden werde. \nZwischen den Lagerbewohnern und den Freiwilligenorganisationen,\ndie Tee ausschenken oder Duschgel verteilen, verbreiten sich ständig neue\nGerüchte über die Zukunft der Zeltstadt. Am Montag heißt es, sie werde am\nDonnerstag geräumt, am Mittwoch geht man von nächstem Dienstag aus und am\nSamstag stehen plötzlich sieben neue Toilettenhäuschen am Kanal. Dass\nirgendwann die Polizei mit einer Flotte Reisebussen kommt und das Lager auflöst,\ndarüber herrscht wenig Zweifel. \nSo war es bislang immer. Im November 2016 an\nder Métrostation Stalingrad in Paris. Im Juni 2018 entlang des Canal Saint-Martin, ebenfalls noch innerhalb der Pariser Stadtmauern. Im November\n2019 an der Porte de la Chapelle, direkt an der Stadtgrenze. Zuletzt im Juli,\nnun schon in der Banlieue, in Aubervilliers. Die Zelte verschwinden nicht, sie\nwandern. Aus dem Sichtfeld der Hauptstadt, dorthin, wo man sie besser\nignorieren kann. \nWobei die Zeltstädte ohnehin längst ein Teil des\nfranzösischen Alltags geworden sind, den man mehr oder weniger akzeptiert.\nPhilippe Caro, ein Mann mit grauem Vollbart und Schiebermütze, der mit der\nOrganisation Solidarité Migrants Wilson seit 2016 Essen in den verschiedenen Camps\nverteilt, sagt, er würde nicht von Gleichgültigkeit innerhalb der Bevölkerung sprechen.\nEher von einer Art Ohnmacht. \"Man hat das Gefühl, nichts an der Situation\nändern zu können. Und mit jedem Tag, den ein Camp existiert, gewöhnt man sich\nmehr an die inakzeptablen Zustände.\" \nVor fünf Jahren hätte man vielleicht noch\nwohlwollend von staatlicher Überforderung sprechen können, heute sei klar, dass\nFrankreich die Lager absichtlich sich selbst überlasse. \"Man will Migranten\nabschrecken, hierher zu kommen\", sagt Caro. Der Staat tue nichts dafür, das\nElend zu beenden, im Gegenteil: Indem er die Zeltstädte immer weiter in die\nVororte verdränge, verschlimmere sich die Lage noch. Denn so entfernten sie sich\nimmer weiter von den vielen NGOs in Paris, die für die medizinische Versorgung\nund die Mahlzeiten sorgen.\nDie Unsicherheit der Franzosen im Umgang mit dem Lager kann\nman in der schmalen Einbahnstraße spüren, die das hintere Ende der Wiese\nbegrenzt. \"Ich sehe das Elend aus meinem Schlafzimmer\", sagt Leila. Die blonde 50-Jährige\nlebt hier mit ihrer Tochter im obersten, fünften Stock eines Wohnblocks. Auch\nsie will lieber nur mit dem Vornamen in der Zeitung stehen, bittet aber in ihr\nWohnzimmer; an der Wand hängt ein Foto vom Eiffelturm. \nWenn Leila morgens die\nVorhänge aufzieht, blickt sie auf die Zelte, die Männer, den Müll. Sie habe\nVerständnis für die Migranten, niemand verlasse einfach so seine Heimat. \"Aber\nnatürlich stört mich das Camp. Das stört hier jeden. Es werden immer mehr, die\nAtmosphäre wird aggressiver.\" Bis vor ein paar Wochen sei sie noch durch das\nCamp gegangen, es ist der schnellste Weg in die Stadt. Nun fühle sie sich nicht\nmehr sicher. Leila läuft jetzt einen Umweg um die Krise vor ihrer Haustür. Und\nhofft, das Camp werde bald geräumt. \nDie Zeltstadt von Saint-Denis ist ein Ort, der viel über\nEuropa verrät. Über seine schleichende Abstumpfung in der sogenannten\nFlüchtlingsfrage, der man sich kaum entziehen kann, wenn man täglich Menschen\nim Dreck leben sieht. Aber auch über die Webfehler eines Asylsystems, das sich\neuropäisch gibt, aber national denkt. Es ist ein Ort, der nicht nur für die französischen\nAsylpolitik steht, die auf Abschreckung setzt, ohne abzuschrecken. Sondern auch\nfür die deutsche. \nGeht man durch das Camp und lernt seine Bewohner kennen,\nhört man Variationen der immer gleichen Geschichte. Sie beginnt meist in Afghanistan,\nirgendwann zwischen 2013 und 2015. Sie macht Halt, für vier, fünf Jahre, irgendwo\nin Westeuropa. In Belgien, in Schweden, meist in Deutschland. Sie endet unter\nder Autobahnbrücke von Saint-Denis, um irgendwie der Abschiebung zu entgehen. In\nden Gesprächen setzt sich eine Karte der Bundesrepublik zusammen: Shams lebte jahrelang\nin Frankfurt, Gulmarjan in Stuttgart, Yabad in der Rheinpfalz. Jamil in\nBayreuth, Mansur in Dresden, Amanullah in Menden, Sauerland. Ihre Geschichten\nhandeln von Schule, meist auch von Abschlüssen und Arbeit. Bei Fast-Food-Ketten\nund auf Baustellen, in Handwerksbetrieben und Hotelküchen. Und sie handeln von\nBehörden, Abschiebebescheiden und Angst. \n\"Ich wusste, dass ich in Frankreich auf der Straße schlafen\nwerde\", sagt Naqibullah, er steht vor seinem grauen Iglu-Zelt, das zusätzlich\nmit einer Bauplane abgedichtet ist. \"Besser auf der Straße als in Afghanistan\".\nNaqibullah, 26, ein Mann in grauen Jeans und schwarzem Kapuzenpullover, sagt,\naus Angst vor den Taliban möchte er nicht, dass sein Nachname genannt werde.\n\"Wer weiß, ob ich nicht doch noch abgeschoben werde.\" Naqibullah spricht recht\ngut Deutsch, im Januar 2016 erreichte er Bayern, kam unter in der Kleinstadt\nKissing bei Augsburg. An einer Berufsschule, erzählt er, machte er seinen\nHauptschulabschluss, wollte danach Maler lernen. \n\"Ich habe mich bemüht\", sagt\ner, \"aber Deutschland hat mir keine Chance gegeben.\" Im Juli 2019 bekommt er\nseinen Ausreisebefehl zugestellt. Sein Anwalt, erzählt er, habe ihm drei Fragen\ngestellt: Hast du hier irgendwo Familie? Hast du hier irgendwo ein Kind? Hast\ndu eine deutsche Freundin, die du heiraten kannst? Naqibullah verneinte. \"Da\nhat er mir gesagt, ich hätte keine Chance.\" Ein paar Tage später saß er im TGV. \nDeutschland schiebt regelmäßig nach Afghanistan ab.\nFrankreich quasi gar nicht. Die Zeltstadt hängt also mit Paris und mit Berlin zusammen. Und,\nnatürlich, mit Dublin. So wird die Verordnung genannt, die Asylverfahren\ninnerhalb der Europäischen Union regelt. Sie sieht vor, dass Anträge von\nMenschen wie Naqibullah nur in einem EU-Land bearbeitet werden. Lehnt\nDeutschland sein Gesuch ab, kann er es danach nicht einfach in Österreich, Dänemark\noder Frankreich versuchen. Eigentlich.  \nNaqibullah und viele andere in der\nZeltstadt berichten vom Gegenteil, Migrations-NGOs bestätigen ihre Geschichten.\nDas Prozedere ist kompliziert und läuft nicht immer gleich ab, aber die\nKurzform geht in etwa so: Stellt Frankreich über den Fingerabdruck fest, dass\nein Migrant bereits ein Asylverfahren durchlaufen hat, etwa in Deutschland,\nfordert es von den dortigen Behörden, ihn zurückzunehmen. Sobald das geregelt\nist und der Migrant einen Ausreisebescheid bekommen hat (bis dahin können Monate\nvergehen), läuft eine unsichtbare Stoppuhr. \nSchafft es Frankreich nicht, den\nMigranten innerhalb einer bestimmten Frist nach Deutschland abzuschieben, kann\ner einen neuen Asylantrag in Frankreich stellen. (Die Frist beträgt je nach Fall\nzwischen sechs und 18 Monaten; wie sich die eingeschränkten innereuropäischen\nAbschiebungen aufgrund von Corona auf diese Praxis auswirken, ist aktuell\nunklar.) Was in der Zwischenzeit passiert, scheint vom Zufall abzuhängen. Manche\nbekommen monatlich Geld auf eine von den Behörden ausgestellte Bankkarte, mit\nder sie zwar nichts abheben, aber in Geschäften bezahlen können. Andere\nbekommen sie nicht. Manche erhalten einen Platz in einer Unterkunft, in\nLorient, Toulouse oder Saint-Denis. Andere nicht. Manche werden verhaftet und zurück\nnach Deutschland geschickt. Andere nicht.  \nNaqibullah erzählt, wie es bei ihm gelaufen sei: Im Juli\n2019 reist er aus Augsburg nach Frankreich, lebt ein paar Wochen auf der\nStraße, damals steht sein Zelt noch an der Stadtgrenze. Im Herbst bekommt er\neine Unterkunft in der Bretagne und einen Französischkurs. Jede Woche muss er\nsich bei der Polizei zeigen, im Februar 2020 wird er bei einer dieser\nKontrollen verhaftet. Man schiebt ihn per Bus nach Saarbrücken ab. \nAuf der\ndeutschen Seite geht es zurück in eine Asylunterkunft nach Augsburg. Man bietet\nihm eine Rückkehrprämie bei freiwilliger Ausreise nach Afghanistan an. Er lehnt\nab. Und kommt in Eichstätt in Abschiebehaft. Mitte März folgt die Entlassung: Wegen\nCorona sind alle Flüge nach Afghanistan gestrichen. Ende Juli sitzt er wieder\nim Zug nach Frankreich. Sein Ziel: die Zeltstadt von Saint-Denis. Nächster\nVersuch.  \nNaqibullah verlässt meist direkt morgens das Camp, will nichts\nmit den Schlägereien zu tun haben, nichts mit dem Schmutz, dem Gestank. Zwar\ngilt in Frankreich gerade Ausgangssperre, aber immer im Lager, das hält man\nnicht aus. Oft fährt er zum Parc de la Villette, dort steht die nächste\nöffentliche Dusche. Mit Bus und Bahn erreicht er sie in gut 40 Minuten. Er\nfinde, die Situation ließe sich besser aushalten, weil es allen so gehe, sagt\nNaqibullah. Und weil er Hoffnung habe, das Frankreich ihn aufnimmt. Schwieriger\nals das Leben im Zelt sei die Unsicherheit: \"Ich weiß nicht, wie lang ich hier\nwohnen muss.\" \nEs geht dann schneller als gedacht. Als am\nDienstagmorgen um 03:57 Uhr eine Karawane an Mannschaftswagen der Gendarmerie\nund der nationalen Bereitschaftspolizei CRS beginnt, das Camp abzuriegeln, kommt\nBewegung auf den Vorplatz; man hört Pfiffe und Jubelrufe. Es ist noch viel unübersichtlicher\nals sonst, die Gerüchte über die Räumung haben in den vergangenen Tagen\nMenschen aus anderen Camps auf den Vorplatz gebracht, in der Hoffnung, eine\nUnterkunft zu bekommen. Viele von ihnen sind Frauen mit jungen Kindern, die\njetzt in graue Wolldecken gehüllt auf dem Boden kauern. \nWährend Hunderte\nMenschen bereits mit ihrem gepackten Rucksack geduldig warten, lodern an vielen\nStellen des Camps große Feuer, alte Matratzen fliegen hinein, plötzlich brennt\nauch eine der Garküchen. Dicker schwarzer Qualm zieht bis über\ndie Autobahnbrücke, die Lastwagen fahren Schritt, Verpuffungen stoßen Funken\n10, 15 Meter hoch in die Nacht. Feuerwehrbeamte in verchromten Helmen mit\nverspiegeltem Visier ziehen wie in einem dystopischen Daft-Punk-Video über den\nPlatz. \nDem Le Parisien zufolge ist dies die 66. Räumung eines\nCamps in der Region. Meist fahren die Busse danach zu Sporthallen und anderen\nprovisorischen Unterkünften. Fast jeder zweite Campbewohner, so das Ergebnis\neiner Befragung der Caritas France, findet sich nach einer Räumung noch innerhalb\neines Monats zurück auf der Straße wieder. \nUnter irgendeiner Brücke bei Paris, man weiß nicht wo, man\nweiß nicht wann, wird schon bald wieder ein Zelt stehen, und dann ein paar\nmehr. \nAber das wirkt weit weg, als um 06:58 Uhr ein Ruck durch die\nMenge geht: der erste von etwa 70 Reisebussen ist ins Sichtfeld eingefahren.\nAuf einigen von ihnen steht VIP Class Paris.", "twitter-history": "[{       \"id\": 1376614700742537225,       \"url\": \"https://twitter.com/Goldammerfeder/status/1376614700742537225\",       \"date\": \"2021-03-29 19:18:15+00:00\",       \"text\": \"Zeltstädte von Flüchtlingen sind dort seit Jahren Teil des Stadtbilds.Selbst während der Pandemie wurden den Menschen kein Dach über dem Kopf organisiert.Ein Beispiel: 2.000 Menschen auf engstem Raum unter einer Brücke. Perfekte Bedingungen für das Virushttps://t.co/lfzLWWhmkS\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1251865556745097217,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1363194123415662598/5l2YK7Ov_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1251865556745097217/1609963526\",              \"username\": \"Goldammerfeder\",              \"name\": \"Goldammer\",              \"description\": \"🇩🇪 living in 🇩🇰 - feminist - antifascist - children rights\",              \"verified\": false,              \"created_date\": \"2020-04-19 13:29:58+00:00\",              \"location\": \"Dänemark\",              \"followers\": 717,              \"friends\": 413,              \"tweets\": 11407,              \"liked_tweets\": 28028,              \"lists_member\": 10,              \"media_shared\": 623       }}, {       \"id\": 1331190086432677888,       \"url\": \"https://twitter.com/anantagarwala/status/1331190086432677888\",       \"date\": \"2020-11-24 10:57:03+00:00\",       \"text\": \"Wer es nachlesen will: Ich war in der Woche vor der Räumung im Camp unter der Autobahnbrücke und auch dabei, als es letzten Dienstag früh am Morgen aufgelöst wurde:https://t.co/SvsOo500TG\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 81808074,              \"url\": \"http://www.torial.com/anant.agarwala\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1302882459839795202/ar2ijnxc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/81808074/1601902373\",              \"username\": \"anantagarwala\",              \"name\": \"Anant Agarwala\",              \"description\": \"Journalist | @DJSde, @DIEZEIT, Buch @duden, grad in Paris | anant.agarwala@icloud.comFoto: Stephanie Füssenich\",              \"verified\": false,              \"created_date\": \"2009-10-12 10:04:35+00:00\",              \"location\": \"Paris, Frankreich\",              \"followers\": 2068,              \"friends\": 1796,              \"tweets\": 3538,              \"liked_tweets\": 11508,              \"lists_member\": 55,              \"media_shared\": 368       }}, {       \"id\": 1331168280292319240,       \"url\": \"https://twitter.com/NadiaPantel/status/1331168280292319240\",       \"date\": \"2020-11-24 09:30:24+00:00\",       \"text\": \"Hier eine Reportage, die das jüngste Camp und die politischen Hintergründe beschreibt:https://t.co/Y8cU97Q3jk(4/5)\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1322356380,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/662004444855431168/acqtlmTr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1322356380/1594288527\",              \"username\": \"NadiaPantel\",              \"name\": \"Nadia Pantel\",              \"description\": \"Frankreich-Korrespondentin @SZCorrespondante en France / Sueddeutsche Zeitung\",              \"verified\": false,              \"created_date\": \"2013-04-02 12:20:31+00:00\",              \"location\": \"Paris, Frankreich\",              \"followers\": 2908,              \"friends\": 780,              \"tweets\": 1915,              \"liked_tweets\": 1959,              \"lists_member\": 47,              \"media_shared\": 226       }}, {       \"id\": 1331164467892252673,       \"url\": \"https://twitter.com/anantagarwala/status/1331164467892252673\",       \"date\": \"2020-11-24 09:15:15+00:00\",       \"text\": \"@NeleWissmann @NadiaPantel @ThomasWieder Je suis allé au campement à Saint-Denis/Porte de Paris avant lévacuation mardi dernier, il y avait beaucoup de gens qui parlaient très bien allemand. https://t.co/SvsOo500TG\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 81808074,              \"url\": \"http://www.torial.com/anant.agarwala\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1302882459839795202/ar2ijnxc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/81808074/1601902373\",              \"username\": \"anantagarwala\",              \"name\": \"Anant Agarwala\",              \"description\": \"Journalist | @DJSde, @DIEZEIT, Buch @duden, grad in Paris | anant.agarwala@icloud.comFoto: Stephanie Füssenich\",              \"verified\": false,              \"created_date\": \"2009-10-12 10:04:35+00:00\",              \"location\": \"Paris, Frankreich\",              \"followers\": 2068,              \"friends\": 1796,              \"tweets\": 3538,              \"liked_tweets\": 11508,              \"lists_member\": 55,              \"media_shared\": 368       }}, {       \"id\": 1330568421986230275,       \"url\": \"https://twitter.com/FreierAnika/status/1330568421986230275\",       \"date\": \"2020-11-22 17:46:47+00:00\",       \"text\": \"2000 Migranten lebten monatelang in Zelten unter einer Autobahnbrücke bei Paris. Jetzt wurde das Lager geräumt, doch bald wird das nächste stehen. @anantagarwala war da und hat aufgeschrieben, was auch Deutschland damit zu tun hat. #djsdaily https://t.co/7mvggz4HWU\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1184184181292711936,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333099887362183169/HZ1e24PA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1184184181292711936/1607713809\",              \"username\": \"FreierAnika\",              \"name\": \"Anika Freier\",              \"description\": \"Idealistin mit Schwäche für Butterbrot. Schreibt gern, aber nicht über sich selbst. Dafür @DJSde.\",              \"verified\": false,              \"created_date\": \"2019-10-15 19:08:16+00:00\",              \"location\": \"\",              \"followers\": 76,              \"friends\": 291,              \"tweets\": 30,              \"liked_tweets\": 91,              \"lists_member\": 3,              \"media_shared\": 1       }}, {       \"id\": 1329166835800018946,       \"url\": \"https://twitter.com/NadiaPantel/status/1329166835800018946\",       \"date\": \"2020-11-18 20:57:23+00:00\",       \"text\": \"Reportage aus dem Camp ⬇️ Viele der Flüchtlinge sind Afghanen, die jahrelang in Deutschland gelebt haben (inkl Schule und Ausbildung) und aus Angst vor Abschiebung nach Paris gekommen sindhttps://t.co/Y8cU97Q3jk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1322356380,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/662004444855431168/acqtlmTr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1322356380/1594288527\",              \"username\": \"NadiaPantel\",              \"name\": \"Nadia Pantel\",              \"description\": \"Frankreich-Korrespondentin @SZCorrespondante en France / Sueddeutsche Zeitung\",              \"verified\": false,              \"created_date\": \"2013-04-02 12:20:31+00:00\",              \"location\": \"Paris, Frankreich\",              \"followers\": 2908,              \"friends\": 780,              \"tweets\": 1915,              \"liked_tweets\": 1959,              \"lists_member\": 47,              \"media_shared\": 226       }}, {       \"id\": 1329111411423907843,       \"url\": \"https://twitter.com/GER_Resistance/status/1329111411423907843\",       \"date\": \"2020-11-18 17:17:08+00:00\",       \"text\": \"ZEIT ONLINE: Zeltstadt nahe Paris : Unter der Autobahnbrücke von Saint-Denis.https://t.co/ZdBdIoMjFdüber @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2867113687,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/950040825077161984/ZO2ja8s__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2867113687/1611687631\",              \"username\": \"GER_Resistance\",              \"name\": \"𝕲𝖊𝖗𝖒𝖆𝖓𝖎𝖈𝖆 MGGA🇩🇪🇨🇵🇺🇸🇬🇧🇦🇹🇾🇪\",              \"description\": \"𝕻𝖆𝖙𝖗𝖎𝖔𝖙𝖎𝖘𝖒𝖚𝖘/𝖁𝖆𝖙𝖊𝖗𝖑𝖆𝖓𝖉𝖘𝖑𝖎𝖊𝖇𝖊 𝖎𝖘𝖙 𝖐𝖊𝖎𝖓 𝖁𝖊𝖗𝖇𝖗𝖊𝖈𝖍𝖊𝖓 𝖚. 𝖍𝖆𝖙 𝖓𝖎𝖈𝖍𝖙𝖘 𝖒𝖎𝖙 𝕹𝖆.. 𝖔. 𝕽𝖊𝖈𝖍𝖙𝖘 𝖟𝖚 𝖙𝖚𝖓.\",              \"verified\": false,              \"created_date\": \"2014-10-20 12:18:32+00:00\",              \"location\": \"Deutschland\",              \"followers\": 5499,              \"friends\": 5951,              \"tweets\": 215649,              \"liked_tweets\": 122152,              \"lists_member\": 0,              \"media_shared\": 2470       }}, {       \"id\": 1328978190140923905,       \"url\": \"https://twitter.com/StefaniaFalone/status/1328978190140923905\",       \"date\": \"2020-11-18 08:27:46+00:00\",       \"text\": \"Unter der Autobahnbrücke von Saint-Denis https://t.co/FX5VEZRmKq via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3308375333,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/606508751672233984/LLCoFIFR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"StefaniaFalone\",              \"name\": \"Stefania Falone\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-06-04 16:42:28+00:00\",              \"location\": \"\",              \"followers\": 368,              \"friends\": 1241,              \"tweets\": 39983,              \"liked_tweets\": 7606,              \"lists_member\": 3,              \"media_shared\": 1       }}, {       \"id\": 1328977703362588672,       \"url\": \"https://twitter.com/KGAnnaMaria1/status/1328977703362588672\",       \"date\": \"2020-11-18 08:25:50+00:00\",       \"text\": \"Unter der Autobahnbrücke von Saint-Denis https://t.co/bJH4zRrlOT via @zeitonline\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 924740747861069824,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1323991817063403520/naYw5O7L_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/924740747861069824/1509312213\",              \"username\": \"KGAnnaMaria1\",              \"name\": \"KGAnnaMaria\",              \"description\": \"Keine Ahnung aber ich hau am liebsten Kalte raus. Der Eingeborene Schwabe wirds schon verstehen.\",              \"verified\": false,              \"created_date\": \"2017-10-29 20:52:29+00:00\",              \"location\": \"Böblingen , Deutschland\",              \"followers\": 15,              \"friends\": 53,              \"tweets\": 2229,              \"liked_tweets\": 520,              \"lists_member\": 0,              \"media_shared\": 180       }}, {       \"id\": 1328904703833501697,       \"url\": \"https://twitter.com/pastorskatze/status/1328904703833501697\",       \"date\": \"2020-11-18 03:35:45+00:00\",       \"text\": \"Unter der Autobahnbrücke von Saint-Denis https://t.co/gxdZnGs5cP via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 107771100,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354362414477803523/tpZCKszb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/107771100/1616962666\",              \"username\": \"pastorskatze\",              \"name\": \"pastorskatze\",              \"description\": \"Noch 6 Jahre: mcc-berlin.net/forschung/co2-…\",              \"verified\": false,              \"created_date\": \"2010-01-23 17:37:38+00:00\",              \"location\": \"\",              \"followers\": 210,              \"friends\": 772,              \"tweets\": 16488,              \"liked_tweets\": 28801,              \"lists_member\": 5,              \"media_shared\": 207       }}, {       \"id\": 1328894097151696898,       \"url\": \"https://twitter.com/WalterSchmidtB1/status/1328894097151696898\",       \"date\": \"2020-11-18 02:53:37+00:00\",       \"text\": \"Europas Schande https://t.co/vFwtRjv7El\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 766345904982986753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/817854090835271680/histeGZe_normal.jpg\",              \"profile_banner\": null,              \"username\": \"WalterSchmidtB1\",              \"name\": \"Walter SchmidtBleker\",              \"description\": \"Dipl.-Geol. / Brigadegeneral a.D.\",              \"verified\": false,              \"created_date\": \"2016-08-18 18:47:56+00:00\",              \"location\": \"Nordrhein-Westfalen, Deutschland\",              \"followers\": 136,              \"friends\": 348,              \"tweets\": 3811,              \"liked_tweets\": 4924,              \"lists_member\": 6,              \"media_shared\": 54       }}, {       \"id\": 1328845420278247427,       \"url\": \"https://twitter.com/Bierun/status/1328845420278247427\",       \"date\": \"2020-11-17 23:40:11+00:00\",       \"text\": \"https://t.co/grc4C4Kne8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 64190022,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/511103376252096512/0qzLLUEx_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Bierun\",              \"name\": \"Marthe Dupont\",              \"description\": \"Partage ma vie entre lAllemagne et la France depuis plus de 40 ans.\",              \"verified\": false,              \"created_date\": \"2009-08-09 15:14:43+00:00\",              \"location\": \"🇩🇪 & 🇫🇷\",              \"followers\": 1426,              \"friends\": 1459,              \"tweets\": 134121,              \"liked_tweets\": 20268,              \"lists_member\": 26,              \"media_shared\": 5208       }}, {       \"id\": 1328758229745152000,       \"url\": \"https://twitter.com/anantagarwala/status/1328758229745152000\",       \"date\": \"2020-11-17 17:53:43+00:00\",       \"text\": \"Seit August schlafen in Saint-Denis 2000 Migranten unter einer Autobahnbrücke. Viele von ihnen sind geflohen. Erst aus Afghanistan – dann aus Deutschland. Ich war im Camp, als es noch stand, und bei seiner Räumung heute Morgen um 4. Text jetzt @zeitonlinehttps://t.co/6zu0igfPJ6\",       \"replies\": 1,       \"retweets\": 6,       \"likes\": 36,       \"quotes\": 3,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 81808074,              \"url\": \"http://www.torial.com/anant.agarwala\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1302882459839795202/ar2ijnxc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/81808074/1601902373\",              \"username\": \"anantagarwala\",              \"name\": \"Anant Agarwala\",              \"description\": \"Journalist | @DJSde, @DIEZEIT, Buch @duden, grad in Paris | anant.agarwala@icloud.comFoto: Stephanie Füssenich\",              \"verified\": false,              \"created_date\": \"2009-10-12 10:04:35+00:00\",              \"location\": \"Paris, Frankreich\",              \"followers\": 2068,              \"friends\": 1796,              \"tweets\": 3538,              \"liked_tweets\": 11508,              \"lists_member\": 55,              \"media_shared\": 368       }}, {       \"id\": 1328749790037995526,       \"url\": \"https://twitter.com/zeitonline_pol/status/1328749790037995526\",       \"date\": \"2020-11-17 17:20:11+00:00\",       \"text\": \"Zeltstädte sind Teil des französischen Alltags geworden: Eine Reportage aus einem Flüchtlingscamp an der Grenze von Paris. #Migration #Asylpolitik #SaintDenis  https://t.co/pJehj89bjt\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145928,              \"friends\": 84,              \"tweets\": 49912,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1328749788666458113,       \"url\": \"https://twitter.com/zeitonline/status/1328749788666458113\",       \"date\": \"2020-11-17 17:20:11+00:00\",       \"text\": \"Warum die Flüchtlingscamps in Frankreich viel mit deutscher #Asylpolitik zu tun haben. Eine Reportage aus #SaintDenis.  #Migration  https://t.co/SAqKkWGJvg\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338808,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"}