{
     "url": "https://www.pravda-tv.com/2020/10/russlands-gold-reserven-auf-rekordniveau/",
     "date": "2020-10-31T13:18:09+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Russlands Gold-Reserven auf Rekordniveau",
     "article": "Im August hat die Russische Zentralbank den höchsten Stand der Reserven aller Zeiten gemeldet, als die steigenden Goldpreise den Wert der russischen Reserven über die Marke von 600 Milliarden Dollar getrieben haben. Trotz neuer Hilfsprogramme der Regierung konnte der Wert fast gehalten werden.\nAuch in Russland gibt die Regierung Milliarden aus, um die wirtschaftlichen Folgen der Pandemie abzufedern. Darüber habe ich gerade erst darüber berichtet, Details finden Sie hier. Von Thomas Röper\nWährend westliche Staaten sich für die Coronahilfen in Schulden stürzen, kommt Russland nicht nur ohne neue Schulden aus, die russischen Reserven sind in der Coronakrise sogar gesteigen.\nDas russische Fernsehen hat über die neuesten Zahlen berichtet. Demnach sind Russlands Internationale Reserven nach Angaben der Russischen Zentralbank aufgrund der positiven Wertentwicklung der Vermögenswerte und des Anstiegs der weltweiten Goldpreise seit dem 16. Oktober um 4,5 Milliarden Dollar (+0,8%) auf 589,8 Milliarden US-Dollar gestiegen.\nDabei kommt Russland zu Gute, dass es praktisch nicht verschuldet ist, sondern stattdessen riesige Reserven hält. Und wenn deren Wert in der Krise steigt, profitiert Russland natürlich davon.\nLaut Präsident Putin hat der russische Staat 4,5 Prozent des BIP als Hilfsprogramme ausgegeben, das wären über 160 Milliarden Dollar. Trotzdem sind die russischen Reserven in der Krise gewachsen, während westliche Länder für ihre Hilfsprogramme hunderte Milliarden an Krediten aufnehmen.\nDie russischen Hilfsprogramme sind weit weniger umfangreich, als ihre Gegenstücke im Westen, scheinen aber trotzdem wirksamer zu sein. Jedenfalls bricht die russische Wirtschaft im Zuge von Corona weit weniger stark ein, als die Volkswirtschaften der westlichen Länder.\n  \nRussland könnte Deutschland deswegen schon in diesem Jahr als fünftgrößte Volkswirtschaft der Welt ablösen, was man aber in westlichen Medien nirgendwo lesen kann (Weltweite grösste Goldlagerstätte in Sibirien entdeckt).\nAuch die westlichen Sanktionen konnten das Wachstum der russischen Reserven nur kurz dämpfen, die nach der Finanzkrise von 598 Milliarden Dollar im August 2008 auf 376 Milliarden im März 2009 gefallen waren. Vor der Ukraine-Krise 2014 standen die russischen Reserven am 1. Januar 2014 wieder bei 510,5 Milliarden.\nDanach sind sie durch in Folge der Ukraine-Krise in zwei Jahren um 142 Milliarden US-Dollar auf 368 Milliarden am 1. Januar 2016 geschrumpft. Seitdem haben sie sich – trotz aller Sanktionen – erholt und sind wieder gestiegen.\nWestliche „Qualitätsmedien“ thematisieren das jedoch nicht, denn die Leser könnten sich fragen, ob man in Sachen Wirtschaftspolitik von Russland etwas lernen kann.\nSo konnte Russland mit seinem Hilfsprogrammen bisher einen spürbaren Anstieg der Arbeitslosigkeit verhindern, während in Deutschland die faktische Arbeitslosigkeit im Sommer bei über 20 Prozent lag, wenn man die Kurzarbeiter, die de facto ebenfalls arbeitslos geworden sind, aber nicht in der Arbeitslosenstatistik auftauchen, mit einrechnet (Auf dem Weg zu einem neuen (digitalen) Goldstandard?).\n  \nDiese Aussagen Putins finden Sie auch in meinem Buch über Putin, in dem ich den russischen Präsidenten ausführlich und „unzensiert“ zitiere, damit sich die Leser in Deutschland ein eigenes Bild darüber machen können, was Putin tatsächlich sagt. Das Buch wurde übrigens gerade überarbeitet und die aktualisierte Fassung erscheint Ende Oktober, kann aber jetzt schon vorbestellt werden.\nThomas Röper, Jahrgang 1971, hat als Experte für Osteuropa in verschiedenen Versicherungs- und Finanzdienstleistungsunternehmen in Osteuropa und Russland Vorstands- und Aufsichtsratspositionen bekleidet, bevor er sich entschloss, sich als unabhängiger Unternehmensberater in seiner Wahlheimat St. Petersburg niederzulassen. \nEr lebt insgesamt über 15 Jahre in Russland und betreibt die Seite  www.anti-spiegel.ru. Die Schwerpunkte seiner medienkritischen Arbeit sind das (mediale) Russlandbild in Deutschland, Kritik an der Berichterstattung westlicher Medien im Allgemeinen und die Themen (Geo-)Politik und Wirtschaft.\nThomas Röper ist Autor des Buches „Vladimir Putin: Seht Ihr, was Ihr angerichtet habt?“",
     "twitter-history": "[{       \"id\": 1322815251793039360,       \"url\": \"https://twitter.com/oldares/status/1322815251793039360\",       \"date\": \"2020-11-01 08:18:27+00:00\",       \"text\": \"Russlands Gold-Reserven auf Rekordniveau https://t.co/LVXUwOQtPQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1322581772203339776,       \"url\": \"https://twitter.com/HgHermann/status/1322581772203339776\",       \"date\": \"2020-10-31 16:50:41+00:00\",       \"text\": \"https://t.co/NeC8GpWgzf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}