{
     "url": "https://www.pravda-tv.com/2020/08/wie-viele-unwahrheiten-in-einen-focus-artikel-ueber-russland-und-putin-passen-die-pandemie-hat-putins-macht-aura-zerstoert-und-im-kreml-steigt-die-nervositaet/",
     "date": "2020-08-02T09:06:26+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Wie viele Unwahrheiten in einen Focus-Artikel über Russland und Putin passen: „Die Pandemie hat Putins Macht-Aura zerstört – und im Kreml steigt die Nervosität“",
     "article": "Ein Leser hat mich auf einen Focus-Artikel über die Lage in Russland im Allgemeinen und Putins „Macht-Aura“ im Besonderen hingewiesen. Der Focus ist für mich vom Niveau her wie die Bild-Zeitung, weshalb ich auf Focus-Artikel normalerweise nicht eingehe. Hier mache ich aber eine Ausnahme, denn der Artikel ist so plump unwahr und irreführend, dass es furchtbar einfach ist, das aufzuzeigen.\nBei dem Artikel unter der Überschrift „Die Pandemie hat Putins Macht-Aura zerstört – und im Kreml steigt die Nervosität“ handelt es sich um einen Gastbeitrag von Gabor Steingart, dessen Ansichten ich zwar nicht oft teile, der aber normalerweise durch intelligente Artikel auffällt. Hier jedoch fragt man sich, ob der Mann beim Schreiben Fieber oder 4 Promille (oder beides?) hatte. Von Thomas Röper\nIn dem Beitrag soll den Leser gezeigt werden, dass Russland nach Corona am Boden liegt und dass das Ende der Ära Putin ansteht. Aufgebaut ist der Artikel ein bisschen wie ein Faktencheck, denn er stellt eine Reihe von Tatsachenbehauptungen auf, die die genannte Kernthese unterstreichen sollen. Wie wenig diese „Tatsachenbehauptungen“ mit den Tatsachen gemein haben, werden wir uns nun anschauen.\nBehauptung Nr. 1: Russlands schwache Wirtschaft\nSteingart schreibt:\n„Die Wirtschaftskraft des Landes hat sich ungünstig entwickelt. Seit der russischen Annexion der Krim 2014 und den Sanktionen von EU und USA ist das jährliche Wirtschaftswachstum – mit Ausnahme von 2018 – unter zwei Prozent geblieben. Im zweiten Quartal 2020 ging das BIP des Landes sogar um bis zu zehn Prozent zurück. Das Staatsziel, Russland solle bis 2030 zu den fünf größten Volkswirtschaften gehören, ist längst Geschichte. Die Allmachtsfantasien des Präsidenten sind von der ökonomischen Lage nicht gedeckt.“\nDie erste unwahre Behauptung ist, dass Russland bis 2030 zu den größten Volkswirtschaften der Welt gehören will. Das kann nämlich schon 2020 oder 2021 soweit sein. Darüber habe ich bereits vor eineinhalb Jahren einen ausführlichen Artikel geschrieben, denn was die meisten gar nicht wissen ist, dass Russland unmittelbar nach Deutschland schon auf Platz 6 der größten Volkswirtschaften steht. Der deutsche Vorsprung ist marginal und beträgt nur ca. 2 Prozent.\nDas jährliche Wirtschaftswachstum Russlands wird von Steingart als schwach dargestellt, weil es im Durchschnitt der letzten Jahre unter zwei Prozent geblieben ist. Das gilt auch für das deutsche Wirtschaftswachstum, aber in Deutschland werden diese zwei Prozent jedes Jahr als Erfolg gefeiert. Was denn nun?\nAlso schauen wir uns die Zahlen an. Der Internationale Währungsfond meldet folgende Zahlen für das deutsche BIP in US-Dollar: 2016 waren es 4.000.239, 2017 waren es 4.176.040 und 2018 waren 4.342.909. Die russischen Zahlen lauten: 3.897.737 für 2016, 4.035.879 für 2017 und 4.227.428 für 2018.\nWir sehen, dass Deutschlands Vorsprung vor Russland bei nur knapp 100 Milliarden oder ca. 2,5 Prozent liegt.\nFür das zweite Quartal 2020 gibt es bisher noch keine genauen Zahlen, und zwar in keinem Land der Welt. Es gibt nur Schätzungen und die gehen weit auseinander. Herr Steingart meint, in Russland sei das BIP um bis zu zehn Prozent zurückgegangen. Das kann sein, nur gilt das auch für Deutschland, wie das Handelsblatt geschätzt hat:\n„Der BIP-Rückgang um 2,2 Prozent zu Jahresbeginn im ersten Quartal ist erst der Anfang: Volkswirte prognostizieren fürs zweite Quartal einen Einbruch von mindestens zehn Prozent.“\nNehmen wir einmal an, die Schätzungen würden so eintreffen. Wichtig sind dann die genauen Formulierungen. Für Russland geht es um einen Einbruch von „bis zu zehn Prozent„, bei Deutschland hingegen um einen Einbruch von „mindestens zehn Prozent„. Sollte sich Russlands Wirtschaft im Chaos-Jahr 2020 nur um 2 Prozent besser entwickeln, als die deutsche Wirtschaft, dann würde Russland Deutschland schon im Jahr 2020 vom fünften Platz der weltweit größten Volkswirtschaften verdrängen (Trump will Russland zu G7 einladen, aber will Russland eigentlich in das Format zurückkehren?).\n  \nBehauptung Nr. 2: Die wachsende Armut\nSteingart schreibt:\n„Die Armut im Lande hat signifikant zugenommen. Fast die Hälfte aller Russen hat bedingt durch die Coronakrise keinerlei Ersparnisse mehr. 44,6 Prozent der 145 Millionen Einwohner müssen inzwischen mit weniger als umgerechnet 180 Euro monatlich auskommen. Vor April lag dieser Wert bei lediglich 14 Prozent“\nDas klingt sehr dramatisch, aber man muss Russland kennen, um das einordnen zu können. Es mag stimmen, dass während des Lockdown viele Russen mit weniger als 180 Euro auskommen mussten. Aber man muss dazu wissen, dass die allermeisten Russen mietfrei leben, weil die Wohnungen nach dem Zusammenbruch der Sowjetunion für eine Bearbeitungsgebühr privatisiert werden konnten. Ich habe darüber schon oft geschrieben.\nWährend des Lockdown konnte jeder Russe die Zahlungen für Kredite, Wohnnebenkosten – also Gas, Wasser, Heizung und so weiter – stunden. Hinzu kommt, dass die meisten Russen eine Datscha haben und sich mit Lebensmitteln teilweise selbst versorgen (die Datscha-Romantik ist auch in Zeiten voller Supermärkte ein fester Bestandteil des russischen Lebens geblieben).\nIch kenne in meinem Umfeld viele, die ihre Jobs verloren haben, aber während des Lockdown haben sie – außer für Lebensmittel – auch kein Geld ausgegeben. Gerade gestern sagte mir eine Bekannte, die ich nach vier Monaten mal wieder getroffen habe, dass sie den Lockdown toll fand, denn es war für sie ein ausgedehnter Urlaub, den sie auf dem Land verbracht hat.\nDas ist natürlich eine Ausnahme, die meisten Russen fanden den Lockdown schrecklich, er war genauso unbeliebt, wie in Deutschland. Weniger Geld zu haben, war nicht schön und viele mussten sich einschränken, aber es reichte zum Leben, denn während alles geschlossen war, konnte man – außer für Lebensmittel – ohnehin kein Geld ausgeben.\nHinzu kommt, dass in Russland der Arbeitsmarkt viel flexibler ist, als in Deutschland. Ein Beispiel aus eigenem Erleben: Eine Freundin von mir hatte ihren Job verloren und sich nach dem Lockdown auf Jobsuche gemacht. Am Freitag dem 17. Juli hat sie ihren Lebenslauf bei einem Online-Jobvermittler eingestellt.\nSchon am Montag darauf, am 20 Juli, hatte sie das erste Vorstellungsgespräch und am Donnerstag konnte sie sich aussuchen, ob sie in einem Handyladen oder am Empfang eines Fitnessstudios arbeiten wollte. Sie hat sich für den Handyladen entschieden und hat am Montag dem 27. Juli den Job angetreten. Über die Unterschiede der russischen und der deutschen Arbeitswelt habe ich auch mal ausführlich geschrieben, den Artikel finden Sie hier.\nDer Arbeitsmarkt in Russland erholt sich wegen seiner Flexibilität sehr schnell von den Folgen des Lockdown. Gerade heute wurde gemeldet, dass die Aktivität des russischen Arbeitsmarktes schon jetzt wieder bei 75 Prozent des Vor-Corona-Niveaus liegt. Experten gehen davon aus, dass er sich bis Jahresende auf 90 Prozent des Vor-Corona-Niveaus erholen wird.\n  \nAuch bei den Einkommensverlusten sind die Zahlen in Russland moderat. In Russland wird eine monatliche Statistik über die Löhne geführt und die Löhne sind in Russland trotz Corona nur um vier Prozent gefallen, wie man auch in der aktuellen Meldung über den russischen Arbeitsmarkt erfahren konnte. Von solchen Zahlen kann Deutschland nur träumen. In Deutschland sind durch Corona ca. 12 Millionen Menschen in die Kurzarbeit gefallen, sie haben also 30 Prozent ihres Einkommens verloren.\nEs ist eine einfache Rechenaufgabe, die aktuelle, durchschnittliche Einkommensentwicklung in Deutschland abzuschätzen: In Deutschland waren ca. 45 Millionen Menschen berufstätig, bei 12 Millionen davon ist das Einkommen durch Kurzarbeit um 30 Prozent gefallen. Das bedeutet, dass alleine die Kurzarbeit dafür gesorgt hat, dass die Einkommen der Beschäftigten in Deutschland alleine deshalb im Durchschnitt um ca. 9 Prozent gefallen sind. Nicht eingerechnet sind hier all jene, die noch einen Job haben, aber zum Beispiel einen Teil des Gehaltes als Provisionen bekommen. Die dürften auch erhebliche Einbußen haben.\nRussland ist im Vergleich also recht gut durch die Krise gekommen und die Maßnahmen der Regierung, zum Beispiel nur den Firmen finanziell zu helfen, die keine Corona-bedingten Kündigungen vorgenommen haben, dürften auch Wirkung gezeigt haben.\nNun noch zu den Ersparnissen. Es klingt ganz schlimm, wenn Steingart schreibt, dass fast die Hälfte der Russen keinerlei Ersparnisse mehr hat. Erstens ist das nicht wahr und zweitens habe ich eine Frage: Wie ist das denn in Deutschland? In Deutschland haben die ärmsten 40 Prozent der Menschen keinerlei Ersparnisse. Und das liegt nicht an Corona, das war schon vorher so.\nIn Russland mag es so sein, dass fast die Hälfte der Menschen keine Barreserven mehr haben, weil die während Corona aufgebraucht worden sind. Das will ich gerne glauben.\nAber zu Ersparnissen (also Vermögen) gehören auch Immobilien und ich erinnere noch mal daran: Fast 100 Prozent der Russen sind Immobilieneigentümer, weil der gesamte Wohnraum in den 1990er Jahren von den Bewohnern der Wohnungen privatisiert wurde. Das bedeutet einerseits, dass die Leute Ersparnisse in Form einer Immobilie haben und es bedeutet andererseits, dass sie keine Mieten zahlen müssen.\nDie praktisch kostenlose Privatisierung der Wohnungen an ihre Bewohner war die wahrscheinlich einzige gute Maßnahme im Bereich der Wirtschafts- und Sozialpolitik, die die Jelzin-Regierung in den 1990ern beschlossen hat.\nBis heute gibt es in Russland keine Wohnungsbaugesellschaften, die tausende Wohnungen besitzen und vermieten. Praktisch alle Wohnungen (auch in Neubauten) sind in Russland in Privatbesitz von „einfachen Menschen“.\nBehauptung Nr. 3: Russlands Abhängigkeit vom Öl\nSteingart schreibt:\n„Die Abhängigkeit von den Rohstoffvorkommen bleibt hoch, Tendenz steigend. Der Anteil der Rohstoffgewinnung an der industriellen Produktion des Landes ist in den Jahren 2010 bis 2018 von 34 Prozent auf 39 Prozent gewachsen, während der Anteil der verarbeitenden Industrie von 53 Prozent auf 51 Prozent sank. Der Putin-Plan von der modernen Industriegesellschaft geht nicht auf.“\nIch beklage es immer wieder: Warum geben die deutschen „Qualitätsmedien“ keine Quellen für ihre Behauptungen an? Ich finde andere Zahlen, wenn ich nach der russischen Wirtschaft suche. 2006 machte der Export von Öl und Gas noch über 60 Prozent der russischen Wirtschaft aus. Heute sind es nach Angaben des „Länderprofils Russland“ der Wirtschaftskammer Österreich „nur“ noch 46,8 Prozent. Das ist immer noch zu viel, aber es ist eine völlig andere Tendenz, als Steingart sie ohne Nennung von Quellen in den Raum stellt.\nRussland hat eine eigene Pharmaindustrie aufgebaut, unter anderem, weil es nicht von Sanktionen betroffen werden will, wie wir es im Irak, in Syrien oder Venezuela sehen, wo der Westen Medikamente auf die Sanktionslisten gesetzt hat. Russland ist im Bereich der Landwirtschaft zum ersten Mal in der Geschichte zum Selbstversorger geworden und zum Beispiel zum größten Weizenexporteur der Welt aufgestiegen.\nDie Wirtschaft eines Landes umzukrempeln geht nicht über Nacht, aber die Fortschritte Russlands sind klar erkennbar. Natürlich ist es noch ein weiter Weg, aber der Weg geht in die richtige Richtung. Nur bei Steingart klingt es irgendwie anders.\n  \nBehauptung Nr. 4: Putins Beliebtheitswerte sinken\nSteingart schreibt:\n„Die Zustimmungswerte zum Präsidenten, die laut dem unabhängigen Lewada-Institut zu seinen besten Zeiten 89 Prozent betragen haben, verfallen. Nur noch 60 Prozent der Russen unterstützen ihn.“\nJa, das stimmt. Aber was bitte bedeutet „nur noch 60 Prozent„? Sind 60 Prozent nicht eine deutliche Mehrheit? Wie viele Regierungschefs der Welt haben eine Zustimmungsrate von über 60 Prozent? Dass Putins Beliebtheitswerte nicht ewig bei über 80 Prozent bleiben würden (wo sie nach der Wiedervereinigung mit der Krim jahrelang lagen), war jedem klar. Aber sind 60 Prozent etwa ein schlechter Wert oder gar ein Zeichen für einen bevorstehenden Machtwechsel?\nÜbrigens liegt Putins Beliebtheit stabil bei 60 Prozent, daran hat sich während Corona nichts geändert. Die Medien melden die Zahl von 60 Prozent schon seit über einem Jahr und immer erwecken sie den Eindruck, seine Beliebtheit befände sich im Sturzflug. Sie stürzt also quasi seit über einem Jahr rasant von 60 Prozent auf 60 Prozent ab.\nMan muss Putin nicht mögen, aber wozu bei den Lesern einen falschen Eindruck erwecken?\nZum Schluss noch ein Lügner als Experte\nDanach zitiert Herr Steingart ausführlich den ehemaligen ARD-Russlandkorrespondenten Udo Lielischkies, der für seine anti-russische Einstellung bekannt ist. Allerdings muss man ihm eines lassen: Er verpackt sie geschickt in Geschichten über Einzelschicksale, die in der Masse dann Russland in ein schlechtes Licht stellen, aber den Eindruck erwecken, er berichte positiv und empathisch über Russland.\nSo wird Lielischkies von Steingart zum Beispiel so zitiert:\n„Acht Millionen Menschen sind arbeitslos, es gibt keine Jobs und keine Staatshilfen. Der Deal war aber immer: Man lebt schlecht, aber der Staat ist dann doch da, um das Wichtigste zu liefern. Aber das macht er jetzt auch nicht mehr.“\nDass es keine Staatshilfen gibt, ist glatt gelogen. Ich habe immer wieder über die Programme der russischen Regierung berichtet.\nUnd dass man in Russland schlecht lebt, ist auch eine Lüge. Eine Lüge, die die ARD – von der Lielischkies ja kommt – aber kultiviert hat. Dabei lügt die ARD auch ganz bewusst, wie ich hier an einem besonders dreisten Beispiel aufgezeigt habe.\nSind die Russen arm?\nIch habe es schon oft geschrieben, daher hier nur kurz: Man darf nicht einfach die Löhne vergleichen!\nIn Deutschland liegt der Durchschnittslohn bei ca. 3.000 Euro, in Russland bei ca. 700 Euro. In Deutschland ist das brutto, in Russland ist es aber netto. Und da die meisten Russen mietfrei leben (siehe wieder die privatisierten Wohnungen), ist 700 Euro zum Leben nicht wenig. Wenn wir dann noch berücksichtigen, dass Benzin in Russland nur 60 Cent kostet und dass ein Monatsticket zum Beispiel für die Petersburger U-Bahn nur ca. 25 Euro kostet (in Hamburg kostet es über 200 Euro für alle Tarifzonen), dann bleibt dem durchschnittlichen Russen nach Abzug aller Festkosten nicht weniger Geld zum Leben, als dem durchschnittlichen Deutschen. In Russland gibt es auch keine GEZ, die Handyflatrate kostet 10 Euro pro Monat und so weiter.\nMan muss vergleichen, was die Menschen sich von ihrem Einkommen leisten können. Und dann sieht es wie folgt aus: Der durchschnittliche Deutsche hat ein Auto, eine Mietwohnung und fährt einmal pro Jahr in den Urlaub. Der durchschnittliche Russe hat ein Auto, eine Eigentumswohnung und fährt einmal pro Jahr in den Urlaub. Und sowohl in Deutschland, als auch in Russland gibt es Menschen die viel reicher oder auch viel ärmer sind, als der Durchschnitt. Die deutschen „Qualitätsmedien“ berichten aber immer nur über die Ärmsten und erwecken so den Eindruck, als seien alle Russen bettelarm.\nDas wäre so, als wenn man in Australien bei Berichten über Deutschland immer nur über das Leben von Hartz IV Empfängern berichten und es so darstellen würde, als würden alle Deutschen so leben. So arbeiten die deutschen „Qualitätsmedien“, wenn sie über Russland berichten.\nIch finde es immer lustig, wie das Märchen von den armen Russen in Deutschland kultiviert wird. Meistens sind es die Menschen, die sich über die vielen Russen an den Mittelmeerstränden aufregen, die auch behaupten, die Russen seien arm. Aber wie können arme Menschen in Massen die Strände des Mittelmeeres stürmen?\nEs ist lustig, wie Menschen, die solche Behauptungen aufstellen, nicht einmal einen einzigen Schritt weiter denken können.\n    \nTotgesagte leben länger\nDer Artikel von Herrn Steingart reiht sich ein in die anti-russischen Fake News der „Qualitätsmedien“. Erinnern Sie sich noch, wie oft Putin schon totgesagt wurde?\nWährend der Ukraine-Krise 2014 und im folgenden Jahr 2015 wurden die „Experten“ in den deutschen „Qualitätsmedien“ nicht müde, den Deutschen mitzuteilen, Russland stehe nun am Rande des Staatsbankrotts, die Wirtschaft ginge in die Knie und so weiter und so fort. Nur passiert ist das nie. Die russische Wirtschaft wächst trotz aller Sanktionsbemühungen des Westens genauso schnell, wie die deutsche Wirtschaft. Und die Devisenreserven Russlands sind auf einem Rekordhoch.\nDa hilft es auch nicht, dass nun Herr Steingart erneut für Russland den Weltuntergang an die Wand malt. Ob das Unwissen oder bewusstes Lügen ist? Das kann ich auch nicht sagen…\nWenn Sie sich für mehr Beispiele für freche Verfälschungen der Wahrheit in den „Qualitätsmedien“ interessieren, sollten Sie Beschreibung meines neuen Buches lesen. Das Buch ist eine Sammlung der dreistesten „Ausrutscher“ der „Qualitätsmedien“ im Jahre 2019 und zeigt in komprimierter Form, wie und mit welchen Mitteln die Medien die Öffentlichkeit in Deutschland beeinflussen wollen. Von „Berichterstattung“ kann man da nur schwer sprechen. Über den Link kommen Sie zur Buchbeschreibung.\nThomas Röper, Jahrgang 1971, hat als Experte für Osteuropa in verschiedenen Versicherungs- und Finanzdienstleistungsunternehmen in Osteuropa und Russland Vorstands- und Aufsichtsratspositionen bekleidet, bevor er sich entschloss, sich als unabhängiger Unternehmensberater in seiner Wahlheimat St. Petersburg niederzulassen. Er lebt insgesamt über 15 Jahre in Russland und betreibt die Seite  www.anti-spiegel.ru. Die Schwerpunkte seiner medienkritischen Arbeit sind das (mediale) Russlandbild in Deutschland, Kritik an der Berichterstattung westlicher Medien im Allgemeinen und die Themen (Geo-)Politik und Wirtschaft.\nThomas Röper ist Autor des Buches „Vladimir Putin: Seht Ihr, was Ihr angerichtet habt?“",
     "twitter-history": "[{       \"id\": 1289957955446534144,       \"url\": \"https://twitter.com/HgHermann/status/1289957955446534144\",       \"date\": \"2020-08-02 16:15:17+00:00\",       \"text\": \"https://t.co/JXWWUhS30l\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1289836185662062595,       \"url\": \"https://twitter.com/oldares/status/1289836185662062595\",       \"date\": \"2020-08-02 08:11:25+00:00\",       \"text\": \"Wie viele Unwahrheiten in einen Focus-Artikel über Russland und Putin passen: „Die Pandemie hat Putins Macht-Aura zerstört – und im Kreml steigt die Nervosität“ https://t.co/0CwnCeTwZm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}