{
     "url": "https://www.zeit.de/2020/50/papst-franziskus-buch-wege-zu-traumen-covid",
     "date": "2020-12-08T10:35:29+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Meine Covid-Momente",
     "article": "Papst Franziskus erzählt in seinem neuen Buch erstmals von seinen Lebenskrisen – und was er daraus gelernt hat. Ein Vorabdruck über Schmerzmittel, billigen Trost und die Rückkehr des Teufels\nIch selbst habe in meinem eigenen Leben \"Covids\" erlebt: meine Krankheit, Deutschland und Córdoba. Als ich mit 21 Jahren krank wurde, war das meine erste Erfahrung von Begrenzung, Schmerz und Einsamkeit. Es veränderte meine Sicht auf das Leben. Für Monate wusste ich nicht, wer ich war und ob ich leben oder sterben würde. Auch die Ärzte wussten nicht, ob ich das überstehen würde. Ich erinnere mich noch daran, wie ich meine Mutter umarmte und sagte: Bitte sage mir, ob ich sterben muss. Das war im zweiten Jahr meiner Zeit im Priesterseminar von Buenos Aires. \nIch erinnere mich noch an das Datum: der 13. August 1957. Einer der Präfekten merkte, dass ich nicht irgendeine Erkältung hatte, die man mit Aspirin behandeln kann, und brachte mich ins Krankenhaus. Sofort wurden mir eineinhalb Liter Wasser aus der Lunge abgesaugt und ich blieb dort und kämpfte um mein Leben. Im folgenden November haben sie mich dann operiert und den oberen rechten Lungenflügel entfernt. Ich kann mitfühlen, wie es Menschen geht, wenn sie mit dem Coronavirus am Beatmungsgerät um Atem ringen. \nIch erinnere mich besonders gut an zwei Pflegerinnen in dieser Zeit. Eine war eine ältere Stationsschwester, eine Dominikanerin, die in Athen als Lehrerin gearbeitet hatte, bevor sie nach Buenos Aires geschickt wurde. Später habe ich erfahren, dass sie nach der ersten Untersuchung durch den Arzt und nachdem dieser gegangen war, den anderen Pflegerinnen gesagt hat, sie sollen die Dosis der Medikamente – Penicillin und Streptomycin – verdoppeln. Schwester Cornelia Caraglio hat mein Leben gerettet. Durch ihren regelmäßigen Kontakt mit Kranken verstand sie besser, was diese brauchten, und sie hatte den Mut, aus diesem Wissen heraus zu handeln. \nEine andere Pflegerin, Micaela, hat dasselbe getan, als ich starke Schmerzen litt. Sie verschrieb mir heimlich eine Extradosis Schmerzmittel, die ich außerhalb meines normalen Rhythmus nehmen sollte. Cornelia und Micaela sind nun im Himmel, aber ich werde ihnen für immer dankbar sein. Sie haben um mich gekämpft, bis zu meiner Heilung. Sie haben mich gelehrt, was es heißt, die Wissenschaft zu nutzen, aber auch zu wissen, wann man für besondere Bedürfnisse über sie hinausgehen muss. \nNoch etwas anderes habe ich aus dieser Erfahrung gelernt, nämlich dass es wichtig ist, billigen Trost zu vermeiden. Mich haben Menschen besucht und gesagt, dass alles gut werde und dass ich mit all den Schmerzen nie wieder würde leiden müssen – wirklich dumme Sachen, leere Worte, gut gemeint, aber mein Herz haben sie nie erreicht. Am meisten hat mit ihrem tiefen Schweigen eine der Frauen zu mir gesprochen, die mir im Leben am wichtigsten war: Schwester María Dolores Tortolo. Sie hatte mich als Kind unterrichtet und mich auf die Erstkommunion vorbereitet. Sie besuchte mich im Krankenhaus, nahm meine Hand, gab mir einen Kuss, sagte lange gar nichts und schließlich: \"Du tust es Jesus gleich.\" Mehr musste sie gar nicht sagen. Ihre Gegenwart, ihre Stille waren zutiefst tröstend. \nNach dieser Erfahrung habe ich die Entscheidung getroffen, bei Krankenbesuchen so wenig zu sagen wie möglich. Ich halte nur die Hände. \nDiese schwere Erkrankung, die ich durchlebt habe, hat mir beigebracht, dass ich auf die Güte und die Weisheit anderer angewiesen bin. Andere Seminaristen kamen, um Blut zu spenden, um mich zu besuchen und bei mir zu sein; einer von ihnen saß Nacht für Nacht in dieser schwierigen Situation an meinem Bett. Das sind Dinge, die du nie vergisst. Wie ich aus diesem \"Covid\" herausgekommen bin? Besser, realistischer. Es hat mir den Raum gegeben, über meine Berufung neu nachzudenken. Ich hatte schon davor eine Berufung für das Ordensleben gespürt und hatte über die Salesianer, die Dominikaner, vielleicht die Jesuiten nachgedacht. Die Jesuiten hatte ich zuerst im Priesterseminar kennengelernt, weil es unter ihrer Leitung stand, und ich war von ihrem missionarischen Engagement beeindruckt. Während ich mich außerhalb des Seminars von meiner Lungenoperation erholte, hatte ich Raum und Zeit, über all dies nachzudenken und schließlich den Frieden zu erreichen, den ich brauchte, um eine endgültige Entscheidung zu treffen und der Gesellschaft Jesu, den Jesuiten, beizutreten. \nMeine Zeit in Deutschland 1986 mag man den \"Covid der Vertreibung\" nennen. Es war eine freiwillige Entwurzelung, weil ich nach Deutschland gegangen war, um mein Deutsch zu verbessern und Material für meine Doktorarbeit zu suchen. Aber dort fühlte ich mich völlig fehl am Platz. Ich bin immer wieder auf den Friedhof in Frankfurt gegangen, um dort den Flugzeugen beim Starten und Landen zuzusehen, voller Heimweh. Ich erinnere mich noch an den Tag, an dem Argentinien die Fußballweltmeisterschaft gewann. Ich hatte das Spiel nicht gesehen und bekam das erst am nächsten Tag beim Zeitunglesen mit. Ich ging in meine Sprachschule und niemand sagte etwas, bis eine junge japanische Frau aufstand und \"Viva Argentina\" auf die Tafel schrieb. Alle fingen an zu lachen. Dann kam der Lehrer herein, sagte ihr, sie solle das wegwischen, und das war’s. \nEs war das Alleinsein im Triumph, den man nicht teilen kann, die Einsamkeit des Nicht-Dazugehörens, des Aus-dem-Gleichgewicht-geworfen-Werdens. Du wirst von dort weggenommen, wo du bist, und an einen Ort geschickt, den du nicht kennst. Und auf diesem Weg lernst du, was wirklich wichtig ist an dem Ort, den du zurückgelassen hast. \nManchmal kann die Entwurzelung eine Reinigung sein, ein radikaler Neubeginn. Bei meinem dritten Covid war das so, als ich zwischen 1990 und 1992 nach Córdoba geschickt wurde. Diese Zeit hatte ihre Wurzeln in der Art und Weise, wie ich erst als Provinzialoberer und dann als Rektor ein Studienhaus leitete. Ich habe bestimmt einige gute Dinge getan, aber ich konnte damals sehr harsch sein. In Córdoba bekam ich die Quittung dafür, und das war richtig so.\nIch verbrachte ein Jahr, zehn Monate und dreizehn Tage in der Jesuitenniederlassung dort. Ich feierte die Messe, hörte Beichte und gab geistliche Begleitung, aber ich verließ fast nie das Haus, nur ab und zu, um zur Post zu gehen. Es war eine Art Lockdown, eine Selbstisolation, wie sie so viele in der letzten Zeit erleben mussten. Und es hat mir gutgetan. Es hat mir dabei geholfen, neue Ideen zu bekommen: Ich habe viel geschrieben und viel gebetet. \nBis dahin hatte ich eine geordnete Existenz in der Gesellschaft Jesu gelebt. Sie baute auf meiner Erfahrung in der Leitung auf, zuerst als Novizenmeister, dann von 1973 an, als ich zum Provinzial ernannt wurde, bis 1986, als meine Amtszeit als Rektor endete. Ich war an diese Lebensweise gewöhnt. Eine derartige Entwurzelung, wenn man dich vom Fußballfeld nimmt und auf die Ersatzbank setzt, dreht alles um. Deine Gewohnheiten, dein Reflexionsverhalten, die Bezugspunkte des Lebens, die sich über die Zeit entwickeln: Alles das wird auf den Kopf gestellt und du musst lernen, dein Leben neu zu leben, wieder zu den Waffen zu greifen. \nDrei Dinge sind es, die mir beim Blick zurück besonders auffallen. Erstens, die Fähigkeit zum Gebet, die mir damals gegeben wurde. Zweitens, die Versuchungen, die ich erfahren habe. Und drittens – das Seltsamste von allen –, warum ich darauf gekommen bin, ausgerechnet alle 37 Bände von Ludwig Pastors \"Geschichte der Päpste\" zu lesen. Ich hätte ja auch einen Roman oder etwas anderes Interessantes lesen können. Aber wenn ich von heute aus zurückdenke, dann kann ich gar nicht anders als mich fragen, warum mich Gott zur Lektüre inspiriert hat? Es war, als ob Gott mich mit einer Art Impfung vorbereitet hätte. Wenn du einmal diese Papst-Geschichte kennst, dann kann dich wenig von dem, was im Vatikan und der Kirche heute passiert, noch schockieren. Es hat mir sehr geholfen! \nDer Covid von Córdoba war eine wirkliche Läuterung. Er hat mir größere Toleranz, Verständnis, Fähigkeit zur Vergebung und eine neue Empathie für die Machtlosen geschenkt. Und Geduld, viel Geduld: Sie ist ja eine Frucht der Einsicht, dass gut Ding Weile haben will, dass Wandel organisch geschehen muss und dass es Grenzen gibt, innerhalb derer wir uns bewegen, während wir unsere Augen auf den Horizont richten, wie es Jesus getan hat. Ich habe gelernt, wie wichtig es ist, das Große in den kleinen Dingen zu sehen und das Kleine in den großen Dingen zu beachten. Es war in vielerlei Hinsicht eine Zeit des Wachsens, ein Wachsen, wie es nach einem starken Zurückschneiden geschieht. \nAber ich muss immer noch vorsichtig sein, denn wenn man erst in bestimmte Fehler, in bestimmte Muster der Sündhaftigkeit fällt und sich dann selbst korrigiert, dann kommt der Teufel, wie Jesus sagt, und da er das Haus \"sauber und geschmückt\" (Lukas 11,25) findet, schickt er sieben andere Geister, die noch schlimmer sind als er selber. Dieser Mann, so sagt Jesus, endet schlimmer, als er am Anfang war. Ich muss mich bei der Leitung der Kirche davor hüten, in dieselben Fehler zu verfallen, die ich als Ordensoberer hatte. \nDiese \"zweite Versuchung\" ist eine Spezialität von höflichen Dämonen. Wenn Jesus davon spricht, dass der Teufel sieben Dämonen schickt, schlimmer noch als er selber, dann sagt er: \"Sie ziehen dort ein und lassen sich nieder.\" In anderen Worten, wir lassen sie herein. Die klopfen an, sie sind höflich, sie sagen \"Entschuldigen Sie bitte\" und \"Darf ich vielleicht?\", aber sie machen sich trotzdem im Haus breit. Jesus zeigt uns in dieser Textstelle die Versuchung in der Verkleidung eines Engels des Lichts.\nDie Rückkehr des Teufels in der Form einer Versuchung hat eine lange Tradition in der Kirche. Denk nur an den heiligen Antonius oder an die heilige Thérèse de Lisieux, die darum bat, dass Weihwasser um sie herum versprengt werde, weil der Teufel um sie herum sei und hoffe, dass sie letztlich doch noch fallen würde. In meinem Alter sollte ich besondere Brillengläser haben, um zu sehen, ob der Teufel um mich herum ist und hofft, dass ich doch noch falle. Denn dort bin ich angelangt: am Ende meines Lebens. \nDas waren meine drei persönlichen Covids. Von ihnen habe ich gelernt, dass du viel leiden musst, aber dass du besser dort herauskommst, wenn du bereit bist, dich verändern zu lassen. Aber wenn du dich eingräbst, dann ergeht es dir nachher schlechter. \nPapst Franziskus: \"Wage zu träumen\".Kösel Verlag 2020, 192 Seiten, 20 Euro.",
     "twitter-history": "[{       \"id\": 1349722951298371584,       \"url\": \"https://twitter.com/JR_Kunstplaza/status/1349722951298371584\",       \"date\": \"2021-01-14 14:20:02+00:00\",       \"text\": \"Papst Franziskus: Meine Covid-Momente https://t.co/mqfWG17mMh https://t.co/ZzPeJBD4Vn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1011559896,              \"url\": \"http://www.kunstplaza.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000269401272/3b8202a23812a08116dd5046a8eac10f_normal.png\",              \"profile_banner\": null,              \"username\": \"JR_Kunstplaza\",              \"name\": \"Kunstplaza.de\",              \"description\": \"Kunstplaza - Die neue Kunstplattform für Künstler, Kunsthändler und Kunstinteressierte. Marktplatz, Blog, Community und Webshop mit vielen Featues.\",              \"verified\": false,              \"created_date\": \"2012-12-14 17:18:45+00:00\",              \"location\": \"Passau, Germany\",              \"followers\": 5402,              \"friends\": 5340,              \"tweets\": 20748,              \"liked_tweets\": 1412,              \"lists_member\": 100,              \"media_shared\": 5273       }}, {       \"id\": 1336332205870628866,       \"url\": \"https://twitter.com/DIEZEIT/status/1336332205870628866\",       \"date\": \"2020-12-08 15:30:00+00:00\",       \"text\": \"Papst Franziskus erzählt in seinem neuen Buch erstmals von seinen Lebenskrisen. Ein Auszug – über Schmerzmittel, billigen Trost und die Rückkehr des Teufels https://t.co/LSjnJUYPMi #Abo #red\",       \"replies\": 6,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416338,              \"friends\": 1261,              \"tweets\": 44932,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1336292691089518593,       \"url\": \"https://twitter.com/zeitonline/status/1336292691089518593\",       \"date\": \"2020-12-08 12:52:59+00:00\",       \"text\": \"In meinem Alter sollte ich besondere Brillengläser haben, um zu sehen, ob der Teufel um mich herum ist und hofft, dass ich doch noch falle, schreibt Papst #Franziskus. Denn dort bin ich angelangt: am Ende meines Lebens. #Abo https://t.co/eSvs3q7Yhv\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338808,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1336243009881595904,       \"url\": \"https://twitter.com/zeitonline_kul/status/1336243009881595904\",       \"date\": \"2020-12-08 09:35:34+00:00\",       \"text\": \"Über seine Zeit in Deutschland in den Achtzigern schreibt Franziskus: Dort fühlte ich mich völlig fehl am Platz. Ich bin immer wieder auf den Friedhof in Frankfurt gegangen, um dort den Flugzeugen beim Starten und Landen zuzusehen, voller Heimweh. #Abo https://t.co/uN5rMrARB9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101100,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}]"
}