{
     "url": "https://www.pravda-tv.com/2020/12/england-verteilt-gratis-vitamin-d-zur-corona-vorbeugung-hoher-vitamin-d-spiegel-foerdert-ein-robustes-immunsystem/",
     "date": "2020-12-02T08:18:36+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "England verteilt Gratis-Vitamin D zur Corona-Vorbeugung – hoher Vitamin-D-Spiegel fördert ein robustes Immunsystem",
     "article": "Die britische Regierung greift jetzt im Kampf gegen das Corona-Virus zu einem vorbeugenden „Hausmittel“: ab Jänner erhalten rund 2,5 Millionen besonders gefährdete Menschen kostenlos ein Vitamin D-Präparat, das sie dann täglich, vier Monate lang, einnehmen sollen. Zielgruppen sind Menschen mit dunkler Hautfarbe und Menschen in Pflegeheimen.\nGesundheitsbehörde prüft Vitamin-D-Berichte\nVitamin D entsteht im Körper bei direktem Kontakt mit Sonnenlicht auf der Haut im Freien. Während des Lockdowns kamen vor allem ältere Menschen kaum aus dem Haus. Auch dunkelhäutige, ältere Menschen leiden häufig unter Vitamin-D-Mangel: denn Melanin ist zuständig für die Pigmentierung der Haut und es reduziert die Fähigkeit Vitamin D in Reaktion auf Sonnenlicht zu bilden.\nEs gibt bereits Berichte, wonach Vitamin D das Risiko einer Erkrankung durch den Coronavirus verringert. Die britische Gesundheitsbehörde will das aber erneut überprüfen lassen. Die Ergebnisse sollen im Dezember veröffentlicht werden.\nDreistufiges Alarmsystem\nIn England durften wegen des harten nationalen Lockdowns 55 Millionen Menschen ihre Familien und Freunde nicht im Haus treffen. Ab 1. Dezember gilt ein dreistufiges System, in dem Einschränkungen von 5 Schlüsselfaktoren abhängen: Infektionen in allen Altersgruppen, Fälle der über 60-Jährigen, Anstiegsrate der Infektionen, Positivrate (Prozentsatz der Getesteten), (erwartete) Auslastung des Gesundheitssystems.\nGroßstädte besonders betroffen\nEine erste Übersicht wurde bereits präsentiert: demnach fallen 99 Prozent der britischen Bevölkerung in die „hohe“ Alarmstufe 2 und „höchste“ Alarmstufe 3. Dazu gehören u.a. die Bevölkerung von Großstädten wie Manchester, Liverpool und London.\nDer Londoner Bürgermeister Sadiq Khan forderte erst kürzlich, die für bald erwartete Covid-19-Impfung vor allem auf schwarze Londoner sowie asiatische und ethnische Minderheiten-Londoner zu konzentrieren.\nDiese haben in der Corona-Krise besonders gelitten, heißt es. Londoner seien generell, verglichen mit anderen Teilen des Landes, „zögerlicher bei Impfungen“.  Seit Beginn der Pandemie waren in England 2,3 Mio Menschen mit Corona infiziert. 57.000 Menschen starben an oder im Zusammenhang mit Corona (Gesundheit: Vitamin D in einer Pandemie – So sind sie richtig versorgt).\n  \nCovid-19 Prävention\nImmer mehr Untersuchungen belegen, dass ein genügend hoher Vitamin-D-Spiegel ein robustes Immunsystem fördert.\nSchon im Mai dieses Jahres hat eine Studie einen Zusammenhang zwischen niedrigem Vitamin D-Spiegel und der Anzahl COVID-19-Fälle sowie den Sterblichkeitsraten in 20 europäischen Ländern festgestellt.\nItalien und Spanien hatten beide hohe COVID-19-Sterblichkeitsraten zu verzeichnen und die Studie zeigte, dass die Menschen beide Länder einen niedrigeren durchschnittlichen Vitamin-D-Spiegel aufweisen als die meisten nordeuropäischen Länder.\nDies liegt vermutlich daran, dass Menschen in Südeuropa, insbesondere ältere Menschen, starke Sonneneinstrahlung vermeiden und ihre Hautpigmentierung die natürliche Vitamin-D-Synthese verringert.\nDie höchsten durchschnittlichen Vitamin D-Spiegel sind in Nordeuropa zu finden. Dort werden bekanntlich Lebertran und seit längerem – vor allem im Winter – auch Vitamin D-Präparate konsumiert. Möglicherweise verwenden die Nordeuropäer auch weniger Sonnenschutzmittel.\nDie skandinavischen Länder haben die niedrigste Anzahl COVID-19-Fälle und die geringsten Sterblichkeitsraten pro Kopf der Bevölkerung in Europa.\nVitamin D moduliert die Reaktion der weissen Blutkörperchen und verhindert, dass sie zu viele Zytokine freisetzen. Es ist bekannt, dass das COVID-19-Virus einen Überschuss an entzündungsfördernden Zytokinen verursacht.\n  \nDr. Lee Smith, Referent für körperliche Aktivität und öffentliche Gesundheit an der Anglia Ruskin University, Grossbritannien: «Es wurde gezeigt, dass Vitamin D vor akuten Infektionen der Atemwege schützt und ältere Erwachsene, die Gruppe mit dem grössten Mangel an Vitamin D, sind auch diejenigen, die am stärksten von COVID-19 betroffen sind.»\n«Eine frühere Studie ergab zudem, dass 75% der Menschen in Einrichtungen wie Krankenhäusern und Pflegeheimen einen starken Vitamin-D-Mangel hatten.»\nEine andere Studie wurde im September 2020 an der Reina Sofia Universität in Cordoba, Spanien, durchgeführt. Die Studie umfasste 76 Patienten, die mit COVID-19 hospitalisiert waren. Ihr klinisches Bild wies auf eine akute Atemwegsinfektion hin. Alle Patienten erhielten die gleiche Standardbehandlung, eine Kombination aus Hydroxychloroquin und Azithromycin.\n50 Patienten erhielt zusätzlich Vitamin D3 in Form von Calcifediol, orale Einnahme. 26 Patienten erhielt kein Calcifediol.\nIm Ergebnis zeigt diese Studie, dass die Verabreichung einer hohen Dosis von Vitamin-D, die Notwendigkeit einer Intensivbehandlung von Patienten signifikant verringert.\nErwähnenswert ist auch eine Studie aus Israel.\nDiese wurde unter den 4,6 Millionen Mitgliedern des Clalit Health Services (CHS) durchgeführt. Man fand einen signifikanten Zusammenhang zwischen niedrigen Vitamin D-Spiegeln und dem Risiko an Covid-19 zu erkranken, wobei das höchste Risiko bei einem schweren Vitamin D-Mangel beobachtet wurde.\nEine signifikante Schutzwirkung wurde bei Mitgliedern beobachtet, die in den letzten 4 Monaten flüssiges Vitamin D in Form von Tropfen eingenommen hatten.\n \nÜber die richtige Vitamin-D-Dosierung sind sich die Fachleute nicht einig. Die Klinik für Geriatrie des Universitätsspital Zürich empfiehlt älteren Patienten eine Vitamin D Supplementation von 800 IE / Tag.\nDer amerikanische Arzt und Vitamin-D-Spezialist Dr. Michael F. Holick rät seinen Patienten zu Dosierungen von 4’000 bis 10’000 IE / Tag, je nach Alter und aktuellem Vitamin-D-Spiegel. Solch hohe Dosierungen sollten allerdings nur unter ärztlicher Kontrolle eingenommen werden.\nKommentar der Redaktion:\nVitamin D scheint in der Lage zu sein, die Schwere der Erkrankung zu verringern, aber grössere Studien mit noch besser abgestimmten Gruppen sind erforderlich, um eine endgültige Antwort zu erhalten. Zudem muss erwähnt werden, dass Korrelation nicht unbedingt Kausalität bedeutet. Weitere Forschungen sind also notwendig. \nLeider ist mit Vitamin D nicht viel Geld zu verdienen. Dementsprechend gering ist das Interesse der Pharma-Industrie, intensiv die Wirksamkeit des Sonnenvitamins zu erforschen. Hier müsste endlich das BAG aktiv werden und entsprechende Untersuchungen initiieren.\nLiteratur und Produkte:\nBRAINEFFECT VITAMIN D3 K2 Tropfen | 20ml in hochwertigem MCT Oil auf Kokosbasis | Hochdosiert mit 1000 I.E. / 25 µg pro Tropfen | Vegetarisch\nGesund durch Vitamin-D: Der Ratgeber zum Vitamin-D und Vitamin-D-Mangel\nVitamin D3 Depot 20.000 I.E. Nur eine Vegan Tablette / 20 Tage (120 Vegane Tabletten)\nGesund mit Vitamin D: Wie das Sonnenhormon hilft und schützt\nQuellen: PublicDomain/wochenblick.at/corona-transition.org am 02.12.2020",
     "twitter-history": "[{       \"id\": 1334889270826463232,       \"url\": \"https://twitter.com/ThomasR70759696/status/1334889270826463232\",       \"date\": \"2020-12-04 15:56:17+00:00\",       \"text\": \"https://t.co/Vc9l99ulDM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1162416109863223299,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1162416485211529217/xxw1EgBc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1162416109863223299/1610205719\",              \"username\": \"ThomasR70759696\",              \"name\": \"Thomas Rose\",              \"description\": \"Freie Meinung ist mir am Wichtigsten\",              \"verified\": false,              \"created_date\": \"2019-08-16 17:30:02+00:00\",              \"location\": \"\",              \"followers\": 106,              \"friends\": 106,              \"tweets\": 7674,              \"liked_tweets\": 2724,              \"lists_member\": 0,              \"media_shared\": 3913       }}, {       \"id\": 1334212821572259848,       \"url\": \"https://twitter.com/HgHermann/status/1334212821572259848\",       \"date\": \"2020-12-02 19:08:19+00:00\",       \"text\": \"https://t.co/2W4j53PtzU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1334055028634611714,       \"url\": \"https://twitter.com/Montblancstars/status/1334055028634611714\",       \"date\": \"2020-12-02 08:41:19+00:00\",       \"text\": \"England verteilt Gratis-Vitamin D zur Corona-Vorbeugung - hoher Vitamin-D-Spiegel fördert ein robustes Immunsystem https://t.co/t9xSQfmtIH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1248765216,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1189604078957072385/5kVO7ivU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1248765216/1580726370\",              \"username\": \"Montblancstars\",              \"name\": \"Incogniti®\",              \"description\": \"im a Targetedindividual and on the Kill List of national Secret Service (legal successor of the third empire, Nazi Germany) only you alone determine your fate!\",              \"verified\": false,              \"created_date\": \"2013-03-07 12:56:03+00:00\",              \"location\": \"\",              \"followers\": 109,              \"friends\": 66,              \"tweets\": 4220,              \"liked_tweets\": 2812,              \"lists_member\": 11,              \"media_shared\": 1029       }}, {       \"id\": 1334035254412242946,       \"url\": \"https://twitter.com/heizer1960/status/1334035254412242946\",       \"date\": \"2020-12-02 07:22:44+00:00\",       \"text\": \"England verteilt Gratis-Vitamin D zur Corona-Vorbeugung - hoher Vitamin-D-Spiegel fördert ein robustes Immunsystem https://t.co/fJNE1d97k9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 95506268,              \"url\": \"http://soziales-netzwerk-global.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1025758752/passbild_normal.gif\",              \"profile_banner\": null,              \"username\": \"heizer1960\",              \"name\": \"Gernot Weyrich\",              \"description\": \"Gernot Weyrich,  Selbständig im Heizungs - und Solaranlagenbau, Web 2.0 und Social Media Network, Tauchsport und klick-tip.eu\",              \"verified\": false,              \"created_date\": \"2009-12-08 21:27:02+00:00\",              \"location\": \"Saarland\",              \"followers\": 511,              \"friends\": 812,              \"tweets\": 21652,              \"liked_tweets\": 741,              \"lists_member\": 25,              \"media_shared\": 2893       }}]"
}