{
     "url": "https://www.zeit.de/2020/18/eu-wirtschaftshilfen-coronavirus-lars-feld-philippe-martin",
     "date": "2020-04-22T14:07:05+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Was heißt das: Solidarität?",
     "article": "Der Chefökonom der französischen Regierung diskutiert mit Merkels Euro-Berater, wie teuer die Hilfe für Südeuropa werden darf.\nRead the English version of this article here.\nFür Europa geht es in diesen Tagen umfundamentale Fragen. Wie soll die Europäische Union die Wirtschaftskrise überstehen, in die die Corona-Pandemie den Kontinent gestürzt hat? Darüber ist die EU gespalten wie selten zuvor in ihrer Geschichte. Der Süden, angeführt von Frankreich, fordert mehr Solidarität, der Norden mit Deutschland als wichtigstem Spieler fürchtet zu viel Umverteilung. Lars Feld und Philippe Martin kommt damit eine Schlüsselrolle zu: Sie beraten die wichtigsten Akteure auf dem europäischen Parkett, Angela Merkel und Emmanuel Macron. \nDIE ZEIT: Herr Martin, Herr Feld: Wie ernst ist die Lage? \nPhilippe Martin: Sehr ernst. Bei uns in Frankreich ist etwa ein Drittel der Wirtschaft praktisch lahmgelegt. Nach Schätzungen wird das Bruttoinlandsprodukt in diesem Jahr um etwa acht Prozent schrumpfen. Mit einem ähnlichen oder sogar noch stärkeren Rückgang ist auch in den anderen europäischen Ländern zu rechnen, besonders in Italien oder Spanien, unter anderem wegen der Abhängigkeit dieser Länder vom Tourismus. \nLars Feld: Deutschland macht als Exportnation eher die Schwäche der Auslandsmärkte zu schaffen. Wir haben im März für Deutschland ein Minus von 2,8 Prozent bei der Wirtschaftsleistung erwartet. Damals waren wir davon ausgegangen, dass der Stillstand fünf Wochen anhält und die Wirtschaft dann im Zeitraum von drei Wochen wieder hochgefahren wird. Diese Einschätzung lässt sich nicht halten. Ich rechne eher mit einem Rückgang von 5,5 Prozent – und selbst das ist noch optimistisch. \nMartin: Es gibt aber auch eine gute Nachricht: Die Wirtschaft ist in finanzieller Hinsicht weniger stark aus dem Gleichgewicht geraten, als es sonst in schweren Krisen üblich ist. Sie wurde stillgelegt, um die Pandemie zu bekämpfen. Das unterscheidet diese Krise beispielsweise von der Weltfinanzkrise des Jahres 2008. Wenn wir es schaffen, eine Brücke zu bauen, um einigermaßen heil durch den Stillstand zu kommen, kann es danach wieder aufwärtsgehen. Gerade deshalb ist europäische Solidarität so wichtig. \nZEIT: Was heißt das: Solidarität? \nMartin: Es kostet Geld, eine solche Brücke zu bauen. Ein Beispiel: Bei euch in Deutschland gibt es das Kurzarbeitergeld. Das ist eine sehr sinnvolle Regelung, die Arbeitsplätze sichert. Es können sich aber nicht alle Länder so günstig frisches Geld leihen. Und die finanziell besonders fragilen Länder wie Italien oder Spanien sind auch noch von der Pandemie besonders betroffen. Wir müssen auf europäischer Ebene verhindern, dass diese Länder aus Geldmangel ihre Unternehmen nicht mehr ökonomisch stützen können.\nFeld: Man sollte aber nicht vergessen, dass wir schon einiges auf den Weg gebracht haben. Die Europäische Kommission hat ein Förderprogramm zur Finanzierung der Kurzarbeit aufgelegt. Die Finanzminister haben beschlossen, dass die Europäische Investitionsbank finanzschwache Unternehmen stützen soll. Und wir haben den ESM. Wenn die Kosten aus dem Ruder laufen, können die betroffenen Länder dort ein Darlehen beantragen.\nZEIT: Das ist der Krisenfonds der Euro-Länder. Seine Kredite sind normalerweise an strenge Auflagen wie den Schuldenabbau gekoppelt. Das schreckt viele Länder ab. \nFeld: Solche Vorgaben sind in dieser Krise wenig sinnvoll, denn sie geht ja nicht auf politische Fehlentscheidungen der Länder zurück. Die Finanzminister haben sich deshalb darauf verständigt, dass die betroffenen Länder auf eine Kreditlinie mit sehr geringen Auflagen zugreifen können. Ich halte das für den richtigen Weg. \nMartin: Lars, damit ein solches Darlehen den Ländern hilft, braucht es sehr günstige Konditionen. Die Kredite müssen eine sehr lange Laufzeit haben, ich denke, 30 Jahre wären angemessen. Und die Zinsen müssten niedrig sein.\nFeld: Das lässt sich machen. Der ESM kann sich selbst günstig Geld borgen und diesen Vorteil an die Länder weiterreichen. Das Gute an dieser Vorgehensweise ist: Wenn ein Land sich unter den Rettungsschirm des ESM begibt, kann die Europäische Zentralbank (EZB) nahezu unbegrenzt die Staatsanleihen dieses Landes aufkaufen. So sieht es das sogenannte OMT-Programm vor, das unter dem früheren Notenbankpräsidenten Mario Draghi eingeführt und bislang nie aktiviert wurde. \nZEIT: Für den Rettungsschirm und für die Zentralbank stehen am Ende die europäischen Steuerzahler gerade. Kritiker sagen, dadurch werde durch die Hintertür aus der Währungsunion eine Transferunion.\nFeld: So weit würde ich nicht gehen, aber klar: Ein Kredit, wie wir ihn besprochen haben, enthielte ein Transferelement. Am freien Markt müsste Italien schließlich höhere Zinsen bezahlen, als wenn es sich das Geld beim ESM borgt. \nZEIT: Damit könnten Sie leben? \nFeld: Ich habe damit in dieser Lage kein Problem. Natürlich ist eine Währungsunion immer auch eine Haftungsgemeinschaft. Wenn man ein hoch verschuldetes Land wie Italien unterstützen will, wird es nicht ganz ohne Transfers gehen. Die Frage ist, wie man diese Transfers organisiert – und wie umfassend sie sind. Ich habe allerdings Schwierigkeiten, wenn Leute sagen: Wir müssen jetzt alles aufbieten, was wir haben. Ich bin gegen gemeinsame Anleihen, wie sie unter dem Schlagwort Corona-Bonds diskutiert werden.\nMartin: Ein problematischer Begriff, weil jeder etwas anderes darunter versteht. \nZEIT: Dann werden wir konkret. Der französische Staatspräsident Emmanuel Macron hat am Freitag in einem Zeitungsinterview gesagt, man brauche \"gemeinsame Schulden mit einer gemeinsamen Garantie\". Das wäre aus Ihrer Sicht nötig, Herr Martin? \nMartin: Ja. Die betroffenen Länder müssen sich günstig finanzieren können, um ihre Wirtschaft zu stützen. Das wird nur über gemeinsame Schulden gehen, ganz egal, wie man die Sache am Ende nennt. Ich bin für einen zeitlich begrenzten Wiederaufbaufonds, der sich, gestützt durch gemeinsame Garantien der Mitgliedsländer, am Kapitalmarkt Geld leiht und mit diesem Geld dann Projekte finanziert – schwerpunktmäßig in den von der Krise betroffenen Staaten. Wichtig ist dabei: Das entscheidende Kriterium für die Verteilung der Mittel sollte der Bedarf der Mitgliedsländer sein. Der Vorteil: Die Ausgaben des Fonds würden anders als die Kredite des ESM nicht auf die nationale Staatsschuld angerechnet. Das ist im Fall Italiens von Vorteil, weil das Land bereits sehr verschuldet ist. \nZEIT: Können Sie verstehen, dass man in Deutschland sagt: Wenn die Italiener mehr gespart hätten, wären sie nicht auf Hilfe anderer angewiesen? \nMartin: Tatsächlich haben sie gespart. Die italienische Finanzpolitik war strenger als die französische. Mit Ausnahme des Krisenjahrs 2009 hat Italien in den vergangenen 20 Jahren stets einen Haushaltsüberschuss erwirtschaftet, wenn man die Zinsausgaben abzieht. Der Anteil der Staatsschulden an der Wirtschaftsleistung ist so hoch, weil die italienische Wirtschaft kaum gewachsen ist – und nicht weil die Italiener immer neue Schulden aufgetürmt hätten. \nFeld: Aber Wachstum fällt nicht vom Himmel. Das Problem in Italien ist die niedrige Produktivität der Wirtschaft. Die ist auch darauf zurückzuführen, dass der italienische Staat finanzpolitisch oft falsche Prioritäten gesetzt hat. Insofern kann man die Regierung nicht komplett aus der Verantwortung entlassen. Belgien hatte in den Neunzigerjahren ebenfalls eine sehr hohe Staatsschuldenquote, seither ist sie dort um 31 Prozentpunkte gesunken. In Italien hingegen gab es einen Anstieg um 18 Prozentpunkte. Wir geben jetzt viel Geld aus, um die Krise zu bekämpfen. Aber wir müssen uns auch damit befassen, wie sich die italienische Schuldenquote stabilisieren lässt, sonst gerät das Problem außer Kontrolle. \nMartin: Wir können gern darüber reden, wie das Wachstum wieder in Gang kommt. Ich würde aber vor einer zu verfrühten Debatte über neue Sparprogramme warnen. Das wäre aus meiner Sicht ein Fehler. Die vergangenen Jahre haben gezeigt: Mit Austeritätspolitik lässt sich die Schuldenquote in diesen Ländern nicht senken. Das funktioniert einfach nicht. \nZEIT: Herr Feld, warum sind Sie gegen gemeinsame Anleihen zur Finanzierung des Wiederaufbaus? \nFeld: Wir müssen an dieser Stelle sehr präzise argumentieren. Ich habe ein Problem mit der gesamtschuldnerischen Haftung. Gesamtschuldnerisch bedeutet: Einer für alle. Jeder Gläubiger kann sich bei einer solchen Anleihe von einem der Schuldner die volle Tilgung und die Zinszahlung abholen. Deutschland müsste sich dann von den anderen Mitgliedsstaaten deren Anteile daran erstatten lassen. Das Problem: Dadurch können die eigenen Zahlungsverpflichtungen auf andere Länder abgewälzt werden. Wir hätten eine Gemeinschaftskasse, aber keine gemeinsame Ausgabenkontrolle. Das wäre ein politisches Pulverfass für die Währungsunion. \nZEIT: Das könnte man entschärfen. \nFeld: Das würde nur bei einer umfassenden Übertragung von Souveränitätsrechten auf die europäische Ebene gehen, die dann eine solide Finanzpolitik durchsetzt. Die Bereitschaft dazu sehe ich nicht, ich weiß auch nicht, ob eine solche Zentralisierung der Entscheidungsgewalt insgesamt sinnvoll gelingt. \nZEIT: Wäre ein Fonds, wie Philippe Martin ihn skizziert hat, für Sie denkbar? \nFeld: Wenn er ohne gesamtschuldnerische Haftung auskommt, wäre das ein gangbarer Weg. Ich würde aber davor warnen, ihn im europäischen Haushalt zu verankern, wie es auch diskutiert wird. Dann würde das eine Dauereinrichtung, und wir hätten zusätzliche Kompetenzen auf die europäische Ebene verlagert. \nZEIT: Das könnte ja durchaus beabsichtigt sein. In der amerikanischen Geschichte hat die Übernahme der bundesstaatlichen Schulden durch den Zentralstaat wesentlich zur Herausbildung der Nation beigetragen. \nMartin: Das funktioniert in Europa nicht. Die EU ist ein politisches Mischwesen: weder Staatenbund noch loser Bundesstaat. Wir müssen unseren eigenen Weg finden. \nZEIT: Nervt es Sie, wenn Leute wie Lars Feld dann dauernd mit Haftung und Kontrolle kommen? \nMartin: Nein. Ich denke sogar, dass wir die Debatte über die demokratische Rückkopplung europäischer Entscheidungen vielleicht auch in Frankreich stärker führen sollten. Ein Beispiel: Es ist bemerkenswert, dass es bei uns praktisch keine Kontroverse über die Griechenlandrettung gab, obwohl Frankreich damals, gemessen an der Wirtschaftsleistung, ähnlich ins Risiko gegangen ist wie Deutschland – und das sage ich als jemand, der für die Unterstützung der Griechen war. \nFeld: Ich glaube, diese Unterschiede in der Sichtweise haben etwas damit zu tun, dass Deutschland anders als Frankreich ein föderaler Staat ist. Im Verhältnis von Bund und Ländern werden viele der Konflikte und Interessengegensätze offenbar, die sich auch im Zusammenspiel der Mitgliedsstaaten auf europäischer Ebene beobachten lassen. Da wird ebenfalls darum gestritten, wer die Rechnung bezahlt. Das prägt die deutschen Politiker. \nMartin: Man muss sich aber klarmachen, was es bedeutet, nicht zu zahlen. Wenn wir auf jede Form der Unterstützung verzichten und es Italien nicht gelingt, die eigene Wirtschaft zu stabilisieren, stünden dann Deutschland oder Frankreich besser da? Natürlich nicht. Wir hätten im Gegenteil eine neue Staatsschuldenkrise mit neuen Verlusten für alle. Für mich ist Solidarität deshalb eine Investition – und zwar eine mit einer hohen Rendite. Es liegt in unserem Interesse, eine wirtschaftliche Katastrophe für die EU zu vermeiden. Und die Realität ist doch: Die Menschen im Süden fühlen sich von Europa im Stich gelassen. Wenn wir nicht helfen, besteht die Gefahr, dass Populisten gestärkt werden und Italien die Währungsunion verlässt. \nFeld: Wir müssen nur aufpassen, dass wir nicht umgekehrt die Populisten im Norden stärken. Deshalb ist Augenmaß gefordert. Für Deutschland gilt: Vor dem Hintergrund der gestiegenen Umfragewerte sollte die Union in der Lage sein, ökonomisch sinnvolle Maßnahmen auch politisch durchzusetzen. Da ist politisches Kapital angesammelt worden, das man einsetzen kann. \nZEIT: Herr Martin, Herr Feld, Deutschland und Frankreich gelten als Motor der europäischen Integration. Entspricht das noch der Realität? \nMartin: In Frankreich gibt es die Sorge, dass Deutschland und Frankreich sich auch durch diese Krise politisch und ökonomisch auseinanderentwickeln. Aber ich denke, noch größere Sorge sollte uns machen, dass eine Einigung zwischen Deutschland und Frankreich nicht mehr ausreicht, um Europa zusammenzuhalten. Es ist eine gemeinsame Herausforderung, auch andere Mitgliedsländer zu einem guten Kompromiss zu führen. Die Niederländer haben ein Stück weit die Position Großbritanniens übernommen, jedoch ohne das wirtschaftliche Gewicht und die strategische Vision der Briten. Sie wehren sich mit Macht gegen gemeinschaftliche Initiativen. Auf der anderen Seite fordern die Italiener noch weiter gehende finanzpolitische Zugeständnisse ein. \nFeld: Es heißt immer, dass sich Europa in Krisen weiterentwickelt. Mein Eindruck ist, dass das eine technokratische Betrachtungsweise ist. Wir nähern uns einander an, aber das ist ein Prozess, der Zeit braucht. Ich würde sagen, dass sich Deutschland und Frankreich heute näherstehen als vor zehn Jahren, trotz der politischen Meinungsverschiedenheiten. ",
     "twitter-history": "[{       \"id\": 1254190763874942976,       \"url\": \"https://twitter.com/MichaelOpielka/status/1254190763874942976\",       \"date\": \"2020-04-25 23:29:14+00:00\",       \"text\": \"#EU Was heißt das: Solidarität? https://t.co/kiznRvPkON Gespräch der Vernunft. So wird das etwas mit #Europa.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1308794282,              \"url\": \"http://www.isoe.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000411339054/c9eeabe24da8d8c1b3b07e0357fe8111_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1308794282/1467377374\",              \"username\": \"MichaelOpielka\",              \"name\": \"Michael Opielka\",              \"description\": \"Wissenschaftlicher Leiter, ISÖ - Institut für Sozialökologie gGmbH, Siegburg & Professor für Sozialpolitik, Ernst-Abbe-Hochschule Jena\",              \"verified\": false,              \"created_date\": \"2013-03-27 22:34:04+00:00\",              \"location\": \"Jena, Deutschland\",              \"followers\": 911,              \"friends\": 158,              \"tweets\": 11032,              \"liked_tweets\": 2022,              \"lists_member\": 54,              \"media_shared\": 587       }}, {       \"id\": 1253335260978282496,       \"url\": \"https://twitter.com/SVR_Wirtschaft/status/1253335260978282496\",       \"date\": \"2020-04-23 14:49:46+00:00\",       \"text\": \"Im Interview: @Lars_Feld gemeinsam mit P. Martin (@martinph01) von @CAEinfo in @DIEZEIT  https://t.co/UX9cTcuGGV https://t.co/AWsu2JiNxz\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3386905923,              \"url\": \"https://www.sachverstaendigenrat-wirtschaft.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654569242101186560/tofQ2AuD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3386905923/1614541063\",              \"username\": \"SVR_Wirtschaft\",              \"name\": \"Sachverständigenrat\",              \"description\": \"Offizieller Account des Sachverständigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung.English at @GCEE_enImpressum: svr-wirtschaft.de/9.html\",              \"verified\": false,              \"created_date\": \"2015-07-22 07:55:53+00:00\",              \"location\": \"Wiesbaden, Hessen\",              \"followers\": 5267,              \"friends\": 49,              \"tweets\": 907,              \"liked_tweets\": 2,              \"lists_member\": 81,              \"media_shared\": 307       }}, {       \"id\": 1253231858747412480,       \"url\": \"https://twitter.com/schieritz/status/1253231858747412480\",       \"date\": \"2020-04-23 07:58:53+00:00\",       \"text\": \"Links: https://t.co/hp10kZXLN1https://t.co/5okIqxhBzP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 63423356,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/698626273346785280/ZQJDVrzj_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63423356/1554271010\",              \"username\": \"schieritz\",              \"name\": \"Mark Schieritz\",              \"description\": \"Shall I stay here at the zoo / Or should I go and change my point of view?\",              \"verified\": false,              \"created_date\": \"2009-08-06 08:56:34+00:00\",              \"location\": \"Berlin\",              \"followers\": 8762,              \"friends\": 575,              \"tweets\": 23703,              \"liked_tweets\": 6077,              \"lists_member\": 317,              \"media_shared\": 584       }}, {       \"id\": 1252946424372879360,       \"url\": \"https://twitter.com/schieritz/status/1252946424372879360\",       \"date\": \"2020-04-22 13:04:40+00:00\",       \"text\": \"Miteinander reden statt übereinander: Wir haben mit @Lars_Feld vom deutschen Sachverständigenrat und @martinph01 von französischen CAE darüber gesprochen, wieviel Solidarität Europa braucht – (Deutsch/Englisch) https://t.co/hp10kZXLN1\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 63423356,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/698626273346785280/ZQJDVrzj_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63423356/1554271010\",              \"username\": \"schieritz\",              \"name\": \"Mark Schieritz\",              \"description\": \"Shall I stay here at the zoo / Or should I go and change my point of view?\",              \"verified\": false,              \"created_date\": \"2009-08-06 08:56:34+00:00\",              \"location\": \"Berlin\",              \"followers\": 8762,              \"friends\": 575,              \"tweets\": 23703,              \"liked_tweets\": 6077,              \"lists_member\": 317,              \"media_shared\": 584       }}, {       \"id\": 1252935587293691905,       \"url\": \"https://twitter.com/KaiGehring1/status/1252935587293691905\",       \"date\": \"2020-04-22 12:21:37+00:00\",       \"text\": \"Wir hätten eine Gemeinschaftskasse, aber keine gemeinsame Ausgabenkontrolle. Das wäre ein politisches Pulverfass für die Währungsunion.Hoffen wir DEU&amp;FRA finden guten Kompromiss den alle tragen können. Ich verlasse mich auf @OlafScholz &amp; @W_Schmidt_ https://t.co/c8LMYFfgdQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2255129276,              \"url\": \"http://www.kai-gehring.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1156499248105644032/0H4BeuBV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2255129276/1556993901\",              \"username\": \"KaiGehring1\",              \"name\": \"Kai Gehring\",              \"description\": \"Economist @UZH_ch, dad, sports fanDevelopment, political economy, public econ, history.We learn by questioning our believes with the arguments of others\",              \"verified\": false,              \"created_date\": \"2013-12-20 15:08:30+00:00\",              \"location\": \"Zurich, Switzerland\",              \"followers\": 1721,              \"friends\": 826,              \"tweets\": 8608,              \"liked_tweets\": 12237,              \"lists_member\": 33,              \"media_shared\": 229       }}, {       \"id\": 1252931957090070529,       \"url\": \"https://twitter.com/zeitonline_wir/status/1252931957090070529\",       \"date\": \"2020-04-22 12:07:11+00:00\",       \"text\": \"Was bedeutet europäische #Solidarität? Ein Streitgespräch zwischen dem Chefökonom der französischen Regierung und Angela Merkels Euro-Berater #Frankreich #Deutschland #Corona https://t.co/TYGYm6ML4l\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77539,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}]"
}