{
     "url": "https://www.pravda-tv.com/2021/02/hamburger-professor-corona-kam-doch-aus-einem-labor-in-wuhan/",
     "date": "2021-02-19T14:18:51+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Hamburger Professor: „Corona kam doch aus einem Labor in Wuhan!",
     "article": "Seit mehr als einem Jahr sorgt das Coronavirus für eine weltweite Krise. In einer Studie hat nun der Nanowissenschaftler Prof. Dr. Roland Wiesendanger den Ursprung des Virus beleuchtet.\nEr kommt zu dem Ergebnis, dass sowohl die Zahl als auch die Qualität der Indizien für einen Laborunfall am virologischen Institut der Stadt Wuhan als Ursache der gegenwärtigen Pandemie sprechen.\nDie Studie wurde im Zeitraum von Januar 2020 bis Dezember 2020 durchgeführt. Sie basiert auf einem interdisziplinären wissenschaftlichen Ansatz sowie auf einer umfangreichen Recherche unter Nutzung verschiedenster Informationsquellen.\nHierzu gehören unter anderem wissenschaftliche Literatur, Artikel in Print- und Online-Medien sowie persönliche Kommunikation mit internationalen Kolleginnen und Kollegen. Sie liefert keine hochwissenschaftlichen Beweise, wohl aber zahlreiche und schwerwiegende Indizien:\n– Im Gegensatz zu früheren Coronaviren-bedingten Epidemien wie SARS und MERS konnte bis heute, d. h. weit über ein Jahr nach Ausbruch der gegenwärtigen Pandemie, kein Zwischenwirtstier identifiziert werden, welches die Übertragung von SARS-CoV-2-Erregern von Fledermäusen auf den Menschen ermöglicht haben könnte. Die Zoonose-Theorie als mögliche Erklärung für die Pandemie besitzt daher keine fundierte wissenschaftliche Grundlage.\n– Die SARS-CoV-2-Viren können erstaunlich gut an menschliche Zellrezeptoren ankoppeln und in menschliche Zellen eindringen. Ermöglicht wird dies durch spezielle Zellrezeptor-Bindungsdomänen verbunden mit einer speziellen (Furin-)Spaltstelle des Coronavirus-Zacken-Proteins. Beide Eigenschaften zusammen waren bislang bei Coronaviren nicht bekannt und weisen auf einen nicht-natürlichen Ursprung des SARS-CoV-2-Erregers hin.\n– Fledermäuse wurden nicht auf dem in Verdacht geratenen Fischmarkt im Zentrum der Stadt Wuhan angeboten. Im virologischen Institut der Stadt Wuhan gibt es jedoch eine der weltweit größten Sammlungen von Fledermauserregern, welche von weit entfernten Höhlen in südchinesischen Provinzen stammen.\nEs ist extrem unwahrscheinlich, dass sich Fledermäuse aus dieser Entfernung von nahezu 2.000 km auf natürliche Weise auf den Weg nach Wuhan begeben haben, um dann in unmittelbarer Nähe dieses virologischen Instituts eine weltweite Pandemie auszulösen (Eine tschechische Mikrobiologin sagt, der Coronavirus-Stamm der 2. und 3. Welle sei künstlich hergestellt worden).\n  \n– Eine Forschungsgruppe am virologischen Institut der Stadt Wuhan hat über viele Jahre hinweg gentechnische Manipulationen an Coronaviren vorgenommen mit dem Ziel, diese für Menschen ansteckender, gefährlicher und tödlicher zu machen. Dies ist in der wissenschaftlichen Fachliteratur durch zahlreiche Publikationen belegt.\n– Es existierten erhebliche Sicherheitsmängel im virologischen Institut der Stadt Wuhan bereits vor Ausbruch der Coronavirus-Pandemie, welche dokumentiert sind.\n– Es gibt zahlreiche direkte Hinweise auf einen Laborursprung des SARS-CoV-2 Erregers. So soll sich eine junge Wissenschaftlerin des virologischen Instituts in Wuhan als erste infiziert haben. Es gibt ferner zahlreiche Hinweise darauf, dass sich bereits im Oktober 2019 der SARS-CoV-2 Erreger ausgehend von dem virologischen Institut in der Stadt Wuhan und darüber hinaus verbreitet hat.\nFerner gibt es Hinweise auf eine entsprechende Untersuchung des virologischen Instituts durch die chinesischen Behörden in der ersten Oktoberhälfte 2019.\n„Die gegenwärtige Coronavirus-Pandemie beherrscht nicht nur die derzeitigen Schlagzeilen, sondern wird uns noch über viele Jahre hinweg beschäftigen – nicht zuletzt aufgrund der sozialen und wirtschaftlichen Auswirkungen. Seit Monaten steht verständlicherweise der Umgang mit und die Bewältigung von der Corona-Krise im Vordergrund der Themen in der Politik und in den Medien (Sensation: Gericht in Peru macht Bill Gates, Soros und den Rockefeller-Clan für die Pandemie verantwortlich).\n  \nVon großer Bedeutung ist jedoch schon heute die kritische wissenschaftsbasierte Auseinandersetzung mit der Frage nach dem Ursprung der derzeitigen Pandemie, denn nur auf Basis dieses Wissens können adäquate Vorkehrungen getroffen werden, die Wahrscheinlichkeit für das Auftreten ähnlicher Pandemien in Zukunft so klein wie möglich zu halten“, sagt Prof. Dr. Roland Wiesendanger.\nDie Studie wurde im Januar 2021 fertiggestellt und zunächst in Wissenschaftskreisen verteilt und diskutiert. Mit der Veröffentlichung soll nun eine breit angelegte Diskussion angeregt werden, insbesondere im Hinblick auf die ethischen Aspekte der sogenannten „gain-of-function“-Forschung, welche Krankheitserreger für Menschen ansteckender, gefährlicher und tödlicher macht.\n„Dies kann nicht länger nur Angelegenheit einer kleinen Gruppe von Wissenschaftlerinnen und Wissenschaftlern bleiben, sondern muss dringend Gegenstand einer öffentlichen Debatte werden“, so der Autor der Studie.\n\nDer Focus versucht die Studie zu diskreditieren \n\nGenau wie das ZDF, damit bloß alle Bürger auf Linie bleiben\nDie linken COVID-aktivisten von Volksverpetzer fühlen sich anscheinend getriggert. Es handle sich um eine „rechte“ Sichtweise aus Hamburg. Die Mehrheit der Studien spräche über einen natürlichen Ursprung. Schützt Volksverpetzer hiermit die chinesischen kommunistischen Genossen?\nDie Frage nach einem Laborursprung ist nach wie vor offen. Während die WHO zum Schein den Ursprung erforschte in China, ermitteln alle möglichen Behörden weltweit die Wahrscheinlichkeit eines Laborunfalls. Und da die Wuhan-Forscher auch viel kooperiert hatten mit Amerikanern in der Vergangenheit, werden die USA vielleicht nie ganz enthüllen, was man weiß, denn ansonsten könnte das Vertrauen kollabieren in die Fähigkeit von westlichen Labors, mit gefährlichen Viren zu hantieren. Wäre COVID zuerst in den USA groß ausgebrochen in der Nähe eines Biosicherheitslabors, würden Volkvsverpetzer und viele anderen wohl eher bereit sein, nach einem Laborursprung zu fahnden (Planet Lockdown: Insiderin sieht in Corona psychologische Kriegsführung (Video)).\n  \nDer linke Fefe-Blog setzt noch eins obendrauf:\nWho the fuck cares? Hilft das irgendjemandem bei irgendwas? Wenn das jetzt stimmen würde? Was machen wir dann? Schadensersatzforderungen an China stellen oder was? Völlig absurdes Kasperletheater von ein paar Selbstdarstellern. Und die Medien befördern diesen Scheiß auch noch, weil sie nicht wissen, wie sie ihre sinnlosen Zeitverschwendungs-Empörungs-LiVEtICkER weiter mit überflüssigem Nicht-Content befüllt kriegen.\nMan kann sich vorstellen, wie der Blogger klingen würde, wenn der erste Ausbruch in der Nähe von Porton Down oder Fort Detrick geschehen wäre, statt in Wuhan.\nProf. Dr. Dr. h.c. Prof. h.c. Roland Wiesendanger beklagt in seiner Studie, dass sich die meisten, die sich zur Pandemie äußerten, frühzeitig versteift hätten auf die These eines natürlichen Ursprungs, die bis heute unbewiesen ist, während die These eines Laborunfalls vernachlässigt wurde:\nBis heute gibt es keine wissenschaftlich basierten strikten Beweise für eine der beiden genannten Theorien. In einer solchen Situation sollten Wissenschaftler – unabhängig von der jeweiligen Fachrichtung – eine neutrale Haltung einnehmen und eine ergebnisoffene Diskussion bis zur endgültigen Klärung der entscheidenden Frage nach dem Ursprung der Pandemie führen. Gleichwohl haben sich einige namhafte Virologen sehr frühzeitig auf die erste Theorie, also eine Zoonose, in öffentlichen Stellungnahmen festgelegt. Dies hat dazu geführt, dass führende Vertreter aus Politik und Gesellschaft jüngst vermehrt von einer „Naturkatastrophe“ im Zusammenhang mit der Coronavirus-Pandemie sprachen.\nChina nutzte als Supermacht den eigenen Einfluss, um die Narrative weltweit zu kontrollieren:\nChina übte im Verlauf des Jahres 2020 sogar Druck auf die EU und Länder wie Australien aus – bis hin zur Androhung von Sanktionen – falls der chinesische Umgang mit der Pandemie nicht als vorbildlich gelobt oder gar kritische Stellungnahmen über das Verhalten der chinesischen Regierung zu Beginn der Pandemie erfolgen würden.\n  \nWestliche Forscher hängen mit drin:\nIn einer 2013 in der Zeitschrift „NATURE“ erschienenen Veröffentlichung [I.7] berichtet das Forscherteam um Zheng-Li Shi und Peter Daszak über das erfolgreiche Andocken der Zacken der Coronavirus-Krone an menschliche ACE2-Zellrezeptoren. Dabei wurden sogenannte Hufeisennasenfledermäuse aus der chinesischen Provinz Yunnan als Quelle von SARS-ähnlichen Coronaviren verwendet.\nWie aus dem oben ausschnittsweise wiedergegebenen Artikel zu entnehmen ist, wurde Peter Daszak zum Mitglied der von der WHO eingesetzten Untersuchungskommission zur Klärung der Frage nach dem Ursprung der Coronavirus-Pandemie ernannt. Dies hat in Wissenschaftlerkreisen für Unverständnis gesorgt, da hier ein eindeutiger Interessenkonflikt vorliegt, zumal Peter Daszak selbst über Jahre in die „gain-of-function“-Forschung am „Wuhan Institute of Virology“ involviert war.\nWenn herauskommen würde das Virus stamme aus einem Biowaffenlabor, müssten alle Regierungen sich Fragen stellen lassen, an was in deren geheimen Labors entwickelt wird, zweitens wäre die gesamte Mainstream-Wissenschaft diskreditiert, dass geht ja schliesslich nicht, denn es sollen weiter Mega-Profite mit Masken, Tests und Impfungen eingefahren werden.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April 2020 erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.\nAm 15. Dezember 2020 erschien „Der Musik-Code: Frequenzen, Agenden und Geheimdienste: Zwischen Bewusstsein und Sex, Drugs & Mind Control“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Popstars als Elite-Marionetten im Dienste der Neuen Corona-Weltordnung“.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (alle drei Bücher für Euro 90,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1362883853845745666,       \"url\": \"https://twitter.com/MichaelStawicki/status/1362883853845745666\",       \"date\": \"2021-02-19 21:56:46+00:00\",       \"text\": \"Hamburger Professor: „Corona kam doch aus einem Labor in Wuhan! | PRAVDA TV – Lebe die Rebellion https://t.co/hAcVA8XZY1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 386232029,              \"url\": \"http://www.ungeheuerliches.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340522809571864583/8eZvHgDp_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/386232029/1608440421\",              \"username\": \"MichaelStawicki\",              \"name\": \"Michael Stawicki\",              \"description\": \"EU-Rentner, #Blogger, #Patriot und aus Überzeugung #Linux-User. (Arch). #Grenzwissenschaftler M$ Windoof befreit seit ca. 15 Jahren. Nur noch #AFD.\",              \"verified\": false,              \"created_date\": \"2011-10-06 22:05:17+00:00\",              \"location\": \"Königswinter\",              \"followers\": 811,              \"friends\": 1185,              \"tweets\": 330281,              \"liked_tweets\": 66953,              \"lists_member\": 11,              \"media_shared\": 108210       }}, {       \"id\": 1362795612660449280,       \"url\": \"https://twitter.com/ElkeRieter/status/1362795612660449280\",       \"date\": \"2021-02-19 16:06:08+00:00\",       \"text\": \"Hamburger Professor: „Corona kam doch aus einem Labor in Wuhan! https://t.co/1l81i9dkpK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1300045578089439232,              \"url\": \"https://www.heile-kraft.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1300047223514976263/_LOQurpU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1300045578089439232/1599391453\",              \"username\": \"ElkeRieter\",              \"name\": \"Elke Rieter✨✨✨\",              \"description\": \"✨Heilerin aus Berufung ✨ Seelensprache ✨ Kerzenleuchter ✨Mediale Hinweise für Dein Leben ✨Urvertrauen ✨Befreiung von allem, was Dich bremst.\",              \"verified\": false,              \"created_date\": \"2020-08-30 12:20:10+00:00\",              \"location\": \"Deutschland (Germany)\",              \"followers\": 115,              \"friends\": 214,              \"tweets\": 1190,              \"liked_tweets\": 2367,              \"lists_member\": 0,              \"media_shared\": 150       }}]"
}