{
     "url": "https://www.pravda-tv.com/2020/05/corona-zwangsimpfung-ueberfluessig-desinfektionsmittel-heilte-angeblich-100-patienten-in-nur-4-tagen/",
     "date": "2020-05-22T07:56:19+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Corona-Zwangsimpfung überflüssig: Desinfektionsmittel heilte angeblich 100 Patienten in nur 4 Tagen!",
     "article": "Forscher um Chlordioxid-Experten Dr. Andreas Kalcker behaupten, in einer Studie mit mehr als 100 Patienten, die in Ecuador unter Verwendung von intravenösem Chlordioxid durchgeführt wurde, bei Covid-19 eine Heilungsrate von 100 Prozent erreicht zu haben.\nCovid-19 ist außerdem vermutlich keine akute Atemwegserkrankung, sondern eine Entzündungs- und Blutgerinnungserkrankung, die dazu führt, dass das Blut keinen Sauerstoff mehr transportieren kann und Patienten trotz Beatmung der Tod durch Ersticken droht. Von Eva Maria Griese\nDonald Trump wurde für seinen Vorschlag, Desinfektionsmittel intravenös zu spritzen verlacht, könnte aber recht gehabt haben…\nChlordioxid ist ein starkes Desinfektionsmittel, das Viren und Bakterien zerstört. Der Stoff wird seit langem in Wasseraufbereitungsprozessen verwendet und ist von verschiedenen US-Regierungsbehörden als Wasseraufbereitungs- und – Reinigungsmittel zugelassen. Als US-Präsident Donald Trump bei einer der Corona-Pressekonferenzen die Frage in den Raum stellte, ob man nicht versuchen sollte, Desinfektionsmittel intravenös zu verabreichen, wurde er von der Weltpresse kolossal verrissen.\nAm 18. Mai 2020 veröffentlichte Mike Adams, der Betreiber des US-Portals „Natural News“ die südamerikanische Erfolgsgeschichte des deutschen Chlordioxid-Forschers Dr. Andreas Kalcker.\nHier die Übersetzung des bahnbrechenden Artikels der US-Medzinplattform „Natural News:\nVorläufige Daten aus einer klinischen Studie mit mehr als 100 Covid-19-Patienten in Ecuador haben laut Dr. Andreas Kalcker, der die Ergebnisse der Bemühungen genau verfolgt, zu einer angeblichen Heilungsrate von 100 Prozent innerhalb von nur vier Tagen geführt. Die Tests wurden von der Asociacion Ecuatoriana de Medicos Expertos und Medicina Integrativa, einer Gruppe integrativer Mediziner, durchgeführt.\nEcuador ist besonders stark vom Coronavirus betroffen, und der derzeitige „Standard der Versorgung“ der westlichen Medizin – hauptsächlich basierend auf der Verwendung von Beatmungsgeräten – hat die überwiegende Mehrheit der kritischen Patienten getötet, ohne die wahre Wurzel des Problems zu erkennen (Entvölkerungsagenda: Corona Tyrannei – und Tod durch Hungersnot).\n  \nBeatmungsgeräte könnten tödlich gewesen sein anstatt Leben zu retten\nEs stellt sich heraus, dass Covid-19 keine akute Atemwegserkrankung ist. Vielmehr handelt es sich häufig um eine Entzündungs- und Blutgerinnungserkrankung, die dazu führt, dass das Blut keinen Sauerstoff mehr transportieren kann, was zu einer Hypoxie des Patienten und einer eventuellen Erstickung führt.\nAus diesem Grund wird angenommen, dass intravenöses Chlordioxid – das den Blutzellen sofort eine hohe Dosis Sauerstoff zuführt – so wirksam gegen Covid-19 wirkt. Berichten zufolge stellt es die Sauerstofftransportkapazität von Hämoglobin wieder her und beseitigt die Gerinnung in der Lunge, während Krankheitserreger zerstört werden.\nDesinfektionsmitteltötet Viren und Bakterien und gibt einen Sauerstoff-Schub\nDer deutsche Chlordioxidforscher und Anwalt Andreas Kalcker hat ein Video veröffentlicht, in dem er die Ergebnisse erklärt. (Leider nur auf Spanisch, zu finden im Original Artikel von Natural News im Link am Anfang des Artikels)\nIn dem Video erklärt Dr. Kalcker, dass die Forscher durch die Verwendung von intravenösem Chlordioxid (ClO2) in nur vier Tagen eine vollständige Heilung erreichen konnten. Im englischen Original-Artikel ein Foto von einigen Forschern, die Spritzen mit Chlordioxid in der Hand halten, die dann in das Blut des Patienten infundiert werden und dort eine Sauerstoffwelle freisetzen, von der Forscher glauben, dass sie das Blut mit O2 sättigt, während sie Krankheitserreger abtötet.\nDerzeit läuft eine weitere klinische Studie mit Chlordioxid, die von der US National Library of Medicine unter ClinicalTrials.gov dokumentiert wird. Die Studie verwendet orales Chlordioxid (anstatt intravenös) und trägt den Titel „Bestimmung der Wirksamkeit von oralem Chlordioxid bei der Behandlung von Covid-19“. Die Studie wird von der Genesis Foundation durchgeführt und umfasst 20 Patienten. Die ClinicalTrials.gov-Kennung für diese Studie lautet NCT04343742.\nAndreas Kalcker erklärt in seinem Video, dass Chlordioxid ein starkes Desinfektionsmittel ist, das Viren und Bakterien zerstört. Der Stoff wird seit langem in Wasseraufbereitungsprozessen verwendet und ist von verschiedenen US-Regierungsbehörden als Wasseraufbereitungs- und -reinigungsmittel zugelassen. Dieses Videobild zeigt, wie Blutzellen mit Sauerstoff aus ClO2 geflutet werden, wodurch die Gerinnung sofort verringert wird:\n \nCorona ist keine akute Atemwegserkrankung, sondern Blutgerinnung in der Lunge\nCovid-19 ist keine akute Atemwegserkrankung. In einem anderen Bombshell-Wissenschaftspapier, das am 7. Mai 2020 in The Lancet veröffentlicht wurde, stellten die Forscher Dennis McGonagle und andere fest, dass Covid-19 keine Atemwegserkrankung ist, sondern eine „diffuse pulmonale intravaskuläre Koagulopathie“, eine Art Blutgerinnung, die sich im Lungengewebe darstellt.\nDies erklärt, warum Patienten mit Covid-19 an Hypoxie (Sauerstoffmangel) sterben und häufig durch die Verwendung von Beatmungsgeräten getötet werden. Wie ein Intensivarzt aus New York vor Monaten warnte, behandeln Ärzte die falsche Krankheit. (Der YouTube-Kanal dieses Arztes wurde gelöscht und alle seine Videos wurden natürlich zensiert. Niemand darf die medizinische Orthodoxie im als United States of America bekannten medizinischen Polizeistaat in Frage stellen.)\nWarner vor falscher Diagnose und somit falscher Behandlung wurden mundtot gemacht\nDie Autoren der Studie fanden auch heraus, dass die Entzündung eine Verschlechterung des Zustands auslöst, was impliziert, dass entzündungshemmende Interventionen der Schlüssel zur Rettung von Leben und zur Beendigung der Pandemie sein könnten. Aus der Studie:\nDer Immunmechanismus, der der diffusen alstolären und pulmonalen interstitiellen Entzündung bei COVID-19 zugrunde liegt, beinhaltet einen MAS-ähnlichen Zustand, der eine ausgedehnte Immunthrombose auslöst. MAS steht für Macrophage Activation Syndrome (Makrophagen-Aktivierungssyndrom) und ist eine Entzündungsreaktion, die auf einer überreaktiven Immunantwort beruht, ähnlich dem viel diskutierten „Zytokinsturm“ der laut veröffentlichten Forschungsergebnissen durch Vitamin C verhindert werden kann (FBI überfällt Krankenhaus das mit Vitamin C gegen Corona behandelt).\nDie Schwere der systemischen Entzündung als Reaktion auf Mitglieder der humanen Coronavirus-Familie erinnert an einen Zytokinsturm oder ein Makrophagen-Aktivierungssyndrom (MAS), das auch als sekundäre hämophagozytische Lymphohistozytose (sHLH) bezeichnet wird.\n  \nDie „Thrombose in der Lunge“ kann nicht mit Beatmungsgeräten bekämpft werden\nUm diese Ergebnisse zu vereinfachen: es handelt sich bei Covid-19 nicht um eine akute virale Pneumonie, die das Atmungssystem beeinträchtigt, sondern um eine entzündungsbedingte immunologische Reaktion, die zu einer Thrombose (Gerinnung in der Lunge) führt, die den Patienten tötet.\nDie Verwendung von Beatmungsgeräten verschlimmert das Problem nur, weshalb frühere Beobachtungsstudien ergeben haben, dass 88 Prozent der Patienten, die Beatmungsgeräte tragen, sterben. Sie sterben, weil die Beatmungsbehandlung die falsche Behandlung ist.\nBerichten zufolge rettet Chlordioxid 100 Prozent der bisher untersuchten Patienten, da Chlordioxid das Blut mit sofort verwendbarem Sauerstoff überflutet und gleichzeitig die für die Gerinnung verantwortlichen Krankheitserreger abtötet.\nEs gibt auch vereinzelte Hinweise darauf, dass einige Menschen Covid-19-Infektionen mit hohen Dosen von Aspirin, einem Blutverdünner, bekämpfen, obwohl diese Informationen nicht als Ratschläge für die Behandlung verstanden werden sollten und weitaus mehr Forschung zu Blutverdünnern und entzündungshemmenden Interventionen erforderlich ist.\nDies kann auch erklären, warum Kurkuma und Vitamin D mit einer starken Verringerung der Entzündung im Körper verbunden sind, was sich als nützlich erweisen kann, um die Immunantwort auszugleichen und die Art von Ungleichgewicht zu verhindern, die zu Überreaktionen des Immunsystems führen kann (Die Coronavirus COVID-19-Pandemie: Die wahre Gefahr ist der Plan der Elite „Agenda ID2020“).\nKriminelle Medizin-Kartelle verteufeln Behandlungen und Heilmittel, die Leben retten\nInsbesondere die kriminellen Big Pharma-Kartelle und die korrupten staatlichen Regulierungsbehörden (wie die FDA, FTC, CDC) geben sich alle Mühe, um zu versuchen, Nicht-Impfstoff- und Nicht-Pharma-Lösungen zu kriminalisieren oder zu unterdrücken, die Leben retten könnten.\nIm letzten Monat haben wir alle ein erstaunliches Maß an Aggression und Mafia-Taktiken erlebt, die von der FDA und der FTC gegen wegweisende Forscher angewendet wurden, die eine Vielzahl möglicher Lösungen anbieten, von kolloidalem Silber über Chlordioxid bis hin zu intravenösem Vitamin C.\n  \nWHO und Bill Gates wollen unbedingt die Massenimpfung, ein Heilmittel könnte diesen medizinischen Feldzug gegen die Menschheit gefährden\nSie haben sogar Hydroxychloroquin den Krieg erklärt und die medizinische Einrichtung hat klinische Studien durchgeführt, die von Anfang an scheitern sollten, um das patentfreie, erschwingliche Medikament zu diskreditieren.\nEs besteht kein Zweifel, dass die gehorsamen Lakaien der Regierung von Big Pharma im Krieg mit der Wahrheit stehen und verzweifelt versuchen, Informationen über natürliche Heilmittel und integrative Behandlungen zu unterdrücken, die Covid-19 eliminieren könnten, bevor Impfstoffe verfügbar gemacht werden können (Die Bill und Melinda Gates Stiftung sagte 65 Millionen Tote durch Coronavirus voraus – vor 3 Monaten! (Videos)).\nDie technofaschistischen Technologiegiganten wie Facebook, Google, Vimeo, YouTube und Twitter sind alle mit Big Pharma verbunden und geben sich alle Mühe, alle Informationen zu zensieren und zu zerstören, die Impfstoffe kritisieren oder Weisheit über natürliche Behandlungen oder integrative medizinische Interventionen bieten (Bill Gates gibt zu, dass der Covid-19-Impfstoff 700.000 Menschen umbringen und zu Krüppeln machen wird (Videos)).\nDiese kriminelle Kabale von Big Tech und Big Pharma ist der Feind der Menschheit, da sie absichtlich daran arbeitet, die Pandemie zu verschlimmern, Leiden und Tod zu erhöhen und den Lockdown so lange wie möglich zu verlängern. Sie nehmen zu Gunsten ihrer obligatorischen Impfstoffe wirtschaftliche Schäden für alle in Kauf (Robert F. Kennedy Jr. deckt die Impfagenda von Bill Gates auf – Instagram-Seite geflutet mit Menschen, die seine Verhaftung wegen „Verbrechen gegen die Menschlichkeit“ fordern).\nWir alle sind Zeugen einer mächtigen kriminellen Bande von Unternehmen und Aufsichtsbehörden\nSie versuchen absichtlich, die menschliche Gesellschaft, wie wir sie heute kennen, zu zerstören, und sie sind die Torhüter von Informationen im Internet (und in den Nachrichten). Aus diesem Grund wiederholen wir unsere Forderung, die CEOs aller Top-Tech-Giganten zu verhaften und wegen Verbrechen gegen die Menschlichkeit anzuklagen, die dann vor einem Gericht verfolgt werden.\nAm Wochenende hielt ein Mitglied des italienischen Parlaments eine mitreißende Rede, in der Bill Gates als „Impfstoffverbrecher“ bezeichnet. Der Abgeordnete forderte, dass er verhaftet und wegen Verbrechen gegen die Menschlichkeit angeklagt werde.\n  \nSolche Bemühungen sollten jedoch nicht auf Bill Gates beschränkt sein\nDazu müssen unter anderem die Kriminellen anderer Technologiegiganten sowie die korrupten Anti-Menschen-Kriminellen gehören, die die FDA, die FTC und die CDC leiten. Ihre Verbrechen gegen die Menschlichkeit dürfen nicht unbeantwortet bleiben, und sie müssen vor einem Gericht zur Rechenschaft gezogen werden.\nDie destruktiven, anti-menschlichen Agenden von Big Pharma und Big Tech sind mit der menschlichen Freiheit und einer nachhaltigen menschlichen Zivilisation unvereinbar. Diese anti-menschlichen Institutionen müssen dauerhaft abgebaut werden, und die Menschheit muss sich dieser Bedrohung auf die gleiche Weise stellen, wie wir sie einst gegen das Dritte Reich und den Aufstieg des Nazifaschismus und des Holocaust geweckt haben.\nDie Zwangsimpfung von Bill Gates steht im Verdacht, eine biologische Waffe zu sein\nDerzeit planen Big Pharma, Big Tech, die FDA und die CDC, Milliarden von Menschen mit einer technischen Biowaffe, einem riskanten Impfstoff und verschreibungspflichtigen Medikamenten mit hohem Todesfall zu töten, die Menschen anfälliger für Covid-19 machen. Diese Feinde der Menschheit müssen gestoppt werden, und die Wahrheit über Chlordioxid muss freigesetzt werden, damit die Menschen vor Leiden und Tod gerettet werden können.\nUm mehr über den Krieg des Establishments gegen die Wahrheit (und den Krieg gegen die Menschlichkeit) zu erfahren, schauen Sie sich mein aktuelles Interview mit Dr. Judy Mikovits an, die ebenfalls einer extremen Zensur ausgesetzt war, weil sie Alarm geschlagen hat, wie Impfstoffe Infektionskrankheiten verbreiten.\nDr. Mikovits hat einen Bestseller mit dem Titel „Plague of Corruption“ (Die Pest der Korruption) veröffentlicht.\nSoweit die Übersetzung des Artikels von Natural News…\nEs gibt auch einen direkten Zusammenhang mit den Strahlungsschäden, die von 5G Masten verursacht werden. Diese Strahlung schwächt massiv das Immunsystem und ruft bei manchen Menschen grippeähnliche Symptome hervor. Die chinesische Millionenstadt Wuhan verfügte über zehntausend Masten, die erst kurze Zeit vor dem Ausbruch des Coronavirus in Betrieb genommen wurden.\nMike Adams, dessen Vater in der Pharmaindustrie beschäftigt war, kämpft seit Jahrzehnten gegen Chemikalien in Lebensmitteln und ist ein Pionier für gesunde Ernährung\nDer Betreiber der Seite „Natural News“ ist auch Autor des weltweit ersten Buches, in dem Ergebnisse der ICP-MS-Schwermetallanalyse für Lebensmittel, Nahrungsergänzungsmittel, Tiernahrung, Gewürze und Fast Food veröffentlicht wurden.\nDas Buch trägt den Titel „Food Forensics“. In seinen Laboruntersuchungen hat Adams zahlreiche Durchbrüche in Bezug auf die Lebensmittelsicherheit erzielt, beispielsweise die Aufdeckung von aus Asien importierten Reisproteinprodukten, die mit giftigen Schwermetallen wie Blei, Cadmium und Wolfram kontaminiert sind. Adams war der erste lebensmittelwissenschaftliche Forscher, der einen hohen Wolframgehalt in Superfoods dokumentierte.\n  \nSeine Seite ist eine Fundgrube für all jene, die fundierte Informationen über gefährliche Inhaltsstoffe in Lebensmitteln suchen. Vor gar nicht langer Zeit wurde „Natural News“ zensiert und vom Netz genommen. Mike Adams hatte glücklicherweise ein Backup, musste jedoch das riesige Archiv erneut einstellen.\nAnmerkung der Redaktion: Dieser Artikel dient Informationszwecken zu Forschungsergebnissen in Sachen Bekämpfung von Covid-19 und ersetzt keine fachmedizinische Beratung zu diesem Thema. Bitte spritzen Sie sich nicht selbst irgendwelche Desinfektionsmittel.\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien das zweite Buch, „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com",
     "twitter-history": "[{       \"id\": 1264299080462807043,       \"url\": \"https://twitter.com/DeRusBlog/status/1264299080462807043\",       \"date\": \"2020-05-23 20:56:04+00:00\",       \"text\": \"Damit haben wir bei der NVA 1978 schon desinfiziert: PRAVDA TV – Lebe die Rebellion (https://t.co/81qvOTnQcS)Corona-Zwangsimpfung überflüssig: Desinfektionsmittel heilte angeblich 100 Patienten in nur 4 Tagen!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2409122257,              \"url\": \"https://lernendejeschuahs.wordpress.com/blog-feed/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/500398008916131840/4KBgYudA_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2409122257/1408139375\",              \"username\": \"DeRusBlog\",              \"name\": \"Lutz Starke\",              \"description\": \"Friedenssucher\",              \"verified\": false,              \"created_date\": \"2014-03-24 14:45:06+00:00\",              \"location\": \"\",              \"followers\": 54,              \"friends\": 374,              \"tweets\": 12041,              \"liked_tweets\": 2414,              \"lists_member\": 3,              \"media_shared\": 3126       }}, {       \"id\": 1264157186655227906,       \"url\": \"https://twitter.com/SharleenM5/status/1264157186655227906\",       \"date\": \"2020-05-23 11:32:14+00:00\",       \"text\": \"Corona-Zwangsimpfung überflüssig: Desinfektionsmittel heilte angeblich 100 Patienten in nur 4 Tagen! https://t.co/N6uOG3R0lN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1264082828687441922,       \"url\": \"https://twitter.com/MarkusM86201280/status/1264082828687441922\",       \"date\": \"2020-05-23 06:36:46+00:00\",       \"text\": \"Corona-Zwangsimpfung überflüssig: Desinfektionsmittel heilte angeblich 100 Patienten in nur 4 Tagen! https://t.co/jejFG4BdBk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1263870698088431618,       \"url\": \"https://twitter.com/FranzvBaumg/status/1263870698088431618\",       \"date\": \"2020-05-22 16:33:50+00:00\",       \"text\": \"https://t.co/zJqdeLAWUp\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 267457783,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371013535975739392/bL5jqxQh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/267457783/1615710080\",              \"username\": \"FranzvBaumg\",              \"name\": \"Franz Sturm\",              \"description\": \"Alle Macht dem Volk weil es kann verfassunggebende-versammlung.com\",              \"verified\": false,              \"created_date\": \"2011-03-17 00:17:23+00:00\",              \"location\": \"Dingolfing-Landau, Bayern\",              \"followers\": 159,              \"friends\": 298,              \"tweets\": 61142,              \"liked_tweets\": 910,              \"lists_member\": 12,              \"media_shared\": 1653       }}, {       \"id\": 1263863400230260740,       \"url\": \"https://twitter.com/HgHermann/status/1263863400230260740\",       \"date\": \"2020-05-22 16:04:50+00:00\",       \"text\": \"https://t.co/DB0y7A21PJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1263810945106825219,       \"url\": \"https://twitter.com/regimekritiker/status/1263810945106825219\",       \"date\": \"2020-05-22 12:36:24+00:00\",       \"text\": \"https://t.co/gBmVKD1eiKDonald Trump wurde für seinen Vorschlag, Desinfektionsmittel intravenös zu spritzen verlacht, könnte aber recht gehabt habenChlordioxid ist ein starkes Desinfektionsmittel, das Viren und Bakterien zerstört. Der Stoff wird seit langem in https://t.co/2OIrowkmMZ\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1088358509081780224,              \"url\": \"http://volksbefreiung.klack.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1088813296743010304/sAEwIyPe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1088358509081780224/1548428200\",              \"username\": \"regimekritiker\",              \"name\": \"regimekritiker\",              \"description\": \"»Goethe die wenigen, die was davon erkannt, die töricht genug ihr volles Herz wahrten, den Pöbel ihr Gefühl, ihr Schauern offenbarten, hat man von je gekreuzigt\",              \"verified\": false,              \"created_date\": \"2019-01-24 08:51:04+00:00\",              \"location\": \"Frankfurt am Main, Hessen\",              \"followers\": 5,              \"friends\": 5,              \"tweets\": 3717,              \"liked_tweets\": 2,              \"lists_member\": 2,              \"media_shared\": 1148       }}, {       \"id\": 1263809085943582720,       \"url\": \"https://twitter.com/regimekritiker/status/1263809085943582720\",       \"date\": \"2020-05-22 12:29:01+00:00\",       \"text\": \"Corona-Zwangsimpfung überflüssig: Desinfektionsmittel heilte angeblich 100 Patienten in nur 4 Tagen! https://t.co/gBmVKDiPai\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1088358509081780224,              \"url\": \"http://volksbefreiung.klack.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1088813296743010304/sAEwIyPe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1088358509081780224/1548428200\",              \"username\": \"regimekritiker\",              \"name\": \"regimekritiker\",              \"description\": \"»Goethe die wenigen, die was davon erkannt, die töricht genug ihr volles Herz wahrten, den Pöbel ihr Gefühl, ihr Schauern offenbarten, hat man von je gekreuzigt\",              \"verified\": false,              \"created_date\": \"2019-01-24 08:51:04+00:00\",              \"location\": \"Frankfurt am Main, Hessen\",              \"followers\": 5,              \"friends\": 5,              \"tweets\": 3717,              \"liked_tweets\": 2,              \"lists_member\": 2,              \"media_shared\": 1148       }}, {       \"id\": 1263747349823647745,       \"url\": \"https://twitter.com/oldares/status/1263747349823647745\",       \"date\": \"2020-05-22 08:23:42+00:00\",       \"text\": \"Corona-Zwangsimpfung überflüssig: Desinfektionsmittel heilte angeblich 100 Patienten in nur 4 Tagen! https://t.co/cnV3h3uYS4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1263743869641867269,       \"url\": \"https://twitter.com/Montblancstars/status/1263743869641867269\",       \"date\": \"2020-05-22 08:09:52+00:00\",       \"text\": \"Corona-Zwangsimpfung überflüssig: Desinfektionsmittel heilte angeblich 100 Patienten in nur 4 Tagen! https://t.co/LwKbGsrYDJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1248765216,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1189604078957072385/5kVO7ivU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1248765216/1580726370\",              \"username\": \"Montblancstars\",              \"name\": \"Incogniti®\",              \"description\": \"im a Targetedindividual and on the Kill List of national Secret Service (legal successor of the third empire, Nazi Germany) only you alone determine your fate!\",              \"verified\": false,              \"created_date\": \"2013-03-07 12:56:03+00:00\",              \"location\": \"\",              \"followers\": 109,              \"friends\": 66,              \"tweets\": 4219,              \"liked_tweets\": 2812,              \"lists_member\": 11,              \"media_shared\": 1029       }}]"
}