{
     "url": "https://www.pravda-tv.com/2020/04/notfallpatient-system-diagnose-zusammenbruch/",
     "date": "2020-04-25T07:25:37+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Notfallpatient „System“ – Diagnose: Zusammenbruch",
     "article": "Atompilze stiegen auf und und rissen das Leben, wie die Menschen es kannten, innerhalb weniger Minuten in den Abgrund. Die Menschen wussten von der Existenz dieser zerstörerischen Waffe, befanden sich aber mehrheitlich in dem Glauben, kein Staatenführer würde es jemals wagen, diese auch einzusetzen, weil sie doch lediglich der Abschreckung dienen sollten …\nDieses Endzeitszenario aus dem Jahre 1983 brachte es ziemlich genau auf den Punkt, denn es zeigte deutlich auf, wie groß die Macht weniger Eliten ist, die gesamte Menschheit in den Abgrund zu reißen. Wie nah dran die Menschen an einem solchem Szenario sind, wird erst deutlich, wenn seitens der Medien die Berichterstattung über den Konflikt zwischen einer oder mehrerer Parteien in eine bestimmte Richtung gelenkt wird.\nDavon versprechen sich die politischen Entscheidungsträger das Erreichen der Akzeptanz für ihre Handlungen in der Bevölkerung, damit einhergehend die mentale Vorbereitung der Menschen auf weitere Verschärfungen des Konfliktes, was nichts anderes ist, als eine Legitimation von der Bevölkerung zu erhalten, mit ihren Entscheidungen bis zum Äußersten gehen zu können – mit anderen Worten: einen „Freifahrtschein“ zu bekommen (Crash wird bewusst herbeigeführt – »Das Schuldgeldsystem droht unter dem Coronavirus-Shutdown zu kollabieren« (Video)).\nDie dafür zielgerichtet eingesetzte Propaganda bewirkt zudem noch, dass die Menschen durch Verabreichung wohldosierter Beruhigungspillen nicht in Panik versetzt werden, indem immer wieder betont wird, man habe die Lage im Griff und man sei ja ohnehin die „gute Seite“, was von der Masse dann als „starke Staatsführung, deren Handlungen gerechtfertigt sind“ interpretiert wird. Wie ernst die Lage wirklich ist, realisieren die meisten Menschen viel zu spät. Meist im Glauben dessen, was im Vorfeld beruhigend verlautbart wurde, geht die Masse davon aus:\n„Die hätten uns schon gesagt, wenn es so schlimm wäre.“\nSelbst nicht angekündigte Ereignisse werden von den jeweiligen Machthabern für ihre Zwecke genutzt, um zum Beispiel dem Terrorismus den Kampf anzusagen oder gegen Geldwäsche vorzugehen. Der Hintergrund ist aber immer derselbe – die Freiheitsrechte der Menschen einzuschränken und gleichzeitig die eigene Macht auszubauen.\nIn einer Reihe geopolitischer und gesellschaftlicher Ereignisse der letzten Jahrzehnte war es zumeist offenkundig, dass die offiziellen Erklärungen der Medien der einfachen Unterziehung einer gewissen Plausibilität nicht standhalten konnten. Aufmerksame erkennen in der Regel recht schnell die Diskrepanzen, welche sich aus den Medienberichten ergeben und verweisen diese Versionen dann logischerweise in den Bereich der Märchen und Fabeln und setzen den eigenen Denkmechanismus in Gang.\n  \nNachfolgend einige grundsätzliche Fragen zu Ereignissen, welche zumindest noch im Bewusstsein vieler verankert sind, jedoch nie abschließend geklärt wurden, weil eben genau das verhindert wird:\nTödliches Attentat auf John F. Kennedy am 22.11.1963:\nWar rein die Ankündigung Kennedys, die FED durch eine staatliche Zentralbank zu ersetzen, Grund genug, ihn zu ermorden? Wer fühlte sich durch diese Ankündigung auf den Schlips getreten? Wer hatte tatsächlich die Möglichkeiten, einen der am besten beschützten Staatsmänner der Welt zu ermorden? War Lee Harvey Oswald nur das Bauernopfer, weshalb man ihn am 24.11.1963 – also nur 2 Tage nach Kennedys Ermordung durch Jack Ruby „ermorden ließ“ – um vielleicht von den wirklichen Tätern (M*ssad, C*A, M*5) abzulenken?\nMondlandung am 20.7.1969:\nWaren Buzz Aldrin und Neil Armstrong tatsächlich die ersten Menschen auf dem Mond oder handelte es sich bei diesem Ereignis nur um eine Inszenierung aus den Filmstudios in Hollywood? Was hatte es mit der wehenden US-Flagge auf sich? Wieso war seit 1972 niemand mehr auf dem Mond? Kann es sein, dass gegenüber anderen Großmächten ein Bild technischer Überlegenheit suggeriert werden sollte und sich die USA mit dem angeblichen Einrammen der Flagge territoriale Ansprüche sichern wollten?\nFall der Berliner Mauer am 9.11.1989:\nWar der Mauerfall tatsächlich das Ergebnis der Leipziger Montagsdemos sowie eines Versprechers des Politbüromitgliedes der SED Günter Schabowski oder wäre es möglich, dass der Mauerfall schon lange vorher beschlossen war und durch die C*A gesteuert wurde, um letztlich Russland zu schwächen? (höchster Respekt an alle ostdeutschen Landsleute, die damals für die Freiheit auf die Straße gegangen sind!)\n \nTerroranschläge auf die „Twin-Towers“ in den USA am 11.9.2001:\nWas war der Grund der Installationsarbeiten in den Twin-Towers am Wochenende vor den Anschlägen? Wie ist es möglich, dass Flugzeuge mit einer maximal 5 mm dünnen Außenhaut aus Aluminium in Gebäude mit tausenden von dicken Stahlträgern wie in Butter hineinfliegen konnten? Waren die sauber geschachtelten Einstürze der Twin-Towers tatsächlich das Ergebnis von Flugzeugeinschlägen (merke: es waren nur die obersten Stockwerke betroffen) oder das Ergebnis kontrollierter Sprengungen? Wie wurde in der Folge dieses Ereignis politisch genutzt und welche Tabus konnten damit gebrochen werden?\nBrand der Kathedrale von Notre Dame am 15. April 2019:\nWie war es möglich, dass in einem Gebäude mit den höchsten Brandschutzbestimmungen Arbeiter rauchen durften? Auf wessen dilettantischem Gutachten stützt man sich, wenn man behauptet, dass über 800 Jahre alte Eichenbalken (überwiegend schon versteinert) mit einer Zigarette zu entzünden gewesen wären, obwohl doch jeder Laie weiß, dass nicht einmal ein Flammenwerfer dazu ausgereicht hätte?\nAber auch kleinere Ereignisse/Skandale, welche oft nur als Randmeldungen in den Medien erschienen, wurden recht schnell aus dem Fokus der Öffentlichkeit genommen oder alternativ die Berichterstattung dermaßen in die Länge gezogen, dass es irgendwann niemanden mehr interessierte, weil entweder das Thema aufgrund fehlender substantieller Informationsgewinnung selbst zu abgedroschen war oder von anderen Themen überlagert wurde, sodass auch hier die Aufarbeitung nicht stattfinden konnte. Einige Beispiele:\nEs mag Desinteresse sein, Ablenkung (Brot und Spiele) oder schlicht das stetige Trampeln im Hamsterrad, was die Leute beschäftigt hält – hinterfragt wird von den Wenigsten. Ist das Thema erst aus den Nachrichten verschwunden und die Einträge in Geschichtsbüchern und historischen Aufzeichnungen erfolgt, interessieren die wahren Hintergründe fast niemanden mehr, weil: „die Regierung hat es uns ja erklärt“. Nachfragen oder das selbständige Forschen nach der Wahrheit waren unerwünscht.\n  \nSeit jeher wurden gegensätzliche Meinungen oppositioneller Gruppierungen durch die jeweiligen Machthaber unterdrückt und in der Regel auch niedergeschlagen. Die Brandmarkung Andersdenkender als Spinner, Verschwörungstheoretiker und ähnliche Titulierungen macht es fast unmöglich, ein gegen die Menschen gerichtetes System zu Fall zu bringen, weil es zumeist die Machthaber selbst sind, welche die Diskreditierung dieser Leute unter Zuhilfenahme der Medien befeuern. Bei der Mehrheit jedoch entwickelte sich aufgrund fehlender Informationen sowie der angesprochenen Manipulation eine Obrigkeitshörigkeit, welche den Eliten zur Umsetzung ihrer Planungen nur allzu dienlich ist.\nWie bis zu diesem Punkt unschwer zu erkennen ist, bedienen sich die jeweiligen Machthaber stets der Medien, um ihre Propaganda unter das Volk zu bringen und es ist auch mittlerweile kein Geheimnis mehr, dass über 90 % aller weltweiten Medien einer Gleichschaltung unterliegen. Dabei durchdringt die Propaganda alle gesellschaftlichen Schichten, ob einfacher Arbeiter, die Hausfrau, der Rentner, der Polizist oder auch der Arzt. Am anfälligsten sind aber dann doch solche geistigen Quäker, welche das Leben in diesem System für erstrebenswert halten, weil sie aufgrund ihrer Lebensqualität keinen Grund darin sehen, Dinge zu hinterfragen. Dies jedoch scheint ein Massenphänomen zu sein, oder anders ausgedrückt: Solchen Menschen geht es noch zu gut!\nDas Grundproblem sind weniger die Politiker, die zum großen Teil auch nur gesteuert werden. Entfällt für diese das so wichtige Instrument „Medien“, wird auch die Wahrheit, insbesondere in den Köpfen der Menschen, wieder eine Chance bekommen. Es stellt sich an dieser Stelle die Frage:\nWas muss man für ein Mensch sein, um offensichtlich für einen Judaslohn seine eigenen Landsleute zu verraten, indem man über einseitige Berichterstattung, manipulierte Filme und Bilder sowie Hetzerei („Oma ist ´ne Umweltsau“) negative Stimmungen, Missgunst und Zwietracht sät?\nIn Anbetracht der Tatsache, dass finanzielle Interessen, teils auch Erpressungen, die Gründe sind, weshalb sich der überwiegende Teil seelenloser Schreiberlinge dem System andient, wird der saubere Eintritt in eine neue Zeit entschieden davon abhängen, inwieweit die Medienmacht gebrochen werden kann, um dann durch unabhängige und nicht vorbelastete Journalisten ersetzt zu werden, welche die volle Verantwortung für ihre Berichterstattung übernehmen. In einer Zeit globaler Veränderungen wird es deshalb immer wichtiger, die manipulierten Menschen aufzuklären und „mitzunehmen“. Denn das Festhalten an einem festgezurrten Weltbild wird beim Aufprall mit der Realität bei vielen Menschen irreparable Schäden hinterlassen.\n  \nNun hat die Erfahrung gezeigt, dass es nicht so einfach ist, systemmanipulierte Menschen mit der Wahrheit zu konfrontieren. An einem bestimmten Punkt ist es ratsamer, den Dingen ihren Lauf zu lassen und nicht weiter „aufzuklären“, denn meist fällt es diesen Menschen schwer loszulassen. Selbst offenbare Wahrheiten werden von diesen Menschen systemkonform uminterpretiert, sodass sie wieder ins eigene Weltbild passen.\nViele Mitstreiter beschäftigen sich seit Jahrzehnten mit der Wahrheitsfindung und in jedem hat sich ein Bild manifestiert, wie die „neue“ Welt auszusehen hat. Der Wunsch nach einer besseren Welt und die Erkenntnis darüber, dass es vielen anderen ebenso geht, ist der Antrieb, woraus sich die Wahrheitsbewegung nährt.\nDie Beobachtung geopolitischer Ereignisse empfinden viele Mitstreiter mitunter als zermürbend, weil eben eine ganze Reihe an Informationen nicht verifiziert werden kann – meist solche, die Hoffnung auf Besserung aufkeimen lassen. Dennoch übersieht man dabei, dass sich gerade innerhalb der letzten drei Jahre einiges zum Guten verändert hat, insbesondere die immer weniger werdenden kriegerischen Handlungen in der Welt.\nNun kann man natürlich nicht von der Hand weisen, dass (((jene))) auch nicht tatenlos zusehen, wie (((ihre))) schöne neue Weltordnung gerade in den Boden gestampft wird. Dazu sollte man sich aber vergegenwärtigen, dass die dunkle Seite ihre Bestrebungen, die Menschheit zu versklaven, nie aufgeben wird und man kann damit rechnen, dass dieser Kampf bis zum letzten Tag andauern wird, denn (((sie))) haben im wahrsten Sinne alles zu verlieren.\nJedoch gibt es durchaus unzählige Indikatoren dafür, dass sich das Establishment in die Enge getrieben fühlt. Wir können es an der Propaganda erkennen, welche sich nahezu am Anschlag befindet, an der Forcierung der Bargeldabschaffung, den Vorhaben der Zwangsimpfung und der Implantation eines RFID-Chips, dem unbegrenzten Gelddrucken der Zentralbanken, um das System am Leben zu erhalten, der üblen Hetzerei gegenüber patriotisch gesinnten Menschen und Gruppierungen, den immer größer werdenden Einschränkungen der Meinungsfreiheit, der massiven Einschränkung grundgesetzlich garantierter Freiheitsrechte wegen einer angeblichen Virus-Pandemie, usw. …\n  \nEs ist naheliegend, dass im Hintergrund ein Kampf „Gut gegen Böse“ stattfindet, bei der sich die „gute Seite“ nicht in die Karten schauen lässt, was verständlicherweise auch von vielen Leuten der Wahrheitsbewegung als „wir werden doch nur wieder verarscht“ interpretiert wird. Dennoch könnte man sich auch in diesem Punkt die Frage stellen:\nWürden bei der derzeitigen Medienkonstellation über erfolgreiche Handlungen gegen den Tiefen Staat solche überhaupt berichtet werden?\nViele Mitstreiter interpretieren die zur Zeit stattfindenden politischen Entwicklungen so, dass sie ins eigene Weltbild passen. Dadurch entsteht eine gewisse Erwartungshaltung, die, wenn sie nicht erfüllt wird, immer anderen angeheftet wird, nur nicht sich selbst. Die daraus resultierende Unzufriedenheit ist einzig und allein dieser Erwartungshaltung geschuldet.\nWir fühlen, dass im Hintergrund und für uns nicht sichtbar unvorstellbare Ereignisse ablaufen, sind aber nicht bereit, diese Entwicklungen abzuwarten. Der Glaube an die Rechtschaffenheit eines Trump oder Putin ist bei vielen Mitstreitern nicht vorhanden, obwohl es hinreichend Indikatoren dafür gibt, dass sie für eine bessere Welt kämpfen.\nVeränderungen werden für uns erst dann sichtbar, wenn die Medienmacht gebrochen ist und die gute Seite die Kontrolle über die Narrative bekommen hat. Es kann durchaus als positiver Aspekt gewertet werden, dass aufgrund dieser unsäglichen Ausgangsbeschränkungen und Kontaktsperren viele Menschen Gelegenheit bekamen, dem Hamsterrad zu entkommen, um sich selbst mal wieder zu erden sowie mit den eigenen Gedanken ins Reine zu kommen!\nAber was ist mit uns, der Wahrheitsbewegung? Die Zustände, wie wir sie in der Welt vorfinden, hat jeder Einzelne zu verantworten – von daher sollten wir uns mal fragen:\nBin ich denn überhaupt bereit für den Eintritt in eine neue Zeit?\nGewiss können eine Palette Ravioli und 30 Unzen Gold beruhigen – Vorbereitung ist jedoch etwas anderes. Verfügen wir über die mentale Stärke, die Gelassenheit, die Uneigennützigkeit, die Ehrlichkeit und haben wir unsere Egoismen hinter uns gelassen? Diese Tugenden werden in einer neuen Zeit gefragt sein. Wirken können wir nur, sofern die Tugenden verinnerlicht, gelebt und weitergegeben werden.\nSo bedrückend wir alle die jetzige Zeit auch empfinden – durch unsere jahrelange Suche nach der Wahrheit wussten wir, welchen Plan die „dunkle Seite“ verfolgt. Wenn bei einigen schon nicht der Glaube an die Allianz der Guten oder der 3M8 existiert, so doch an die Existenz der göttlichen Macht. Keine dieser genannten Mächte würde eine Vernichtung der Deutschen zulassen – selbst, wenn es für einige so aussehen mag. Überdies hinaus werden sich die wahren und aufrechten Deutschen nie weder chippen noch zwangsimpfen oder versklaven lassen.\n  \nDieses System, mit seinem manipulierten Finanzsystem, seinen korrupten Politikern und seinen Lügenmedien, ist definitiv am Ende! Wir haben deshalb allen Grund, nicht den Mut zu verlieren und zuversichtlich zu bleiben.\n„Noch sitzt ihr da oben, ihr feigen Gestalten,\nvom Feinde bezahlt und dem Volke zum Spott.\nDoch einst wird wieder Gerechtigkeit walten,\ndann richtet das Volk und es gnade euch Gott.“\n(Theodor Körner)\nHabt Geduld, findet in Eure Mitte und freut Euch auf die neue Zeit!",
     "twitter-history": "[{       \"id\": 1254164845425045504,       \"url\": \"https://twitter.com/SharleenM5/status/1254164845425045504\",       \"date\": \"2020-04-25 21:46:15+00:00\",       \"text\": \"Notfallpatient „System“ – Diagnose: Zusammenbruch https://t.co/UVEwkd5rXE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1254074273561362434,       \"url\": \"https://twitter.com/HgHermann/status/1254074273561362434\",       \"date\": \"2020-04-25 15:46:21+00:00\",       \"text\": \"https://t.co/fXdu9AIioV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1253937376730050575,       \"url\": \"https://twitter.com/grafwaldus/status/1253937376730050575\",       \"date\": \"2020-04-25 06:42:22+00:00\",       \"text\": \"Notfallpatient „System“ – Diagnose: Zusammenbruch https://t.co/Qb7mnRjvVJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 136242685,              \"url\": \"https://dergeistderwahrheit280545592.wordpress.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/463008247385821184/vO0Wk2t5_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/136242685/1495006131\",              \"username\": \"grafwaldus\",              \"name\": \"Wolfgang Boehmer\",              \"description\": \"Ich möchte wissen, wie Gott diese Welt erschaffen hat.\",              \"verified\": false,              \"created_date\": \"2010-04-23 11:41:11+00:00\",              \"location\": \"Köln\",              \"followers\": 63,              \"friends\": 94,              \"tweets\": 11941,              \"liked_tweets\": 34,              \"lists_member\": 4,              \"media_shared\": 3681       }}]"
}