{
     "url": "https://www.zeit.de/politik/ausland/2020-05/brexit-david-frost-grossbritannien-eu-diplomat",
     "date": "2020-05-28T06:04:24+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Der Karrierediplomat bleibt hart",
     "article": "Die Verhandlungen über ein Freihandelsabkommen mit der EU stocken. Der britische Chefunterhändler ist kein Ideologe, doch David Frost hält sich an Boris Johnsons Kurs.\nDer\nEU-Unterhändler Michel Barnier ist bekannt – sein Verhandlungspartner David Frost ist es weniger, selbst in Großbritannien. Das hat einen einfachen\nGrund: Während sich Barnier dem EU-Parlament und Pressekonferenzen stellt, gibt\nes diese Rechenschaftspflicht für David Frost nicht. Der britische Unterhändler für die Gespräche über die künftigen Beziehungen Großbritanniens zur Europäischen Union ist weder Minister noch\nMinisterialbeamter, sondern ein von Premierminister Boris Johnson angeheuerter Berater,\nein SPAD, wie die special advisers der britischen Regierung genannt\nwerden.\nAm\nMittwoch erschien Frost das erste Mal seit Amtsübernahme im Juli 2019 vor einem\nparlamentarischen Ausschuss, allerdings nur mit seinem politischen Aufpasser\nan der Seite, dem Staatsminister Michael Gove. Der achtete als Brexit-Hardliner und\nKabinettsmitglied darauf, dass Frost keine falschen Antworten gab, und schnitt Abgeordneten\ndas Wort ab, wenn die Fragen für Frost zu brenzlig wurden. Eine Maßnahme, die unter der ehemaligen\nPremierministerin Theresa May nicht notwendig gewesen wäre. Ihr EU-Unterhändler\nOlly Robbins, formal ein Ministerialbeamter, war geübt darin, regelmäßig vor\nparlamentarischen Ausschüssen aufzutreten, wie Theresa May selbst auch. \nDie Verhandlungen über ein\nFreihandelsabkommen zwischen Großbritannien und der EU gehen kommende Woche in\ndie vierte Runde. Beide Seiten liegen hinter ihrem ursprünglichen Zeitplan zurück, da die von Covid-19 erzwungene Pause im März und die komplizierten\nVideoverhandlungen bremsen. Die Gespräche laufen nicht gut. Die Briten spielen\nauf Zeit und nehmen an, dass sich die EU letztlich nur unter Druck bewegt.\n\"Im Moment tauschen wir nur Standpunkte aus. Die richtigen Verhandlungen werden\nwohl bald beginnen\", sagt Frost. Darauf wartet Barnier seit Monaten.\nDie\nbritische Regierung hat lange beschlossen, dass es Ende des Jahres keine\nVerlängerung der schonenden Übergangsfrist geben soll. \"Das nehme ich als\ngegeben hin\", sagt Frost. Im Gegenteil: Großbritannien wolle in dieser Wirtschaftskrise\nerst Recht die wirtschaftliche und politische Unabhängigkeit von der EU haben,\num sich neu ausrichten zu können, und dies, ohne weiter an die EU zahlen zu\nmüssen. Zyniker sagen, die von der Pandemie ausgelöste Rezession sei so\ngravierend, dass der Schaden eines harten Brexits kaum noch auffallen werde. Die Brexit-Verfechter räumen damit ein, dass der Austritt Großbritanniens aus\ndem EU-Binnenmarkt und der EU-Zollunion negative Folgen für die Volkswirtschaft\nhaben wird. Staatsminister Gove deutete aber schon mal\nan, wer dann dafür verantwortlich ist: Man könne als Regierung ja viel\nUnterstützung bieten, aber letztlich müsse sich die Privatwirtschaft umstellen, fordert er.\nFrost ist kein Ideologe wie Gove, sondern\nKarrierediplomat. Nach seinem Studium der europäischen mittelalterlichen\nGeschichte an der Universität Oxford stieg er beim britischen Außenministerium\nein und bekleidete mehrere diplomatische Positionen in Nicosia, Brüssel, New York, Paris und schließlich als Botschafter in Dänemark. Nach weiteren Posten\nim Außen- und Wirtschaftsministerium und als Vorsitzender der Scotch Whisky\nAssociation war er zunächst Berater von Johnson in dessen Zeit als\nAußenminister und dann EU-Berater und Unterhändler von Johnson, als der sein\nAmt als Premierminister antrat.\nDie Details des Brexits verhandelt Frost nicht persönlich. Das machen zwölf Fachgruppen mit\nhochkarätigen Spezialisten. Er selbst, so sagt er, schalte sich nur immer\nwieder ein. Der Verhandlungsführer ist das Bindeglied zwischen Johnson, der mit Unterstützung seines Chefberaters Dominic Cummings die politischen Vorgaben macht, und den Fachleuten, die sich in den\nkniffligen Detailfragen auskennen.\nFrost spricht\nbedächtig, bezeichnet Barnier als guten Verhandler. Er glaube, dass er mit Barnier schneller zum Ziel käme, wenn\ndie EU-Mitgliedstaaten Barnier ein breiter aufgestelltes Mandat erteilten, sagt der 55 Jahre alte Diplomat. Die\nEU-Staaten drängten Barnier, letztlich\nunrealistische Positionen durchzusetzen.\nDas ist auch der Grund, warum Frost Barnier vor\nzehn Tagen einen \"sehr\nhöflichen aber deutlichen\" Brief schickte, der vor allem an die EU-Mitgliedstaaten gerichtet war. Darin heißt es in recht\nundiplomatischem Ton, die britische Regierung sei \"perplex\", dass das\nVereinigte Königreich es offenbar \"nicht wert\" sei, ebenso gute\nHandelskonditionen zu erhalten wie andere Länder. Die Bedingungen, die die EU\nstelle, seien unverhältnismäßig und unrealistisch. Für die Briten gebe es\noffenbar nur ein zweitrangiges Abkommen zu Konditionen, die ein souveräner\nStaat nie akzeptieren könne. Die EU müsse ihre Verhandlungsposition \"rapide\"\nändern, sonst rücke die britische Regierung von dem bisherigen Ziel ab, ein\nAbkommen zu \"Null Zöllen und Null Quoten\" zu erreichen, forderte Frost.\n Die Drohung würde eine Einigung in diesem Jahr unmöglich machen. Innerhalb eines halben Jahres für Tausende von Produkten Zölle und\nEinfuhrquoten auszuhandeln, ist unrealistisch. Unabhängig davon\nwürde es der Vereinbarung der politischen Erklärung und dem Versprechen\ngegenüber den Briten im Jahr 2016 widersprechen, ein \"vollumfängliches\nFreihandelsabkommen\" abzuschließen.\nBeide\nSeiten haben mittlerweile rechtliche Verhandlungstexte vorgelegt. Den EU-Vertragsentwurf gibt es seit dem 18. März, die Texte des\nVereinigten Königreiches erst seit zehn Tagen. Die neuen\nbritischen Zollvorgaben, die ab Januar 2021 weltweit für\nbritische Einfuhren gelten sollen, wurden ebenfalls erst kürzlich veröffentlicht. Wie die Analysegesellschaft UK Trade Policy Observatory errechnet hat, wird das Vereinigte\nKönigreich nur noch 44,2 Prozent der Einfuhren aus der EU zollfrei ins Land\nlassen, sollten sich\nGroßbritannien und die EU nicht auf ein Abkommen einigen. Ein Freihandelsabkommen würde indes den jetzigen\nZustand wiederherstellen, bei dem ohne Zölle gehandelt werden kann.\nAber auf\ndem Weg dahin gibt es noch große Differenzen. Die EU möchte alle Bereiche wie Warenhandel,\nLuftfahrt und Fischerei in einem großen\nFreihandelsabkommen regeln, die Briten wollen mehrere Einzelabkommen\nabschließen, was normal ist. Die britische Regierung benutzt dafür Passagen aus\nFreihandelsabkommen als Referenz, die die EU mit zahlreichen anderen Ländern\nabgeschlossen hat, zum Beispiel mit Kanada. Die EU hingegen will sich absichern, dass\ndie Briten nicht die kostspieligen Vorschriften, die EU-Unternehmen einhalten\nmüssen, unterlaufen. Dazu gehören Sozialvorschriften, Arbeitsplatzvorschriften, Wettbewerbs- und Beihilferegeln. Die Briten sehen das nicht ein, obwohl\nauch dies in der politischen Erklärung vereinbart worden war. Streit gibt es\nauch um ein Fischereiabkommen und die Verzollung des Handels mit\nNordirland, der Johnson zugestimmt hatte, von der er jedoch immer wieder\nversucht, abzurücken.\nDavid Henig, Chef einer britischen Denkfabrik und Spezialist in Verhandlungsfragen, warnt: \"Es\nwird mehr gefordert als es in den Abkommen gibt, die wir Briten als Referenz anführen.\" Details würden fehlen, was weitere\nVerhandlungen erschwere. \"Das ist kein Text, den die EU oder die USA je\nakzeptieren würden\", so Henig. Die Differenzen seien ohne riesige Kompromisse nicht in\nÜbereinstimmung zu bringen.\nDas weiß\nwohl auch Verhandlungsführer Frost. Doch für ihn ist nur relevant, was\nJohnson entscheidet. Der wiederum hört auf seinen Super-Ideologen\nCummings, der die Diskussion um eine Fristverlängerung bereits erfolgreich\nabgewürgt hat und der nichts von der EU und ihren Vorschriften hält. Der harte\nKurs wird daher auch von Frost beibehalten.",
     "twitter-history": "[{       \"id\": 1265955075417137154,       \"url\": \"https://twitter.com/GrafBuol/status/1265955075417137154\",       \"date\": \"2020-05-28 10:36:24+00:00\",       \"text\": \"Die Briten neigen als postimperiale Macht zur Selbstüberschätzung, die ihre Position gegenüber der EU eher schwächen dürfte. Allerdings haben sie auch die Bedrohung und Isolation durch napoleonische Kriege und NS-Deutschland gut überstanden. 🤔https://t.co/gZk5DzxP8Y\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1144908952477601792,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1317502338496606208/DKxJljq1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1144908952477601792/1575137517\",              \"username\": \"GrafBuol\",              \"name\": \"Schauenstein 🤔\",              \"description\": \"Polemik, Satire & Historie\",              \"verified\": false,              \"created_date\": \"2019-06-29 10:02:20+00:00\",              \"location\": \"\",              \"followers\": 1510,              \"friends\": 125,              \"tweets\": 13122,              \"liked_tweets\": 6223,              \"lists_member\": 2,              \"media_shared\": 253       }}, {       \"id\": 1265881089513598977,       \"url\": \"https://twitter.com/FWWinterberg/status/1265881089513598977\",       \"date\": \"2020-05-28 05:42:25+00:00\",       \"text\": \"Der Karrierediplomat bleibt hart https://t.co/whleqPUdeh via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17043,              \"friends\": 17087,              \"tweets\": 611708,              \"liked_tweets\": 168440,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1265856446744444929,       \"url\": \"https://twitter.com/zeitonline_pol/status/1265856446744444929\",       \"date\": \"2020-05-28 04:04:30+00:00\",       \"text\": \"Auf dem Weg zu einem Freihandelsabkommen gibt es noch große Differenzen zwischen #Großbritannien und der #EU. Eine Verlängerung der #Brexit-Übergangsphase lehnt die britische Regierung jedoch ab. https://t.co/4y0ZAtLuA3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145928,              \"friends\": 84,              \"tweets\": 49912,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1265856445418962946,       \"url\": \"https://twitter.com/zeitonline/status/1265856445418962946\",       \"date\": \"2020-05-28 04:04:29+00:00\",       \"text\": \"Für den britischen Chefunterhändler David #Frost ist nur relevant, was Premier #Boris Johnson entscheidet. Der wiederum hört auf seinen Superideologen Dominic #Cummings. Der harte Kurs wird daher beibehalten. #Brexit https://t.co/BaUGQu2qYw\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338808,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}