{"url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2020-12/obdachlosigkeit-corona-pandemie-hotel-unterkunft", "date": "2021-01-03T13:43:00+01:00", "source": "zeit.de", "label": "real", "header": "Ein Bett für Romana", "article": "In der Pandemie haben Obdachlose ihre Notunterkünfte verloren und Hostels ihre Gäste. Im Pfefferbett Hostel tun sie sich zusammen. Kann diese Zweckgemeinschaft gelingen?\nDer alte Elektrorollstuhl macht wieder Probleme. Die Räder drehen durch auf den nassen Pflastersteinen, Romana drückt auf den Knöpfen herum, aber sie kommt nicht voran. Die junge Frau mit den langen schwarzen Haaren ist genervt. \"Scheiß Rollstuhl.\" Hinten an ihrem Stuhl hängt ein abgewetzter Schulranzen. Auf dem Schoß trägt sie ihre pinke Umhängetasche und zwei große Plastiktüten von Aldi, eine rote Wolldecke ist darin, Limonade und Süßigkeiten. \"Geschenke von meinem Freund\", sagt sie. Und lacht wieder.\nWenn Romana lacht, dann strahlt ihr ganzes, rundliches Gesicht. Dann kneift sie ihre Augen zusammen und wedelt vor Freude mit den Händen. Ihr Freund nennt sich A.T., ein sanfter, schmaler Mann mit grauem Bart, er steht hinter ihr und versucht mit all seiner Kraft, den Rollstuhl zu bewegen. \"Achtung\", ruft A.T., nimmt Schwung und schafft es, Romanas schweres Gefährt zurück in die Spur zu wuchten. Ohne A.T., sagt sie, läuft gar nichts. Es sind nur noch wenige Meter bis zum Eingang des Hostels.\nDas Pfefferbett Hostel in Berlin Prenzlauer Berg war vor der Pandemie bei Partytouristen beliebt. An der Wand hinter der Rezeption erinnern Geldscheine fremder Währungen an die Besucher aus aller Welt – und an eine Zeit, die inzwischen seltsam weit weg erscheint. Seit Monaten ist kein neuer Schein dazu gekommen. Das Hostel musste schließen. \nIn der Pandemie haben die Hostels ihre Gäste verloren und viele Obdachlose ihre Schlafplätze. Denn die Notübernachtungen, in denen die Betten teilweise dicht an dicht standen, können in diesem Winter wegen der Infektionsgefahr weniger Menschen aufnehmen. Die Berliner Kältehilfe war also auf der Suche nach zusätzlichen Betten. Gefunden hat sie ein kleines Hotel, eine Pension und das Pfefferbett Hostel.\nSo herrscht hier seit Anfang November wieder Betrieb auf den drei Etagen: In der Küche wird geschnippelt, die Böden werden gewischt, die Betten bezogen. Nur schlafen nun statt Backpackern 90 Obdachlose in den Betten. Romana kommt seither jeden Abend. Bis zu 200 Obdachlose können diesen Winter in Berlin in Hostel- und Hotelbetten übernachten, dazu kommen rund 800 Plätze in den herkömmlichen Notübernachtungen. In anderen Städten gibt es ähnliche Hotel- und Hostelprojekte. Sie verschaffen den Betrieben Umsatz und den Obdachlosen ein warmes, weiches Bett. Es klingt fast wie ein Märchen. \nRomana hat sich inzwischen am Empfang gemeldet, eine Mitarbeiterin vom Hostel hat Fieber gemessen. Dann verabschiedet sich Romana von A.T. Da er eine eigene kleine Wohnung hat, darf er nicht bei Romana schlafen. Besuch ist im Haus nicht erlaubt. Sie wiederum kann nicht zu ihm, denn die Wohnung ist im dritten Stock, ohne Aufzug. \nSie rollt durch die Lobby, grüßt hier und da. Das Gebäude gehört zum Areal einer alten Brauerei, die Decken sind hoch und ruhen auf mächtigen Stahlträgern. Unten sitzen an einfachen Holztischen Männer und Frauen in Vierergrüppchen und löffeln heiße Suppe. Maximal 24 Personen dürfen sich in der Lobby aufhalten, so gut es geht, halten sie Abstand. Romana fährt direkt in ihr Zimmer, sie hat bereits gegessen. Außerdem mag sie die anderen Gäste nicht besonders, sagt sie.\nSeit rund vier Jahren verbringt die 32-jährige Frau ihre Nächte in Notübernachtungen, auch im Zelt hat sie schon geschlafen. Ihre suchtkranke Mutter habe sie früh weggegeben, erzählt sie. Eine Zeit lang wohnte Romana bei einer Pflegefamilie, später in unterschiedlichen Heimen für Wohnungslose. In den letzten fühlte sie sich bedroht. Sie berichtet von Mobbing und Belästigung. Und dass sie deshalb beschloss, lieber auf der Straße zu leben. Einmal in der Woche besucht Romana ihre 74-jährige Oma. Ihre Mutter, die in einem Pflegeheim lebt, darf Romana nicht sehen, hat ein Gericht entschieden \"Ich bin ein paarmal ausgerastet\", sagt sie. Und dass sie eine psychische Einschränkung habe, wegen der sie mit manchen Situationen nicht gut umgehen könne.\nWas Romana hat, ist nicht ganz klar. Momentan prüften die Ärzte, ob sie an einem fetalen Alkoholeffekt leide, erzählt sie. Es entsteht, wenn Schwangere viel Alkohol trinken: Ihre Kinder leiden ihr Leben lang unter kognitiven Einschränkungen. Romana jedenfalls hat manchmal Aussetzer und flippt aus, das bestätigen mehrere Menschen, die länger mit ihr zu tun haben. Um ihre Finanzen kümmert sich ein gesetzlicher Betreuer. Außerdem ist sie seit einem Verkehrsunfall vor zehn Jahren auf den Rollstuhl angewiesen. Ein paar Schritte schafft sie noch, weiter tragen ihre Beine sie nicht mehr.    \nRomana kämmt ihre langen Haare vor einem Spiegel. \"Am Anfang konnte ich mein Glück hier kaum fassen\", sagt sie. Ein eigenes Zimmer, mit eigenem Bad und Fernseher. Was für ein Upgrade, im Vergleich zu ihrer vorigen Schlafstätte in einer Traglufthalle. Die Pandemie hat ihr verschafft, wovon sie jahrelang träumte: Privatsphäre, Sicherheit und ruhige Nächte. Zwischen Bett und Schreibtisch stehen Taschen voller Lebensmittel und Kleider. So sesshaft war sie lange nicht. Sie guckt wie ein Kind, das sein Zimmer nicht aufgeräumt hat und grinst. \"Ich muss mal bisschen Ordnung machen.\"\nEs gibt Hausregeln im Pfefferbett: Kein Alkohol, keine Drogen, keine Waffen, keine Gewalt. Dazu gelten die Corona-Regeln: Abstand, Maske, Hände desinfizieren. Morgens ab 6.30 Uhr werden die Gäste geweckt, bis 8.30 Uhr müssen alle draußen sein. Jeder bekommt einen Spind, den er füllen darf, zusätzlich kann eine Tasche pro Person auf dem Zimmer bleiben.\nTagsüber, bei einem Rundgang mit Hostelleiter Mirko Meinert durch die Zimmer wird klar, warum: Einige Bewohnerinnen und Bewohner haben sich in kürzester Zeit so sehr ausgebreitet, dass die Reinigungskräfte kaum noch arbeiten können. Ein Stockbett ist überfüllt mit Jacken, Hosen und Pullovern. In einem anderen Zimmer liegen dreckige Kleider in der Ecke, in einem dritten lagert ein Wocheneinkauf an Lebensmitteln auf der Fensterbank. Andere Räume wiederum sind liebevoll dekoriert, mit Lichterketten, Bilderrahmen und Figürchen.\nIm Pfefferbett existieren nun zwei Welten: In der Tagwelt kann das Haus zur Ruhe kommen. Da wird gelüftet und geputzt.\nAber nachts kann es wild werden. Meinert kann einige Geschichten erzählen: Eine Schlägerei habe es in der Lobby schon gegeben, einmal saß eine junge Frau auf der Terrasse und habe sich mit einer Scherbe die Unterarme aufgeschlitzt. Einmal habe ein Gast so heiß geduscht, dass der Dampf aus dem Bad einen großen Feueralarm im ganzen Haus ausgelöst hat und einmal haben zwölf Personen in einem Zimmer, in dem sich nur drei aufhalten dürfen, eine Party gefeiert.\nDie Vorfälle werden notiert und im Team besprochen, an der Rezeption hängt eine Liste mit Bemerkungen zu einzelnen Gästen. Da steht:\nHat auf dem Zimmer gekifft.\nWar aggressiv.\nHat seine Genitalien an verschiedenen Gegenständen im Zimmer gerieben.\n\"Anfangs dachte ich abends manchmal, das geht alles nicht\", sagt Meinert. Aber während er jetzt durch die Etagen geht und zufrieden in die verlassenen Zimmer blickt, wirkt er, als ob er den anfänglich Stress ganz gut überwunden hat. Auch der Putzmann, der den Flur entlang kommt, ist gut gelaunt, er freue sich bei manchen Betten über seine Schürze und die Handschuhe, sagt er. Aber ansonsten sei alles okay.\nFür sein Team hat Meinert eine externe Supervision organisiert, damit die Mitarbeiter über ihre Erfahrungen sprechen können. \"Manche Geschichten nehmen einen ja schon ganz schön mit\", sagt er. Außerdem unterstützen ihn in jeder Nacht zwei ehrenamtliche Sozialarbeiter und ein Mitarbeiter der Security, beides organisiert der Internationale Bund, der das Projekt als Sozialträger betreut. \"Und wenn es gar nicht geht, muss eben auch mal jemand gehen.\" Notfalls mithilfe der Polizei, die war auch schon ein paarmal da.\nEinige wenige Einrichtungen gibt es, in denen die Menschen schlafen und seit Corona auch tagsüber bleiben können. Aber die Plätze dort sind schnell weg. Ohnehin sind die meisten Obdachlosen das Umherziehen gewohnt. Sie suchen sich abends einen Schlafplatz, draußen oder in einer Notübernachtung, und wandern tagsüber in einen Tagestreff oder eine Wärmestube. Manche bleiben dort, andere gehen schnorren oder sammeln Flaschen. Abends treffen sich viele bei einer der Essensausgaben, dort haben sich auch Romana und A.T. kennengelernt. \nSo ziehen die Menschen durch die Stadt, von einer Institution zur nächsten. Tagein, tagaus. Aber so können sie nicht zur Ruhe kommen. Selbst die, die wollen, haben kaum eine Chance, ihr Leben zu ordnen oder sich vielleicht sogar einen Job zu suchen. Hinzu kommt: Die Unterbringung in den Notübernachtungen ist teuer. Mehr als 40 Euro zahlen Bezirk und Senat pro Nacht für einen Platz im Hostel. Das sind über 1.200 Euro pro Monat, dafür könnte man zwei bis drei Einzimmerwohnungen anmieten – wenn es denn mehr davon gäbe auf dem Wohnungsmarkt.\nRomana hat sich in den bestehenden Strukturen ganz gut eingerichtet. Sie geht gern in den Tagestreff in Lichtenberg. Weil sie im Rollstuhl sitzt, darf sie einen Fahrdienst in Anspruch nehmen, der sie dorthin und wieder zurück ins Hostel bringt.\nWir treffen sie mittags. Sie sitzt auf einem blauen Plastikstuhl und löffelt einen Reis-Gemüse-Eintopf. Neben ihr liegen ihr Handy und ihre Maske. Einen Tisch weiter beugen sich eine Frau und ein älterer Mann über ihre Teller. Die Frau hustet. Noch eine Hand voll weiterer Gäste verteilt sich auf die grauen Tische in dem kleinen Speisesaal.\nDie Räume im Tagestreff sind klein, auch hier gibt es wegen Corona weniger Plätze, werden weniger Essen ausgegeben. Aber immerhin ist der Treff noch geöffnet, sagt Romana. Andere Angebote für Obdachlose haben teilweise ganz geschlossen – aus nachvollziehbaren Gründen. Aber während der Rest des Landes Kontakte meidet, sind Obdachlose auf diese Orte angewiesen. Zu Hause bleiben geht nur, wenn man eins hat. Und wenn Wärmestuben schließen, Hygienestationen verschlossen bleiben, Tafeln ihre Essensausgaben reduzieren, bedroht die Corona-Krise Menschen ohne eigenes Zuhause gleich doppelt: Sie sind einem höheren Infektionsrisiko ausgesetzt und gleichzeitig brechen ihnen lebensnotwendige Strukturen weg. \nEin Mitarbeiter kommt mit einem großen Besen in den Raum. \"Feierabend\", ruft er. \"Wir machen heute früher zu.\" Zu viele Kolleginnen sind krank. Damit hat Romana nicht gerechnet. Sie packt ihre Sachen zusammen und hinkt zur Tür. Das Haus ist nicht barrierefrei, ihr Rollstuhl parkt im Hof, wenn es regnet, wird er nass. Dann drehen nicht nur die Räder durch, dann versagt auch mal die Elektronik. \nEin Anruf bei A.T.: \"Wir können uns früher treffen. Die machen schon zu wegen Corona. Aber mein Telebus kommt erst um 17 Uhr. Kommst du?\"\nRomana ist nicht gern allein. Sie mag auch keine Fahrstühle und keine U-Bahnen, in der Enge bekommt sie Panik. Deshalb begleitet A.T. sie so oft er kann.\nAn diesem Abend gibt es Stress im Pfefferbett. Ein Mann rastet aus, bedroht das Personal, so erzählen es Hostelchef Meinert und Romana am nächsten Tag. Für Meinert ist eine Grenze überschritten, der Mann muss gehen. Romana kriegt einen Nervenzusammenbruch, denn der Gast ist ein Freund von ihr. \"Scheiss Hostel\" schreibt sie am nächsten Morgen per WhatsApp. Und dass es ihr gar nicht gut gehe. \nMeinert spricht nochmal mit Romana. Später sagt sie, sie verstehe Meinerts Entscheidung: \"Wer Sachen nach den Leuten schmeißt, ist selbst Schuld.\" Traurig ist sie trotzdem. Sie fühlt sich wieder allein.\nUnd so kuschelt sich Romana auf ein weiches Bett in einem warmen Zimmer mit eigenem Bad und Fernseher und sehnt sich nach ihrem Stockbett in der Traglufthalle. Zurück in die alte Notübernachtung kann sie aber nicht, dort gab es einen Corona-Ausbruch, die Halle wurde kurz vor Weihnachten evakuiert.  \nMorgen will sie mit A.T. zum Hofbräuhaus am Alexanderplatz. Die Betreiber des großen Wirtshauses probieren in der Krise ebenfalls ein neues Konzept aus. Die Köchinnen und Köche bewirten jetzt Obdachlose. \nAnmerkung: Um Romanas Privatsphäre zu schützen, verzichten wir darauf, ihren Nachnamen zu veröffentlichen. Er ist der Redaktion bekannt.", "twitter-history": "[{       \"id\": 1374016889987473409,       \"url\": \"https://twitter.com/HousingFirstB/status/1374016889987473409\",       \"date\": \"2021-03-22 15:15:29+00:00\",       \"text\": \"Schöner, authentischer Artikel von Simone Gaul @SimoneCatharin  https://t.co/2Nr1ab5R9a\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1067340765536370688,              \"url\": \"http://housingfirstberlin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1067379613347823616/wvzK2YQu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1067340765536370688/1543318127\",              \"username\": \"HousingFirstB\",              \"name\": \"Housing First Berlin\",              \"description\": \"Housing First Berlin bringt obdachlose Menschen in eigenen Wohnraum. Ein Projekt der Berliner Stadtmission und der Neue Chance gGmbH.\",              \"verified\": false,              \"created_date\": \"2018-11-27 08:54:03+00:00\",              \"location\": \"Weichselstr. 8, 10247 Berlin-Friedrichshain\",              \"followers\": 888,              \"friends\": 54,              \"tweets\": 518,              \"liked_tweets\": 297,              \"lists_member\": 8,              \"media_shared\": 116       }}, {       \"id\": 1373988825127616512,       \"url\": \"https://twitter.com/subjecthomeless/status/1373988825127616512\",       \"date\": \"2021-03-22 13:23:58+00:00\",       \"text\": \"https://t.co/wbeellW33l\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1112426572915585025,              \"url\": \"http://tiny.cc/obdachlos_homeless\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366445031784079361/jMiEQ1Vo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1112426572915585025/1616938763\",              \"username\": \"subjecthomeless\",              \"name\": \"Juergen\",              \"description\": \"🏳️u200d🌈. Sprachen/Languages: 🇩🇪, 🇬🇧. Fck Homo-, Bi-, Inter-, Trans-, Queerfeindlichkeit. Fck Rassismus. Refugees, Immigrants welcome.\",              \"verified\": false,              \"created_date\": \"2019-03-31 18:48:57+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 68,              \"friends\": 140,              \"tweets\": 2597,              \"liked_tweets\": 1156,              \"lists_member\": 2,              \"media_shared\": 249       }}, {       \"id\": 1345750232567582724,       \"url\": \"https://twitter.com/wasdieweltnicht/status/1345750232567582724\",       \"date\": \"2021-01-03 15:13:52+00:00\",       \"text\": \"Ein Bett für Romana https://t.co/wP1c0rCuMy via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 503064437,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1094265764486483969/z4YLlm6U_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/503064437/1568235904\",              \"username\": \"wasdieweltnicht\",              \"name\": \"wasdieweltnicht andi j.\",              \"description\": \"trägt das Herz am linken Fleck...Gossenjargon und Scheibfehler....\",              \"verified\": false,              \"created_date\": \"2012-02-25 14:12:08+00:00\",              \"location\": \"St. Gallen (CH)\",              \"followers\": 1006,              \"friends\": 2138,              \"tweets\": 6567,              \"liked_tweets\": 18735,              \"lists_member\": 8,              \"media_shared\": 546       }}, {       \"id\": 1345730252136452097,       \"url\": \"https://twitter.com/merapi22/status/1345730252136452097\",       \"date\": \"2021-01-03 13:54:29+00:00\",       \"text\": \"In der Pandemie haben die Hostels ihre Gäste verloren und viele Obdachlose ihre Schlafplätze. Die Berliner Kältehilfe war auf der Suche nach zusätzlichen Betten. Gefunden hat sie ein kleines Hotel, eine Pension und das Pfefferbett Hostel.https://t.co/5kJgEQFque via @zeitonline\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 236816082,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344160838156836864/tgrHDxs9_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/236816082/1598801051\",              \"username\": \"merapi22\",              \"name\": \"Steffen Hannemann\",              \"description\": \"Ich liebe Windspargel, die globale Energiewende verhindert Venusforming. Dank Freiheits Dividende von Andrew Yang wird die USA das 1. Land was UBI-BGE umsetzt.\",              \"verified\": false,              \"created_date\": \"2011-01-11 12:46:47+00:00\",              \"location\": \"Esslingen am Neckar, Deutschla\",              \"followers\": 1489,              \"friends\": 5004,              \"tweets\": 35956,              \"liked_tweets\": 40060,              \"lists_member\": 37,              \"media_shared\": 770       }}, {       \"id\": 1345727378631307266,       \"url\": \"https://twitter.com/herrkaschke/status/1345727378631307266\",       \"date\": \"2021-01-03 13:43:04+00:00\",       \"text\": \"Einfach mal ein anderen Artikel unter die Headline machen und alles macht mehr Sinn https://t.co/emDK9GdCl9 https://t.co/MtEBA8qQXG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 17447746,              \"url\": \"https://www.herrkaschke.com/linkinbio\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1224998489832087552/7Gha28l__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17447746/1616412074\",              \"username\": \"herrkaschke\",              \"name\": \"🦍 Herr Kaschke | i do music\",              \"description\": \"i do music - Games (@IndieArenaBooth, @mag_erfurt @TinyandBig) Ads (McDonalds, MercedesBenz, Zalando, Shopify, VRR) 🎹@3typen 🥁@The_Wooden_Box 🎼 @trogmbh\",              \"verified\": false,              \"created_date\": \"2008-11-17 19:08:34+00:00\",              \"location\": \"𝔓𝔩𝔞𝔫𝔢𝔱 𝔡𝔢𝔯 𝔄𝔣𝔣𝔢𝔫\",              \"followers\": 2342,              \"friends\": 449,              \"tweets\": 125195,              \"liked_tweets\": 57198,              \"lists_member\": 160,              \"media_shared\": 26882       }}, {       \"id\": 1345725030383104001,       \"url\": \"https://twitter.com/stefansell/status/1345725030383104001\",       \"date\": \"2021-01-03 13:33:44+00:00\",       \"text\": \"#Obdachlosigkeit in der Corona-Pandemie: In der Pandemie haben Obdachlose ihre Notunterkünfte verloren und Hostels ihre Gäste. Im Pfefferbett Hostel tun sie sich zusammen. Kann diese Zweckgemeinschaft gelingen? Eine Reportage von @SimoneCatharin: https://t.co/YsiPcUxS1h\",       \"replies\": 0,       \"retweets\": 11,       \"likes\": 20,       \"quotes\": 0,       \"device\": \"<a href=http://itunes.apple.com/us/app/twitter/id409789998?mt=12 rel=nofollow>Twitter for Mac</a>\",       \"poster\": {              \"id\": 401499444,              \"url\": \"https://www.stefan-sell.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/491216889415086080/iy26hNvT_normal.png\",              \"profile_banner\": null,              \"username\": \"stefansell\",              \"name\": \"Stefan Sell\",              \"description\": \"Prof. Dr. Stefan Sell lehrt VWL, Sozialpolitik, Sozialwissenschaften an der Hochschule Koblenz, Blog: aktuelle-sozialpolitik.de\",              \"verified\": false,              \"created_date\": \"2011-10-30 16:52:30+00:00\",              \"location\": \"Remagen\",              \"followers\": 9760,              \"friends\": 1159,              \"tweets\": 22696,              \"liked_tweets\": 889,              \"lists_member\": 296,              \"media_shared\": 469       }}, {       \"id\": 1345713874943795203,       \"url\": \"https://twitter.com/DavidGutensohn/status/1345713874943795203\",       \"date\": \"2021-01-03 12:49:24+00:00\",       \"text\": \"In der Pandemie haben viele #Obdachlose ihre Notunterkünfte verloren. Ein Hostel ohne Gäste in Berlin nimmt sie auf. Kann diese Zweckgemeinschaft gelingen? Eine schöne Reportage von @SimoneCatharin https://t.co/PRBtmuOpUb\",       \"replies\": 1,       \"retweets\": 7,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 68235512,              \"url\": \"https://www.davidgutensohn.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1277918262513340416/Fs2BLEXT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68235512/1575840523\",              \"username\": \"DavidGutensohn\",              \"name\": \"David Gutensohn\",              \"description\": \"Redakteur @zeitonline | Ausgebildet @DJSde | Schreibt über Arbeit und Soziales | Leidet und freut sich mit @rote_teufel\",              \"verified\": true,              \"created_date\": \"2009-08-23 21:02:06+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 6702,              \"friends\": 1996,              \"tweets\": 20106,              \"liked_tweets\": 17207,              \"lists_member\": 152,              \"media_shared\": 329       }}, {       \"id\": 1345712286544105472,       \"url\": \"https://twitter.com/zeitonline_pol/status/1345712286544105472\",       \"date\": \"2021-01-03 12:43:05+00:00\",       \"text\": \"In der Küche wird geschnippelt, die Böden werden gewischt, die Betten bezogen. Nur schlafen nun statt Backpackern 90 Obdachlose im Berliner Pfefferbett Hostel. #Covid19 #Coronakrise https://t.co/ugQbkjdUhK\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145928,              \"friends\": 84,              \"tweets\": 49912,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1345712285256478733,       \"url\": \"https://twitter.com/zeitonline/status/1345712285256478733\",       \"date\": \"2021-01-03 12:43:05+00:00\",       \"text\": \"Und so kuschelt sich Romana auf ein weiches Bett in einem warmen Zimmer mit eigenem Bad und sehnt sich nach ihrem Stockbett in der Traglufthalle. @simonecatharin war zu Besuch in einem Hostel, das jetzt Obdachlose beherbergt. #Coronakrise #Obdachlosigkeit https://t.co/ws4K7aAw0O\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 16,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338808,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"}