{
     "url": "https://www.zeit.de/2020/20/buergernaehe-coronavirus-politiker-buerger-beziehung",
     "date": "2020-05-09T20:15:35+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Extrem fern, unglaublich nah",
     "article": "Seit Wochen halten Politiker Sicherheitsabstand zu den Bürgern. Gleichzeitig regieren sie in das Privateste hinein. Geht das gut?\nEine \"demokratische Zumutung\" hat Angela Merkel das Coronavirus genannt. So ein Satz aus dem Mund der nicht für Übertreibungen bekannten Kanzlerin, das ist schon ein heftiger Befund. Eine Zumutung also. Für die Bevölkerung, aber auch für den demokratischen Betrieb selbst. Die Politik ist so lebenswichtig geworden wie lange nicht mehr, sie wirkt so unmittelbar auf die Bürger wie selten und ist zugleich physisch so weit weg von ihnen wie noch nie.\nVor acht Wochen hat sich die Demokratie auf Mindestabstand begeben. Politiker müssen sich genau wie die Bürger fragen, was nun Ausnahmezustand ist und was schon neue Normalität. Die Zwangsvirtualisierung verändert die Politik und zugleich das Verhältnis zwischen Bevölkerung und Volksvertretern. \nIn der fernsehvermittelten Debatte gab es in den zurückliegenden Wochen scheinbar nur noch die Exekutive und die Experten. Und es gab Karl Lauterbach. Als Epidemiologe und gesundheitspolitischer Sprecher der sozialdemokratischen Regierungsfraktion stellt Lauterbach, eben noch gescheiterter Kandidat für den SPD-Vorsitz, dank Corona so eine Art öffentlichkeitstaugliche Mischform aus Regierung und Expertentum dar. Als direkt gewählter Abgeordneter ist Lauterbach zudem einer derer, die an der Schnittstelle zwischen Regierung und Volk arbeiten.\nSein Wahlkreis ist Köln-Mülheim. Dort liegt auch die Keupstraße, auf der viele Migranten ihre Geschäfte haben, der NSU beging hier einen seiner ersten Anschläge.\nAn diesem Ort macht Lauterbach gerne Politik beim Essen: Er setzt sich in eine Kneipe, bestellt eine salzlose Mahlzeit und kommt ins Gespräch mit Leuten, die sich nicht von selbst bei ihm melden würden. In den Debatten der vergangenen acht Wochen kamen jene, mit denen Lauterbach hier spricht, kaum vor. Im Fernsehen werden Fachseminare gehalten, über den Faktor R, Komorbiditäten, Replikationsraten. Selbst wenn man keine Sprachschwierigkeiten hat, ist das manchmal schwer zu verstehen.\n\"Viele Migranten kapieren kein Wort davon\", sagt Lauterbach. Für jene Bürger, die nicht vernetzt, dauerinformiert und sprachgewandt seien, gebe es praktisch kein Informationsmaterial.\n\"Die Distanz zur Politik wird größer\", so beschreibt Lauterbach die Auswirkungen des anhaltenden Ausnahmezustands. Im besten Fall verfestige sich der Eindruck, dass der Abgeordnete des eigenen Wahlkreises wohl nicht so wichtig sein könne, wenn er nicht zu denen gehört, die man nun so oft im Fernsehen sieht. Im schlimmsten Fall entstehe der Verdacht: Wenn es mal eine Krise gibt, sind die Politiker weg.\nDabei hatte es gerade noch den Anschein, als bildeten Regierende und Regierte eine Art virologische Lerngemeinschaft. \"So etwas habe ich noch nie gesehen, in all den Jahrzehnten nicht\", sagt die Meinungsforscherin Renate Köcher, die seit 1977 am Allensbacher Institut für Demoskopie arbeitet. Seit Mitte März messen ihr Institut und andere Demoskopen Zustimmungsraten von 70 bis 80 Prozent für die Politik der Regierung – eine ungewohnte Lage für die Politiker.\n\"Wir alle lernen gerade enorm viel\", sagte Bundesgesundheitsminister Jens Spahn neulich im Bundestag. Angela Merkel hat die Wörter \"bitte\" und \"danke\" ins Zentrum ihrer Kommunikationsstrategie gerückt. Markus Söder betont, dass auch die Politik bisweilen Irrtümern unterliege. War die Krise früher eine Stunde des Dezisionismus, ist sie heute eine der Demutsgesten. Zustimmungsgewinne durch Zutraulichkeit – bislang schien diese Methode zu funktionieren.\nDoch zugleich lassen sich in der Virusgemeinschaft deutliche Risse erkennen. Ausweislich aktueller Umfragen wächst die kleine Zahl derer, die an den Maßnahmen der Regierung Kritik üben. Die Debatte teilt sich derweil in jene, die über eine \"Virologen-Diktatur\" reden, und jene, die Angst haben, Opfer von Laisser-faire-Liberalen zu werden, denen Geld vor Leben geht.\nIn den jüngsten Konferenzen der Landesinnenminister wurde über Klagen von Polizeidirektionen berichtet: Immer mehr Bürger folgten den Ordnungsrufen der Polizisten nicht mehr, akzeptierten die Kontaktbeschränkungen nicht mehr. Inzwischen entscheiden die Ministerpräsidenten für sich, was zu tun sei. Und die Kanzlerin bemüht sich, im Nachhinein wie bei dem Treffen am Mittwoch aus dem Wirrwarr eine gemeinsame Linie herauszupräparieren.\nUnd dann sind da die paternalistischen Züge, die mit der Krisenpolitik einhergehen, auch wenn das gar keine Absicht ist: Plötzlich ist der Staat überall dort, wo er in liberalen Gesellschaften eigentlich nicht sein sollte. Das Privateste ist politisch, etwa die Reinigung der Fingerzwischenräume. Rollenbilder werden rückabgewickelt. Die Kleinfamilie wird gefeiert, \"Durchhaltefähigkeit\" gefordert. Hygiene ist Staatsziel und der Bayerische Wald der höchste deutsche Urlaubstraum.\nNatürlich handelt hier kein Leviathan auf Speed. Aber weil sich Freiheitsfortschritte der vergangenen Jahrzehnte in Liberalitätsverlust und die Tugend der Einschränkung verkehren, wachsen die Spannungen in der Gesellschaft.\nBislang hat sich die Gereiztheit vor allem im Diskurs bemerkbar gemacht, doch es zeichnet sich ab, dass auch materielle und soziale Konflikte zunehmen werden. Wenn zum Beispiel ein Impfstoff entwickelt sein wird, aber noch nicht für alle verfügbar ist. Im Gesundheitsministerium bereitet man sich auf diese Situation vor. Das Ministerium hat das Robert Koch-Institut gebeten, schon einmal Kriterienkataloge zu entwickeln. \nIn normalen, vorcoronaren Zeiten ist Otto Fricke, Haushaltspolitiker der FDP-Bundestagsfraktion, gerne in den \"Nordbahnhof\" gegangen, eine Gaststätte mit Biergarten, daheim in seinem Wahlkreis in Krefeld. Fricke wusste, er wird dort vielen Leuten begegnen. Und die wussten, im \"Nordbahnhof\" treffen sie Fricke. Um nachzufragen, zu schimpfen, ihm etwas mit auf den Weg nach Berlin zu geben, in den Reichstag, wo die Politik gemacht wird. Für Fricke war das nicht bloß lästige Pflicht, im Gegenteil. Die Begegnungen dienten ihm nicht nur dazu, Nähe zum Wahlvolk zu zeigen, sondern auch, selbst zu Erkenntnissen zu gelangen. \"Du gehst ja nicht los und weißt schon hundertprozentig, was richtig ist. Du brauchst Futter, um dir eine Meinung zu bilden\", sagt der FDP-Politiker. Natürlich telefoniert und videokonferiert Fricke viel, er ruft Unternehmer an oder den Vorsitzenden des Karnevalsvereins, umgekehrt rufen auch ihn Bürger an. Aber der Beifang ist weg, die schichtweise Anreicherung der eigenen Meinung, auch um das Zufällige. \"Politik wird gröber\", sagt Fricke. Man findet nur noch, wonach man sucht. Verloren gingen auch Mitwirkungsrechte, stellt Fricke fest, etwa wenn mehrere Versammlungen zu Kandidatenaufstellungen, etwa für Kommunalwahlen, momentan zusammengefasst werden. \nBesondere Zeiten erkennt man auch daran, dass man auf die Frage \"Wie geht’s?\" auf einmal ehrliche Antworten erhält. Wie geht’s also, Kevin Kühnert? \"Es ist alles schon wahnsinnig ätzend\", sagt der Juso-Bundesvorsitzende.\nFür einen wie ihn, der keinen Sitz im Bundestag hat, der vom Drin- und Dabeisein gelebt hat, pausiert ein ganzes politisches Geschäftsmodell. Wenn er über die vergangenen zweieinhalb Jahre spricht, sagt er: \"Ich war im Leistungssport mit mir selbst.\" Die Leistung bestand darin, möglichst viele Kilometer und Termine in möglichst kurzer Zeit unterzubringen. Kreisparteitage, Neujahrsempfänge, Podiumsdiskussionen und dazwischen: Zugfahren. Und nun Stillstand.\nKühnert versucht, die Nähe, so gut es geht, aus der Distanz herzustellen. Gerade telefoniert er alle Juso-Landes- und -Bezirksvorsitzenden ab. \"Aber das ist natürlich nur ein sehr spezieller Ausschnitt der Wirklichkeit\", sagt auch er.\nNie gab es so viel Wissen über unser Nichtwissen, hat der Philosoph Jürgen Habermas unlängst gesagt. Und nie musste von der Politik trotzdem so vieles so dringend entschieden werden, mit unmittelbarer Konsequenz.\nZugleich wächst der Geltungsbereich der Politik: im Alltag, in der Gesundheit, auch in der Ökonomie. Soll die Lufthansa gerettet werden? Und wenn ja, zu welchem Preis und zu welchen Bedingungen? Was ist mit dem Tourismus, den Restaurants, den Kneipen?\nEs gab Zeiten, da schien es, als entscheide die Wirtschaft über die Politik, jetzt ist es umgekehrt. Und das in einem Maße, wie es sich selbst regulierungsfreudige Politiker nie gewünscht hätten.\nWährend manche wie Finanzminister Olaf Scholz mit merkelhafter Ruhe ans Werk gehen, setzt diese Erfahrung von Unmittelbarkeit andere erkennbar unter Stress. Der nordrhein-westfälische Ministerpräsident Armin Laschet beispielsweise wirkt in diesen Tagen leicht aufgelöst. \"Ich weiß gar nicht, auf welcher Grundlage hier entschieden wird\", soll Laschet nach Angaben von Teilnehmern während einer Ministerpräsidentenschalte aufgeregt gerufen haben.\nUnd in der Tat: Wer vermag das schon so genau zu sagen? Der Modus, in dem sich die Politik derzeit bewegt, ist auch eine Zumutung für sie selbst: ungewisse Entscheidungen unter maximalem Außendruck mit potenziell lebensbedrohlichen Folgen.\nNoch in der Finanzkrise ließ sich die Wirklichkeit mit Worten gestalten. Durch den Satz \"Die Spareinlagen sind sicher\" wurden diese sicher. In der Klimakrise ließ sich die Wirklichkeit verdrängen. Heute springt sie einem in Gestalt von Reproduktionszahlen, Arbeitslosenquoten und Minuswachstum täglich ins Gesicht. Das Virus reagiert nicht auf Symbole, nicht auf Ankündigungsrhetorik, und es kümmert sich auch nicht darum, wenn man es nicht beachtet. Und Scheindebatten verlieren ihren Schein.\nEs gibt, in all dem Stress, auch Erleichterung. \"Was jetzt in vielen Bereichen, auch in der Politik, passiert, ist eine Entwicklung, die längst überfällig war\", sagt Katja Leikert, Bundestagsabgeordnete der CDU mit Schwerpunkt Europapolitik und Mutter von zwei Töchtern. Vor allem spiele die jetzige Entwicklung den Eltern in die Hände. Leikert meint, dass nun viele überflüssige Sitzungen wegfielen. Abendtermine, zu denen man als Abgeordnete oft lange hinfährt, um sich dann in stundenlangen Sitzungen anzuhören, wie zu einem Thema alles von allen gesagt wird, und das gleich mehrfach. Kein Wunder, dass man für Politik unter Normalumständen so wenige Frauen finde, sagt Leikert. Sie hofft auf einen Digitalisierungsschub der politischen Kommunikation durch Corona. Im Übrigen, sagt sie, meldete sich die Bürger auch jetzt noch, nur eben digital. Kontaktlos sei die Politik eben auch in der Krise nicht.\nIn den virtuellen Fraktionssitzungen, so erzählen es viele Abgeordnete, gehe es konzentrierter zu, zielstrebiger. Weniger Fensterreden, weniger gezieltes Lob für Parteifreunde, überhaupt weniger Eitelkeit.\n\"Es wird weniger gegockelt\", sagt eine Linken-Abgeordnete, und weniger für den Beifall gesprochen. Denn applaudieren kann man ja ohnehin nicht mehr. Entweder sind die Mikros stummgeschaltet, oder den anderen Teilnehmern fallen die Ohren ab. Stattdessen schicken manche nun klatschende Emojis oder nicken besonders heftig in die Kamera.\n\"Natürlich lebt die Außenpolitik von Begegnungen. Aber man kann nicht für einen halben Tag nach Masar-i-Scharif fliegen und anschließend glauben, man wisse, wie es in Afghanistan läuft\", sagt die grüne Sicherheitspolitikerin Agnieszka Brugger. Auch die Übertreibungen und Absurditäten der dauerbewegten Politik werden im Stillstand offensichtlich. Manche eng getaktete Ministerreise habe bisweilen mehr Hektik als Erkenntnis gebracht, stellt Brugger fest. Selten sei man da zurückgekommen und habe das Gefühl gehabt, wirklich etwas über ein Land gelernt zu haben.\nGleichzeitig ist Außenpolitik ohne Reisen wie die Charité ohne Mikroskope. Was ist Dekor, was essenziell, was brauche ich wirklich, und was vermisse ich eigentlich nicht? Das finden viele Bürger gerade heraus. Den Politikern geht es nicht anders.\nDas Verhältnis zwischen Bevölkerung und Politik sei zurzeit außerordentlich eng, bilanziert die Meinungsforscherin Renate Köcher. Da Politik tief in das Alltagsgeschehen eingreife, beschäftigten sich die Bürger entsprechend intensiv mit ihr. Für demokratisch erfreulich hält Köcher das aber nur bedingt. Denn ungewöhnlich groß sei auch die Sorge der Bürger, ob nun um sich selbst oder um nahe Angehörige. Die Zustimmung zur Politik, so interpretiert sie Köcher, sei auch das Resultat von Schock und Angst.\nEin menschlicher Reflex sei das und insofern ganz normal – aber ob eine angstbasierte Zustimmung der Demokratie guttue? \"Da mache ich drei Fragezeichen\", sagt Köcher. Mittlerweile geraten schließlich auch die Kollateralschäden der Schutzmaßnahmen in den Blick. Die Bürger erkennen, dass sie nicht alle gleichermaßen betroffen sind. Dass es dennoch bei der hohen Zustimmung bleibt, sagt Köcher, \"kann man sich eigentlich kaum vorstellen\".\nDiese Woche schickt sie ihre Meinungsforscher wieder \"ins Feld\", wie es in der Sozialforschung heißt: Mit Fragebögen ausgestattet, erkunden Interviewer die Stimmungslage des Volkes.\nWie es uns gerade so geht, das ist in der Demoskopie wie in der Virologie, werden wir in etwa zehn Tagen wissen.",
     "twitter-history": "[{       \"id\": 1259302934250172416,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1259302934250172416\",       \"date\": \"2020-05-10 02:03:10+00:00\",       \"text\": \"https://t.co/VIPMogCqdv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1259227443300360195,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1259227443300360195\",       \"date\": \"2020-05-09 21:03:12+00:00\",       \"text\": \"https://t.co/VIPMogCqdv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1259200850213261312,       \"url\": \"https://twitter.com/tweet_this_feed/status/1259200850213261312\",       \"date\": \"2020-05-09 19:17:32+00:00\",       \"text\": \"Zeit Online:  Bürgernähe: Extrem fern, unglaublich nah https://t.co/r4unqZychx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 405618092,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1623863716/Untitled-1_normal.jpg\",              \"profile_banner\": null,              \"username\": \"tweet_this_feed\",              \"name\": \"TWEET THIS FEED\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-11-05 15:22:02+00:00\",              \"location\": \"\",              \"followers\": 80,              \"friends\": 0,              \"tweets\": 87870,              \"liked_tweets\": 0,              \"lists_member\": 27,              \"media_shared\": 66       }}, {       \"id\": 1259185283175768064,       \"url\": \"https://twitter.com/zeitonline_pol/status/1259185283175768064\",       \"date\": \"2020-05-09 18:15:40+00:00\",       \"text\": \"Die Politik ist so lebenswichtig geworden wie lange nicht mehr, sie wirkt so unmittelbar auf die Bürger wie selten und ist zugleich physisch so weit weg von ihnen wie noch nie. Klappt das? #COVID19 #Abo https://t.co/FhJ0obY22J\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145928,              \"friends\": 84,              \"tweets\": 49912,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1259185281816805381,       \"url\": \"https://twitter.com/zeitonline/status/1259185281816805381\",       \"date\": \"2020-05-09 18:15:40+00:00\",       \"text\": \"Plötzlich ist der Staat überall dort, wo er in liberalen Gesellschaften eigentlich nicht sein sollte. #COVID19 #Abo https://t.co/zU5kdx4zgR\",       \"replies\": 4,       \"retweets\": 3,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338808,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}