{
     "url": "https://www.zeit.de/zett/liebe-sex/2021-02/sexszenen-film-set-intimitaetskoordinatorin-julia-effertz-schutz-schauspieler",
     "date": "2021-03-01T21:22:30+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Ich bin nicht die Sexpolizei\"",
     "article": "Julia Effertz arbeitet als Intimitätskoordinatorin am Filmset. Mit Regie und Darsteller*innen bespricht sie vorab, wer bei intimen Szenen wo berührt werden darf.Wird am Filmset eine Nackt- oder Sexszene gedreht, steht Julia Effertz hinter dem Monitor am Set. Sie beobachtet genau, wie es den Schauspieler*innen beim Dreh geht und wie viel Haut gezeigt wird. Als Intimitätskoordinatorin choreografiert sie gemeinsam mit Regie und Darsteller*innen intime Szenen. Im Interview erzählt Julia Effertz, warum Liebesszenen wie Stunt- oder Kampfdarstellungen ein erhöhtes Verletzungsrisiko bergen, welche Vorbehalte ihr am Set begegnen und warum vor allem englischsprachige Produktionen auf Intimitätskoordinator*innen setzen.\nze.tt: Frau Effertz, als Intimitätskoordinatorin begleiten Sie Sex- und Liebesszenen beim Film. Was tun Sie genau am Set?\nJulia Effertz: Ich arbeite wie Stuntkoordinator*innen oder Kampfchoreograf*innen – nur eben für intime Szenen, dazu gehören auch Kuss- oder Nacktszenen. Zunächst spreche ich mit der Regie über ihre Ideen und die kreative Vision der Szene, danach erarbeite ich mit den Schauspieler*innen eine Choreografie der körperlichen Berührungen. Sie bestimmen, wo sie wie angefasst werden können. Die Szene gestalten wir authentisch, sodass das Storytelling bedient wird und gleichzeitig ihr Einverständnis sichergestellt ist. Wir proben gemeinsam, im Anschluss bin ich beim Dreh dabei und begleite die Szenen.\nze.tt: Worauf achten Sie dann?\nJulia Effertz: Dass keine Grenze überschritten und zugleich die kreative Vision der Regie umgesetzt wird. Ich achte darauf, dass das Set geschlossen, also im kleinen Kreis bleibt, und kontrolliere über den Monitor, dass keine Körperteile zu sehen sind, die nicht abgesprochen waren. Außerdem vereinbare ich vor dem Dreh immer ein safe word mit Schauspieler*innen, mit dem sie – egal aus welchen Gründen – den Take jederzeit abbrechen können. Diese Regel gibt allen Beteiligten eine unglaubliche Sicherheit. Auch für die Menschen hinter der Kamera bin ich ansprechbar. Intime Szenen beinhalten nicht nur Darstellungen von Liebe, sondern können auch missbräuchliches Verhalten oder sexualisierte Gewalt zeigen. Deshalb muss der Dreh dieser Szenen in einem professionellen und auch sprachlich respektvollen Rahmen stattfinden.  \nze.tt: Was kann beim Dreh noch schiefgehen?\nJulia Effertz: Kuss-, Sex- und Liebesszenen sind Risikoszenen. Schauspieler*innen kommen dabei jemandem unfassbar nah, zu dem sie privat keine intime Beziehung pflegen. Körperstellen, die sonst nur Vertraute anfassen, werden von Fremden berührt. Fehlende Abläufe oder ein Improvisieren der Berührung können traumatisieren. Ich vergleiche diese Szenen gern mit brennbaren Gasen. Ein kleines Flämmchen, ein kleiner Fehler genügt für eine riesige Explosion. Wie Stuntszenen bergen Intimszenen ein erhöhtes Verletzungsrisiko. Bei einer Kampfszene würde niemand sagen: \"Bietet mir mal etwas an\" oder \"das muss echt sein\" – das Team hätte viel zu große Sorge, dass sich jemand die Nase bricht.\nze.tt: Warum wurden intime Szene bislang so selten choreografiert?\nJulia Effertz: Es gab lange nicht das Problembewusstsein, dass solche Szenen nachhaltig verletzen können. Zudem galt die Annahme, dass Intimität kein special skill ist, der choreografiert werden muss. Körperliche Zuneigung gehört zum Menschsein. Deshalb hält sich der historische Mythos: Wenn jemand in seinem Privatleben einen anderen küsst oder Sex in der Missionarsstellung hat, weiß er auch, wie er das vor der Kamera umsetzen muss. Dabei hat jeder am Set unterschiedliche sexuelle Vorlieben oder Vorstellungen von Leidenschaft, diese Erfahrungen des privaten Körpers sollten nicht auf die Rolle übertragen werden.\nze.tt: Sie sind selbst Schauspielerin. Wie gehen Sie mit diesen Dreharbeiten um?\nJulia Effertz: Ich hatte in der Vergangenheit das große Glück, mit wunderbaren Teams zu arbeiten, in denen Szenen ausführlich besprochen, geprobt und intuitiv viel richtig gemacht wurde. Ich kenne aber Horrorgeschichten von Kolleg*innen, die an Stellen berührt wurden, wo sie nicht angefasst werden wollten, oder von denen spontan mehr Nacktheit eingefordert wurde als ursprünglich vereinbart. In diesen Momenten zeigt sich das Machtgefälle am Set. Schauspieler*innen sind unterlegen, sie hangeln sich von Projekt zu Projekt und sind abhängig davon, gemocht und gebucht zu werden. Viele haben Angst, als schwierig zu gelten, vor allem in einer akuten Drucksituation am Set – also tun sie, was von ihnen verlangt wird. Wie dieses System funktioniert, hat vor allem der Fall Weinstein gezeigt.\nze.tt: Der ehemalige Hollywoodmogul Harvey Weinstein wurde 2020 wegen Vergewaltigung und sexueller Nötigung verurteilt. Mehr als 80 Frauen werfen ihm Übergriffe vor, unter ihnen Prominente wie Salma Hayek. Die Schauspielerin berichtete, dass Weinstein sie während der Dreharbeiten zu Frida bedrängt und zu einer Sexszene mit einer Frau genötigte habe. \nJulia Effertz: Der Film hätte diese Szene nicht gebraucht. Weinstein bestand aber darauf und drohte damit, den Dreh platzen zu lassen – weil er es als Produzent konnte. Das ist klassischer Machtmissbrauch. Aber Weinsteins Verhalten war kein Einzelfall. Er steht stellvertretend für ein System, in dem diese Art von Machtmissbrauch lange toleriert wurde.\nze.tt: Wie hat #MeToo den Umgang mit intimen Szenen verändert?\nJulia Effertz: Schon Anfang der Nullerjahre hatten erste Kolleg*innen, übrigens mehrheitlich aus dem Kampf- und Stuntbereich, die Intimacy Coordination im US-amerikanischen Theaterbetrieb entwickelt. Für ihr Engagement wurden sie aber zunächst belächelt. Beim Filmfestival in Cannes 2018 diskutierte dann die ganze Branche über Harvey Weinstein, meine Kollegin Ita O'Brien stellte ihre Richtlinien als Intimitätskoordinatorin vor. Ihr Vortrag begeisterte mich. Ich erkannte, dass diese sensible körperliche Arbeit abgesichert werden muss, und absolvierte eine Ausbildung bei ihr. Seitdem arbeite ich nicht nur als Schauspielerin und Drehbuchautorin, sondern auch als Intimitätskoordinatorin.\nze.tt: Wie oft werden Sie gebucht?\nJulia Effertz: Ich bin die einzige Intimitätskoordinatorin in Deutschland. Hier wissen viele noch nicht, was hinter meiner Arbeit steckt. Trotz der Corona-Pandemie betreute ich 2020 bereits fünf deutschsprachige Produktionen. Das ist ein guter Anfang und ich bin froh, dieses Thema hier voranzutreiben. Ich wünsche mir, dass es in zwei Jahren selbstverständlich ist. In englischsprachigen, schwedischen und finnischen Produktionen gehören Intimacy Coordinators mittlerweile zum Goldstandard.\nze.tt: Warum?\nJulia Effertz: US-amerikanische Produktionen sichern sich ab. Nach dem Weinstein-Skandal möchte niemand riskieren, wegen sexueller Belästigung verklagt zu werden. Zugleich herrscht ein hoher Qualitätsanspruch – dass Szenen durch Intimitätskoordinator*innen authentischer aussehen, ist ein schöner Nebeneffekt des Arbeitsschutzes. Es gibt einen Kulturwandel: Ein gutes Catering reicht nicht mehr, auch auf die mentale Gesundheit der Crew wird geachtet. Bei der britischen Serie I may destroy you war neben der Intimitätskoordinatorin auch eine Psychologin am Set, weil die Szenen für alle sehr belastend waren.\nze.tt: Andere ziehen eigene Grenzen: Keira Knightley erklärte kürzlich, mit männlichen Regisseuren keine Sexszenen mehr drehen zu wollen. Sie habe keine Lust, den männlichen Blick auf die Welt zu bedienen und nackt vor einer Gruppe von Männern zu stehen. \nJulia Effertz: Gute Regie und ein professioneller Umgang mit intimen Szenen sind nicht vom Geschlecht abhängig. Trotzdem spricht Keira Knightley mit dem sogenannten male gaze ein strukturelles Problem an: Die Branche wird immer noch von Männern und ihrer Sicht auf die Welt dominiert, beim Dreh ist eine Schauspielerin mitunter die einzige Frau am Set. Die Kollegen können noch so nett und zuvorkommend sein, Frauen fühlen sich trotzdem unwohl, vor allem wenn sie sich nackter und spärlicher bekleidet zeigen müssen. Das funktioniert aber auch andersherum – männliche Kollegen sind genauso verletzlich.\nze.tt: Inwiefern achten Sie bei Ihrer Arbeit auf Geschlechterrollen, sexuelle Orientierung oder die Herkunft der Schauspieler*innen?\nJulia Effertz: Bei meiner Arbeit geht es um den sexuellen Ausdruck der Figur – und nicht um die Person, die diese Rolle spielt. Insofern spielt die private Sexualität von Schauspieler*innen keine Rolle für mich. Wir trennen zwischen Privatperson und Körper der Figur.\nze.tt: Wie funktioniert das? Ein Körper ist kein Kostüm, das angezogen und abgelegt werden kann.\nJulia Effertz: Dafür gehen Schauspieler*innen gedanklich sowie körperlich sehr bewusst in ihre Rolle hinein. Das ist eine enorme kognitive und emotionale Leistung. Ein Mann, der einen Vergewaltiger spielt, sollte das nie auf seinen eigenen Körper beziehen oder aus sich heraus improvisieren. Deshalb brauchen wir vor intimen Szenen eine gute Vorbereitung, Choreografie, professionalisierte Abläufe und Gespräche, um für den Dreh einen sicheren Ort zu schaffen. Ein vielfältiger Blick auf die Szene und eine respektvolle Sprache unterstützen diesen Prozess. Auch wenn Kolleg*innen die Privatperson beim Dreh pausieren lassen, kann es bei bestimmten Geschichten, beispielsweise im Bereich von Diversity oder der queeren Community, sinnvoll sein, persönliche Erfahrungen mit einfließen zu lassen.\nze.tt: Wie meinen Sie das?\nJulia Effertz: Es geht um authentische und klischeefreie Szenen. Leider ist auch die Darstellung von Intimität und Sexualität historisch nicht frei von rassistischen oder homophoben Klischees. Wenn wir eine Geschichte aus der LGBTQI+-Community erzählen, dann sollte sich diese Community auch in einer authentischen Darstellung wiederfinden. Als Intimacy Coordinator recherchiere ich im Vorfeld, denn als weiße, privilegierte Cis-Frau gibt es Erfahrungen, die ich schlicht nicht gemacht habe. Wenn Schauspieler*innen Mitglieder einer bestimmten Community sind und von ihren Erlebnissen berichten, ist das ein großes Geschenk.\nze.tt: Wie erarbeiten Sie intime Szenen?\nJulia Effertz: Jede Szene hat ihre eigene Rezeptur. Die Grundlage ist immer eine sorgfältige Berührungsvereinbarung und ein gutes Warm-up – dieses sollten die Schauspieler*innen auch vor dem Dreh durchführen, damit sie präsent und in ihrem Körper sind. Dann arbeiten wir mit unterschiedlichsten Zutaten, etwa Tierrhythmen oder Farben, die Palette ist breit. Eine klare Regel gibt es: Ich fasse Kolleg*innen nicht an, demonstriere nicht. Das läuft beim Stunt anders. Dort ist es etwa üblich, am Arm zu führen, um Bewegungen abzusichern. In unserem Fall gilt es als Sicherheitsstandard, dass ich Abstand halte. Wie sich eine Figur körperlich ausdrückt, entwickeln wir im Team, indem wir Schritt für Schritt durch die Szene gehen und die Bewegungsabläufe erarbeiten. \nze.tt: Trotzdem bleiben die Szenen für Schauspieler*innen schambehafteter als andere, oder?\nJulia Effertz: Natürlich, weil sie etwas darstellen, was eigentlich sehr privat und intim ist. Männer etwa sorgen sich, während des Drehs eine Erektion zu bekommen, was eine vollkommen normale Reaktion des Körpers ist. Offene Gespräche und eine exakte Choreografie der Szene helfen, Scham und Angst zu nehmen. Jeder weiß, wie die Szene aussieht, es gibt keine Überraschungen. Außerdem werden die sensiblen Bereiche der Schauspieler*innen abgeklebt und abgepolstert, sie tragen hautfarbene Unterwäsche und sind geschützt. Echter Genitalkontakt findet nie statt. Kommt es dennoch zu einer Erektion, kann der Schauspieler ein Time-out setzen. Er geht an die frische Luft oder macht ein paar Liegestützen. Auch wenn alles bestens vorbereitet und choreografiert ist, bleiben die Szenen körperlich und emotional unglaublich belastend. \nze.tt: In großen englischsprachigen Produktionen wie etwa der Netflix-Serie Bridgerton sind Intimitätskoordinator*innen selbstverständlicher als in Deutschland. Wie reagieren die Teams am Set auf Sie?\nJulia Effertz: Viele sind sehr neugierig und freuen sich über meine Unterstützung. Besonders die Schauspieler*innen fühlen sich durch meine Arbeit sicherer und aufgehoben. Trotzdem muss ich noch viel Aufklärungsarbeit leisten.\nze.tt: Welche Vorbehalte begegnen Ihnen?\nJulia Effertz: Regisseur*innen haben manchmal Angst, dass ich die kreative Vision torpedieren oder die Regie übernehmen könnte. Aber ich bin nicht die Sexpolizei, die Set-Security oder die Zensur. In meiner Funktion unterstütze ich die Geschichte und die kreative Idee der Regie, die authentisch erzählt werden soll. Wer sich Leidenschaft und eine heiße Sexszene wünscht, bekommt das – inklusive eines Sicherheitsnetzes. Davon profitieren am Ende alle: Produktionsteam, Schauspieler*innen und Zuschauer*innen.",
     "twitter-history": "[]"
}