{
     "url": "https://www.zeit.de/wirtschaft/unternehmen/2020-08/fortnite-apple-google-epic-games-kartellrecht-unternehmen",
     "date": "2020-09-02T18:07:42+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Battle Royale",
     "article": "Der Aufstand des Videospielproduzenten Epic Games gegen Apple könnte das Fanal einer Revolution im Plattformkapitalismus sein: App-Hersteller wehren sich gegen Quasimonopole und schaffen, was weder der EU-Wettbewerbskommission noch dem US-Kongress gelang.\nDer Typ trägt eine enge schwarze Hose und ein weißes Hemd, blickt griesgrämig hinter Sonnenbrillen aus seinem grauen, apfelförmigen Cartoon-Kopf – und aus dessen angebissener Stelle schaut auch noch ein Wurm heraus. Die Karikatur von Apple-Chef Tim Cook ist weiß Gott nicht schmeichelhaft, noch weniger sein Name: \"Tart Tycoon\", was so viel heißt wie \"saurer Monopolist\". Hunderttausende passionierte Fortnite-Gamer gewannen die virtuelle Verkleidung für ihre Avatare am Wochenende beim #FreeFortnite-Cup, ausgerichtet vom Spielemacher Epic Games: Sie können sich jetzt in der \"Haut\" von Tim Cook virtuell erschießen lassen.\n\n\nDie digitale Mobilmachung ist der vorerst letzte Nadelstich im heftigen Streit mit dem IT-Giganten Apple: Epic Games will beim Verkauf seiner Waren nicht mehr wie bisher Gebühren an den digitalen Marktbetreiber entrichten. Und stellt damit nicht nur die Machtfrage im Plattformkapitalismus. Sondern auch das Geschäftsmodell eines der wertvollsten Konzerne der Welt infrage.\n\n\nDie bisherige Chronologie der epischen Auseinandersetzung: Erst integrierte Epic Games in Fortnite eine Direktzahloption, um die 30-prozentige Provision zu vermeiden, die Apple allen Anbietern für Transaktionen über den App Store abverlangt. Daraufhin verbannte der Konzern Fortnite aus seinem digitalen Kaufhaus – wogegen Epic Klage einreichte. Die 62-seitige Begründung liest sich wie ein Kampfaufruf gegen einen bösen Monopolisten. In einem ersten Verfahren erzielten die Fortnite-Macher einen Teilerfolg. Eine Bundesrichterin entschied, dass Apple das Spiel zwar aus dem Shop verbannen, nicht aber die von Epic entwickelte Programmierplattform Unreal Engine sperren darf. Die nutzen auch andere Spielehersteller und Designer für grafische Simulationen.\n\n\nNur vordergründig geht es bei dem Aufstand um die 360 Millionen Dollar, die Apple über die App-Store-Gebühr jährlich an Fortnite verdient. Denn Epic Games scheint zu schaffen, was trotz zahlreicher Anläufe bislang weder der EU-Wettbewerbskommission noch dem US-Kongress gelang: die öffentliche Meinung zu drehen und Apple als uncoolen Abschöpfer von Monopolgewinnen dastehen zu lassen. Die \"New York Times\" und Airbnb haben sich den Aufständischen bereits angeschlossen. Und sogar der lange Zeit selbst unter Monopolverdacht stehende Softwarekonzern Microsoft hat sich auf die Seite von Epic Games geschlagen.\n\n\n\"Wir erleben eine öffentliche Verhandlung darüber, wem in der neuen Wertschöpfungskette wie viel zusteht\", sagt der New Yorker Medienprofessor Jeff Jarvis. Schon wittern auch weniger mächtige Plattformkunden die Chance, sich zu erheben: Personentransporteure, Restaurants und Hotels drängen auf bessere Konditionen bei Uber, Delivery Hero und Booking.com.\n\n\nIm Silicon Valley wird das Duell zwischen Apple und Epic Games daher genau beobachtet. Auf dem Spiel stehen Anteile an digitalen Umsätzen und Werbeausgaben und die Abschöpfung von Gewinnen eines übermächtigen Marktanbieters. App-Anbieter sehen durch das, was sie als Apple-, Facebook- oder Google-Steuer verurteilen, ihre Innovationskraft und Wettbewerbsfähigkeit bedroht.\n\n\nAuch Akademiker melden inzwischen Bedenken an: \"Wir brauchen mehr Wettbewerb und fairen Zugang, sonst fallen wir bei der Digitalisierung zurück\", sagt Olaf Groth, Professor für Innovation an der Hult International Business School in San Francisco. Es drohten Verluste von Produktivität, von Wachstum, von Arbeitsplätzen.\n\n\nDer Fall strahlt bis nach Deutschland, wo digitale Reise- und Tourismusportale wie Flixbus, Trivago und Getyourguide hoffen, mehr Aufmerksamkeit für ihr Aufbegehren gegen Google zu erhalten: \"Der Streit von Epic Games ist extrem wichtig, weil er die Exzesse der Plattformwirtschaft offenlegt\", sagt Johannes Reck, Chef der Buchungsplattform Getyourguide.\n\n\nMit einem Umsatz von zuletzt knapp zwei Milliarden Dollar im Jahr ist Epic Games im Vergleich zum 260-Milliarden-Dollar-Goliath Apple ein schmächtiger David. Doch Unternehmenschef Tim Sweeney gelingt es geschickt, seine junge Kundschaft gegen den Konzern aus Cupertino aufzubringen. So persifliert Epic Games eine Werbung von Apple, mit der der damals kleine Computerhersteller im Jahr 1984 gegen den übermächtigen Rivalen IBM ins Rennen ging. Auch das Timing, kurz vor der Präsentation des iPhone 12, ist perfekt.\n\n\nSweeney, 50, ist siebenfacher Milliardär und lebt zurückgezogen in Raleigh, North Carolina. Der kinderlose Single liebt Diätcola und frittiertes Hühnchen und entspricht damit ziemlich exakt der Klischeefigur des freakigen Gamers. Er gründete Epic Games mit 21 Jahren, in seinem Kinderzimmer, so will es der Mythos. Im Jahr 2012 übernahm der chinesische Internetkonzern Tencent 40 Prozent der Anteile.\n\n\nSeinen großen Durchbruch erzielte Epic Games erst 2017 mit dem Start von Fortnite. Das Spiel ist vor allem wegen der \"Battle Royale\" populär: Hundert Kämpfer treten gegeneinander an, nur einer überlebt. Die Spieler kaufen virtuelle Ausrüstungen und Erweiterungen, aber auch reale Fanartikel wie T-Shirts, Mützen oder eine Edition von Monopoly. Die Fangemeinde ist groß und treu. Bei Ebay sind Apple-Handys, auf denen Fortnite noch vorinstalliert ist, für mehrere Tausend Dollar erhältlich.\n\n\nBisher entfiel jeder dritte der 350 Millionen Fortnite-Downloads auf ein iPhone oder iPad. Der App Store ist damit der mit Abstand wichtigste Fortnite-Vertriebsweg. Zum Vergleich: Über Googles Konkurrenzangebot Playstore wurde das Spiel insgesamt nur elf Millionen Mal heruntergeladen.\n\n\nSweeney hat seinen Aufstand – und den Umsatzausfall – sicher mit Tencent besprochen. Dass der Angriff erfolgt, nachdem US-Präsident Donald Trump das Aus für die chinesische Videoplattform TikTok und den ebenfalls zu Tencent gehörenden Kommunikationsdienst WeChat dekretiert hat, muss kein Zufall sein.\n\n\nAndererseits ist Epic Games kein Pionier des Aufruhrs. Microsoft begrub wegen der Apple-Gebühren die Pilotfassung seines mobilen Gaming-Streaming-Dienstes XCloud, und auch Facebook verwässerte seine Gaming App wegen der strengen Regeln.\n\n\nDie Übernachtungsplattform Airbnb wiederum begann während der Coronakrise virtuelle Kochklassen oder Yogastunden zu verkaufen. Apple kassierte für die Digitalangebote 30 Prozent des Umsatzes – und drohte Airbnb für den Fall der Zahlungsverweigerung mit dem Rausschmiss.\n\n\nDer Konzern tritt kompromisslos auf, weil er das Wachstum seines wichtigen Geschäftsfelds Dienstleistungen nicht gefährden will; es trägt mit jährlich 51,7 Milliarden Dollar nach dem iPhone-Verkauf so viel Umsatz bei wie kein anderer Bereich. Und wegen der Sättigung des Smartphone-Markts soll seine Bedeutung in den kommenden Jahren noch deutlich wachsen.\n\n\nAls das Angebot 2008 an den Start ging, war die heutige Debatte undenkbar. \"Anfangs galt der 30-Prozent-Anteil für Apple als guter Deal für App-Entwickler – überall anders wäre das Veröffentlichen noch teurer gewesen\", sagt Forrester-Analyst Jeffrey Hammond: \"Das Preismodell taugt aber jetzt nicht mehr, weil viele Entwickler selbst zu Großunternehmen gewachsen sind.\"\n\n\nAndererseits verlangen auch die App-Stores von Google, Microsoft, Amazon und Samsung 30 Prozent Verkaufsprovision. Und bei Plattformen, die die digitale Welt mit der reale Welt kurzschließen, sieht es ähnlich aus. Die Fahrdienstvermittler Uber und Lyft kassieren 20 bis 25 Prozent, Essenslieferanten wie Uber Eats und Lieferando bis zu 33 Prozent, Reiseportale wie Booking.com und Airbnb zwischen 14 und 33 Prozent. Einzelne Plattformen greifen laut einer von Apple mitfinanzierten Studie des Beratungsunternehmens Analysis Group sogar noch heftiger zu.\n\n\nDie Plattformbetreiber weisen darauf hin, dass der Provision im wörtlichen Sinn ein großer Mehrwert für die Unternehmen gegenübersteht. Apple schaffe Zugang zu Millionen Kunden, die sonst unerreichbar wären. Und sorge auch dafür, so Daniel Matray, Europachef von Apples App Store, dass die App-Entwickler die \"sichere Bezahlfunktion\" seines Arbeitgebers nutzen können.\n\n\nDie Büchse der Pandora öffnete Apple Anfang des Jahres selbst – mutmaßlich auf Druck eines anderen mächtigen Plattformbetreibers: Der Konzern erlaubte Amazon, in dessen iPhone-App an Apple vorbei Käufe von \"Prime\"-Videos abzurechnen. Es heißt, Amazon-Gründer Jeff Bezos habe die Ausnahme persönlich mit einem Apple-Top-Manager ausgehandelt. Beobachter glauben, dies hänge mit dem Start von Apples Videoangebot Apple TV+ zusammen, das auch über Amazon-Geräte wie den Fire Stick verfügbar ist. Apple hat die Konditionen übrigens allen Videodiensten eröffnet. So nutzt inzwischen auch eine App des französischen Senders Canal+ ein eigenes Bezahlsystem.\n\n\nUS-Medienunternehmen sehen in der Vorzugsbehandlung eine Chance: Ein Interessenverband, dem unter anderem die New York Times und das Wall Street Journal angehören, fordert in einen Brief an Tim Cook eine höhere Umsatzbeteiligung. Apple \"erschwere es, in Qualitätsinhalte zu investieren, vor allem im Wettbewerb mit großen Konkurrenten\", klagt Lobbychef Jason Kint. Spitzbübisch will er wissen, was man denn genau tun müsse, um ähnlich gute Konditionen wie Amazon zu erhalten.\n\n\nDamit wächst der Druck, das Preisgefüge der Plattformökonomie neu zu justieren. Schon im März 2019 hatte der schwedische Musik-Streamingdienst Spotify bei der EU-Kommission Beschwerde gegen den App Store eingereicht. Der Vorwurf: Der hauseigene Dienst Apple Music müsse die Provision nicht zahlen, könne sein Produkt deshalb billiger anbieten. Mitte Juni eröffneten die Wettbewerbshüter offiziell ein Verfahren. Es verwundert nicht, dass Spotify die Bemühungen von Epic Games als Versuch begrüßt, \"die missbräuchliche Verwendung einer dominanten Position ins Rampenlicht zu rücken\".\n\n\nDort hält sich Tim Cook, wenn er nicht gerade ein neues Produkt präsentiert, nicht gern auf. Ende Juli musste er sich neben Bezos, Facebook-Boss Mark Zuckerberg und Google-Chef Sundar Pichai vom US-Justizausschuss über die Wettbewerbspraktiken der Digitalriesen befragen lassen. Vorbei die Zeiten, in denen sich die Politik beim Thema Marktmissbrauch vor allem an Facebook und Amazon abgearbeitet hat. Eine Strafe von 450 Millionen Dollar wegen Preisabsprachen im E-Book-Store – okay. Aber bisher kam Apple ziemlich billig weg.\n\n\nCook blieb vor den Abgeordneten bei seiner Linie: Sein Unternehmen erweise den Entwicklern einen Dienst, das Betreiben der Plattform koste viel Geld, die meisten Apps seien kostenfrei. Jeder Entwickler hofft auf das Wohlwollen des Konzerns, und wenn dieser eine App im Store hervorhebt oder bei einer der Produktpräsentationen erwähnt, kommt das einem Ritterschlag gleich. Auch Epic Games durfte bei diesen Veranstaltungen schon mehrfach auftreten. Undankbarkeit? Der PR-Effekt scheint dem Unternehmen zwar lieb, aber offenbar zu teuer.\n\n\nAuch Unternehmen, die selbst digitale Plattformen betreiben, proben nun den Aufstand gegen die Plattformkapitalisten. Deutsche Reisevermittler monieren, dass Google eigene Angebote schalte, obwohl sie Spitzensätze zahlten, um bei Internetsuchen ganz oben zu landen. \"Google verleibt sich eine weitere Wertschöpfungsstufe ein\", klagt Axel Hefer, Chef des Hotelportals Trivago. Da Protest alleine kaum reichen dürfte, um den Internetgiganten zum Einlenken zu bewegen, setzt der Manager seine Hoffnung vor allem auf die anstehende Novellierung des deutschen Wettbewerbsrechts: \"Wir müssen unsere gesellschaftlichen Werte auf die digitale Realität übertragen.\"\n\n\nDer Widerstand wächst auch am unteren Ende der digitalen Nahrungskette. So will sich etwa die von Corona gebeutelte Restaurantbranche dem Druck der Plattformen nicht mehr wie bislang beugen. Daniel Buchmann, Besitzer der kleinen Kette Casita Mexicana in Düsseldorf und Köln, spielt mit dem Gedanken, seine Tacos nicht mehr über Lieferando, sondern von eigenen Fahrern ausfahren zu lassen. Er zahlt für jedes seiner sechs Restaurants monatlich zwischen 3.000 und 6.000 Euro an den digitalen Vermittler: \"Am Ende kommt kein Gewinn rum\", sagt Buchmann.\n\n\nIngrid Hartges, Hauptgeschäftsführerin des Deutschen Hotel- und Gaststättenverbands, hat schon im Jahr 2016 mit Lieferdiensten über die Höhe der Provisionen verhandelt – ohne Erfolg. Seitdem ist Lieferando durch die Übernahme des Deutschlandgeschäfts von Delivery Hero zum Beinahe-Monopolisten avanciert.\n\n\nIn den USA beschäftigt der schwelende Grundsatzkonflikt auch abseits von Apple bereits die Justiz. Bei den Diensten Uber Eats, Grubhub und Postmates gelistete Restaurants reichten im Juli in New York eine Klage ein. Sie behaupten, dass die Bringdienste sie praktisch dazu zwängen, zusätzliche Kosten auf die Gäste im Restaurant abzuwälzen.\n\n\nDer Vorwurf zielt ins Herz der Verteidigungsstrategie der Techriesen. Sie konterten Vorwürfe von Wettbewerbshütern stets damit, dass ihre Machtstellung zu günstigeren Preisen für Endkunden führe.\n\n\nNach der US-Wahl könnten die kritischen Stimmen in Washington noch mehr Gehör finden. Der demokratische Kandidat Joe Biden hat sich zwar gegen die frühere Harvard-Professorin Elizabeth Warren als potenzielle Vizepräsidentin entscheiden. Aber Warren könnte dafür an die Spitze des Justizministeriums rücken. Und die Expertin für Wettbewerbsrecht hat schon mehrfach verkündet, dass sie die Internetriesen möglichst zerschlagen will. Dabei hat sie auch die Marktplätze von Apple und Amazon im Visier: \"Es kann nicht sein, dass der Betreiber eines Marktplatzes mit dessen Teilnehmern konkurriert\", so Warren. Freilich: Bisher konkurriert Apple nicht mit Epic Games.\n\n\nWohl aber konkurriert Epic Games mit Apple: Sweeney hat Ende 2018 einen eigenen Game Store entwickelt, der Spieleentwicklern nur zwölf Prozent Provision in Rechnung stellt. Mit Erfolg. Epic Games hat seit dem Start des Angebots eine Milliarde Dollar Umsatz erwirtschaftet, bei einer Gewinnmarge von fünf bis sieben Prozent. Es ist ein Angebot. Und eine Drohung. Wenn sich eine derart faire Verteilung nicht durchsetze, gebe es bald \"Unternehmen, die den gesamten Handel und den gesamten Meinungsaustausch kontrollierten\", sagt Sweeney: Es gehe um nicht weniger als die Zukunft der Menschheit. Mit düsteren Szenarien kennt er sich aus. In Fortnite ist die Erdbevölkerung so gut wie ausgestorben.",
     "twitter-history": "[]"
}