{
     "url": "https://www.pravda-tv.com/2020/06/das-malzeichen-des-tieres-und-der-endzeit-plan-um-sie-zu-versklaven/",
     "date": "2020-06-22T06:46:03+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Das Malzeichen des Tieres und der Endzeit-Plan, um Sie zu versklaven",
     "article": "Der Illuminati-Insider Leo Zagami berichtet: Die Hochfrequenzidentifikation (RFID) verwendet elektromagnetische Felder, um an Objekten angebrachte Anhänger automatisch zu identifizieren und zu verfolgen. 1998 führte der britische Wissenschaftler Kevin Warwick das erste Experiment mit RFID-Implantaten (Radio Frequency Identification) durch, und er war der erste Mensch, der einen Mikrochip trug.\nDas Implantat befand sich direkt unter der Haut und wurde für einfache Aufgaben wie das Öffnen von Türen oder das Einschalten von Lichtern mit nur einer Handbewegung verwendet.\nWenn Warwick durch die Eingangstür seines Büros schlenderte, wurde durch das Implantat eine computergesteuerte Stimme aktiviert: “Guten Morgen, Professor Warwick. Sie haben fünf neue E-Mails.” Diese Implantate werden jetzt zum Speichern digitaler Informationen zur Identität, medizinischer Aufzeichnungen oder zum Zugang zu Gebäuden verwendet.\nMartijn Wismeijer, der niederländische Marketingmanager des Bitcoin-Geldautomatenherstellers General Bytes, ließ sich RFID-Chips in beide Hände implantieren, um seine Bitcoin-Geheimschlüssel und seine Visitenkarte aufzubewahren. Jonathan Oxer, ein in Australien ansässiger Programmierer, implantierte sich mithilfe eines veterinärmedizinischen Implantationswerkzeugs selbst einen RFID-Chip in den Arm.\nTausende Schweden implantieren Mikrochips unter ihre Haut, um ihren Alltag zu beschleunigen. Es wird angenommen, dass das Malzeichen des Tieres eine Möglichkeit ist, diejenigen zu unterscheiden, die den Antichristen verehren, was ein Anzeichen der Endzeit ist ‒ einer zukünftigen Periode, in der die Welt, wie wir sie kennen, aufhören wird zu existieren.\nDer frühere britische Premierminister Tony Blair, einer der größten Kriminellen der Neuen Weltordnung, der die globalistische Hochburg namens Tony Blair Institute for Global Change anführt, sagte in einer aufgezeichneten Nachricht, digitale Ausweise seien eine “natürliche Entwicklung der Art, wie wir Technologie bei allen Situationen im Alltag einsetzen, und diese COVID-Krise gibt einen zusätzlichen Anlass dafür.”\nAnfang letzter Woche warnte ein in The Guardian veröffentlichter Artikel, dass der Immunitätsnachweis gegen das Coronavirus dazu verwendet werden könnte, um ein “neues Klassensystem” zu erschaffen. Dies bedeutet, dass wir uns schneller als je zuvor dem Endziel Satans, der berüchtigten Einführung des Malzeichens des Tieres und der weiteren Verfolgung von Christen nähern, die diesen Wahnsinn ablehnen werden.\n  \nUnterdessen heißt es in einem Artikel, der letzten Monat in Forbes veröffentlicht wurde, dass künftige Flugreisen “kein Handgepäck, keine Warteräume, keine automatischen Upgrades, [aber stattdessen] Gesichtsmasken, OP-Handschuhe, eigenständiges Einchecken, eigenständige Gepäckaufgabe, Immunitätsausweise, Blutuntersuchungen vor Ort und Desinfektionstunnel für sanitäre Einrichtungen” beinhalten könnten, und es heißt weiter: “Digitale Technologien und Automatisierung werden in der Zukunft des Flugverkehrs eine entscheidende Rolle spielen” ‒ ein Weg, um Sklaven der satanischen Neuen Weltordnung zu verlocken.\nUnd jetzt hat der frühere britische Premierminister und Jesuitenagent Tony Blair die Schaffung digitaler Ausweise gefordert, um den “Krankheitsstatus” als Teil der Pläne für die Wiederaufnahme des internationalen Reisens nach der globalen Coronavirus-Krise nachzuverfolgen, aber vergessen Sie niemals Tony Blairs Verbindung zum Bohemian Grove, die vor Jahren von Guccifer angeprangert wurde, dem unglaublichen Hacker, der unermüdlich politische Persönlichkeiten und Prominente angreift.\nUnterdessen breitet Satan seine Flügel über die Türkei aus, da das höchste Verwaltungsgericht der Türkei unter dem Druck des radikalen anti-christlichen islamischen Präsidenten Recep Erdoğan und einer Mehrheit der Türken gerät, um die größte byzantinische Basilika der Welt als Moschee zurückzugewinnen.\nDie türkische Zeitung Hürriyet berichtete, dass Erdoğan Anfang dieses Monats eine umfassende Studie in Auftrag gegeben habe, wie die Hagia Sophia in eine Moschee umgewandelt werden könne. Vor zwei Wochen feierte die türkische Regierung den 567. Jahrestag der osmanischen Eroberung Istanbuls mit einem islamischen Gebet in der Hagia Sophia.\nDenken Sie daran, dass Gott begonnen hat, die Wahrheit über die Endzeit, das Malzeichen des Tieres und den Aufstieg des islamischen Antichristen, den die Muslime Imam Madhi nennen, denen zu offenbaren, die bereit sind, ihn zu suchen und ihm zuzuhören (COVID-19: Psychiater glaubt, dass sich die Weltbevölkerung in einem großen psychologischen Experiment befindet).\n  \n2020-Propaganda, biologische Kriegsführung und Kriegsrecht im Zeitalter von COVID-19\nIm März erhielt das italienische Militär eine neue Rolle als Polizei, da eine wachsende Zahl von Polizeikräften und Carabinieri als krank gemeldet wurde, und der Premierminister forderte strengere Regeln, die über das ganze Land das Kriegsrecht verhängt haben, in einem Versuch, das Virus einzudämmen, nachdem im ganzen Land ein Lockdown herrschte.\nNachdem das italienische Verteidigungsministerium gestern angekündigt hatte, nicht mehr an der Operation Defender Europe 20 teilzunehmen, kamen plötzlich bis spät in die Nacht Tausende von Panzern und Luftkissenfahrzeugen des Militärs in verschiedenen Städten in ganz Italien, Sardinien und Sizilien an.\nDas Kriegsrecht in Italien kann jetzt als Vorbereitung für den Rest Europas dienen, wobei natürlich eine direkte militärische Kontrolle über das Leben von Millionen von Menschen als Reaktion auf den COVID-19-Notfall eingeführt wird.\nUnterdessen hat Norwegen aufgrund des Ausbruchs des Coronavirus eine größere militärische Übung in der Arktis abgesagt. Mehr als 15.000 Soldaten aus neun Ländern werden ihre Waffen niederlegen und von ihren derzeitigen Standorten in Nordnorwegen nach Hause gehen, nachdem die Nation die Überbleibsel einer laufenden militärischen Übung abgesagt hat, die jetzt nicht mehr erforderlich ist, da die Neue Weltordnung diese Krise nutzt, um die letzte Phase der berüchtigten vom Vatikan angeführten Eine-Welt-Regierung einzuleiten.\nDie Kommunistische Partei Chinas (CPC), die Hand in Hand mit den Jesuiten arbeitet, hat beschlossen, diesen heiklen Moment für Italien zu nutzen, um eine massive psychologische Operation zugunsten ihrer Propagandamaschinerie in Europa durchzuführen.\nVergessen wir nie, dass der Begriff “Gehirnwäsche” 1950 erstmals von Edward Hunter verwendet wurde, um zu beschreiben, wie die chinesische Regierung die Menschen dazu zu bringen schien, mit ihnen zusammenzuarbeiten.\nAm 12. März kam ein chinesisches Team von Fachärzten für das neuartige Coronavirus mit einer Flugzeugladung an Masken, medizinischen Hilfsgütern und dringend benötigten medizinischen Geräten wie 1.000 medizinischen Beatmungsgeräten nach Italien, um gemeinsam mit den Italienern gegen das neuartige Coronavirus vorzugehen, nachdem das europäische Land erneut eine Erhöhung der Zahl der Todesopfer vermeldet hatte.\n  \nAm 12. März 2020 hatte Italien mit 206,1 Fällen pro eine Million Einwohner die weltweit höchste Pro-Kopf-Rate an positiven Coronavirus-Fällen. 15.113 bestätigte Fälle und 1.016 Todesfälle führten dazu, dass das italienische Gesundheitssystem, das einst von der Weltgesundheitsorganisation als das zweitbeste in der Welt nach Frankreich beschrieben wurde, in die Knie gegangen ist.\nFür das kommunistische China war dies jedoch hauptsächlich ein Propagandatrick, der die bereits fragile Bevölkerung Italiens und ihr politisches System beeinflussen sollte, da Italiens Forderung nach ähnlichen Lieferungen an die Europäische Union (EU) einen Tag zuvor abgelehnt wurde.\nDenken wir daran, dass es in den USA nur eine Million Krankenhausbetten und nur etwa 65.000 Beatmungsgeräte im gesamten US-Gesundheitssystem gibt. Beamte schätzen, dass 70 bis 150 Millionen Amerikaner infiziert werden könnten.\nDas US-Gesundheitssystem wird wie in Italien in die Knie gezwungen. China und Russland werden versuchen, diesen schwierigen Moment zu nutzen, um die USA zu destabilisieren und ihren Kandidaten der Wahl, Joe Biden, voranzubringen.\nVergessen wir nie Joe Bidens Reise nach Peking mit seinem Sohn Hunter im Jahr 2013, und selbst wenn sich der demokratische Spitzenreiter Joe Biden als derjenige Kandidat ausgibt, den der russische Präsident Wladimir Putin am meisten fürchtet, ist das eine Lüge!\n  \nHoffen wir, dass die chinesischen Ärzte, die in Italien angekommen sind, tatsächlich helfen, und nicht nur im Namen der chinesischen Staatspropaganda handeln, und hoffen wir, dass sie von keinem zukünftigen Präsidenten auf US-amerikanischem Boden zugelassen werden. Wir müssen uns daran erinnern, dass dies zuallererst das Wuhan-Virus ist, aber die Chinesen wollen, dass die Welt etwas anderes glaubt.\nDer Sprecher des chinesischen Außenministeriums, Zhao Lijian, schrieb am 12. März auf seinem Twitter-Account, dass das US-Militär das Coronavirus möglicherweise in die chinesische Stadt Wuhan gebracht habe, die am stärksten vom Ausbruch betroffen war (Kanadische Forscher schickten 2019 tödliche Viren ins Labor von Wuhan – Milliarden Dollar für umfangreiche Impfprogramme gegen Covid-19 für Kinder).\nDas ist totaler Schwachsinn, und die USA sollten diese Desinformation sofort stoppen und Trump unterstützen, der am Mittwochabend eine schmerzhafte, aber wesentliche Entscheidung getroffen hat, als er die meisten Reisen aus Europa für 30 Tage einstellte, um die Ausbreitung dieser biologischen Kriegsführung zu verhindern, den die USA und andere Länder insgeheim als Kriegshandlung betrachten.",
     "twitter-history": "[{       \"id\": 1275112238429462533,       \"url\": \"https://twitter.com/HgHermann/status/1275112238429462533\",       \"date\": \"2020-06-22 17:03:42+00:00\",       \"text\": \"https://t.co/jwDRrEBnt9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1275067059743846401,       \"url\": \"https://twitter.com/SharleenM5/status/1275067059743846401\",       \"date\": \"2020-06-22 14:04:11+00:00\",       \"text\": \"Das Malzeichen des Tieres und der Endzeit-Plan, um Sie zu versklaven https://t.co/EogfDpiUBO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1275029970411311105,       \"url\": \"https://twitter.com/MarkusM86201280/status/1275029970411311105\",       \"date\": \"2020-06-22 11:36:48+00:00\",       \"text\": \"Das Malzeichen des Tieres und der Endzeit-Plan, um Sie zu versklaven https://t.co/p5dFoAbWtX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}]"
}