{
     "url": "https://www.zeit.de/2020/16/senegal-zauberei-wunderheiler-aberglaube-traditionen",
     "date": "2020-04-13T13:28:46+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie verhext",
     "article": "Der Zauberei begegnet man im westafrikanischen Senegal allerorten. Dahinter steckt viel mehr als Aberglaube.\nFatou Sy kennt die Intrigen und Sehnsüchte, die Ängste und die Eifersucht – was die Menschen eben einer Zauberin anvertrauen. Tag für Tag zwängen sie sich in ihre winzige Praxis, lassen sich auf dem Boden nieder, schauen erwartungsvoll auf die Kaurimuscheln, die Sy in einen Bastkorb wirft, um daraus zu lesen. Mit 13 ist ihr zum ersten Mal der Geist ihrer Familie erschienen, inzwischen ist sie 69. Senegal, westlichstes Land Afrikas, 16 Millionen Einwohner, 95 Prozent Muslime, was viele nicht hindert, Zauberer, Wunderheiler und Geisterjäger zu konsultieren. \"Heute gibt es mehr Zauberei als früher\", sagt Sy. \nMan kann das schwer mit Zahlen belegen. Unbestritten hat die Nachfrage nach Hexerei, genannt Maraboutage, einen gewaltigen Dienstleistungssektor geschaffen. Doch gibt es weder Umfragen noch einen Berufsverband. Sy sagt: \"Früher hatten die Menschen nicht so viele Sorgen, sie fischten, bestellten die Felder.\" Jetzt sei das Leben teuer geworden. \"Es gibt wenige Arbeitsplätze.\" Der Hexer Seydou Nourou, 71, teilt Sys Beobachtung. Seit 40 Jahren praktiziert er sein Metier, die Geschäfte seien noch nie so gut gelaufen. \"Die Konsumgesellschaft. Jeder will mehr. Jeder hat viele Begehren. Die Frauen wollen keine Nebenfrauen, die Männer wollen immer mehr Frauen.\" \nDer im Jahr 2018 verstorbene senegalesische Philosoph Ibrahima Sow hat den imaginären Kosmos seiner Mitbürger intensiv erforscht. Er schreibt in seinem Werk Maraboutage im Senegal: Sie \"ist eine soziale Realität, etwas, auf das die Menschen täglich zurückgreifen, vor allem wenn es um Arbeit, Liebe und soziale Konflikte geht.\" \nVor Sy sitzt Nabou Sow*, 32, eine elegante Frau, stets um Fassung bemüht, auch wenn ihr das Leben gerade viel abverlangt. Vor ein paar Monaten forderte ihr Mann, ein in Texas lebender Senegalese, die Scheidung. Er will seine Cousine heiraten. Acht Jahre lang hatte er versprochen, Sow und die beiden Söhne nach Texas zu holen. Sie hatte davon geträumt, Film zu studieren. Doch immer kam etwas dazwischen. Mal fehlte angeblich ein Dokument, dann wurde das Geld, das er schickte, weniger. Eine geschiedene Frau gilt als gescheitert. Nabou Sow bringt sich und die Kinder mit Dolmetscherjobs durch. \"Nie hätte er mir so etwas von sich aus angetan\", sagt Sow. \"Die Cousine muss ihn verhext haben.\" Sie beschloss, sich zu wehren. Konsultierte Hexer, zwölf an der Zahl, die verschrieben Opfergaben, Talismane und magische Bäder. Sie lieh sich Geld, verkaufte ihren Goldschmuck. Insgesamt investierte sie 500.000 westafrikanische Francs in die Zauberei, umgerechnet 762 Euro. Das durchschnittliche jährliche Pro-Kopf-Einkommen liegt im Senegal bei 1300 Euro. \nDer Markt der Wunderheiler hat Experten für jedes Problem hervorgebracht. Liebe, Karriere, Gesundheit, Kinderlosigkeit. Die einen vergrößern Geschlechtsteile, Brüste und Hintern, die anderen bieten Schutz vor Krankheit, Gewehrkugeln, bösen Blicken – und der Polizei. \nDie Spuren der Zauberei finden sich allerorten. Im Ringkampf, dem Volkssport, tritt jeder Kämpfer mit einer vielköpfigen \"équipe mystique\" an, die ihm vor dem Turnier in aller Öffentlichkeit einen Zaubertrank nach dem anderen über den Kopf schüttet. Das Fußballspiel Benin gegen Senegal während des Afrika-Cups 2019 schrieben die Journalisten zu einem Kampf der Hexer hoch. Die Voodoopriester Benins ließen ausrichten, sie seien schon aufgrund ihrer immensen Zauberkraft unschlagbar – was sich im Spiel als falsch erwies. \nDie Angst vor der Zauberei ist allgegenwärtig, nie aber ist sie größer als vor Wahlen. Die Presse berichtet von angeblichen Kinderopfern. Der Interessenverband der Menschen mit Albinismus schaltet Anzeigen, man möge seine Mitglieder verschonen. \"Wenn jemand stirbt, sei es durch einen Unfall, wird ein Menschenopfer zum Nutzen dieses oder jenes Politikers vermutet\", schreibt der Philosoph Sow. \nAuch am Arbeitsplatz fürchtet man die Hexerei. Beim staatlichen Rundfunksender RTS sollen viele Angestellte unter falschem Namen arbeiten – die Politik gilt als geradezu hexereiverseucht. Als der frühere Präsident Abdoulaye Wade sich im Wahlkampf weigerte, in Talkshows auf einer anderen Couch zu sitzen als der eigens mitgebrachten, vermuteten viele, er habe Angst vor Hexerei. \nMan begegnet der Maraboutage selbst dort, wo man sich ganz der Ratio verschrieben hat: in der Wissenschaft. Bei Prüfungen, erzählt Ibrahima Diagne, Leiter der Germanistik an der Universität Cheikh Anta Diop in Dakar, erschienen seine Studenten mit Talismanen, in den Haaren Spuren der Zauberbäder. \"Einerseits wird der internationale Einfluss größer, wenden sich die Jungen dem Islam zu, andererseits konsultieren viele von ihnen die Zauberer.\" Er glaubt, dass sie vor allem psychologische Begleitung suchen. Viele schämen sich, zum Psychologen, zu Freunden oder Verwandten zu gehen. \"Dem Magier können sie alles erzählen.\" \n\"Es ist ein nie endender Kampf gegen die menschliche Angst\", schreibt Ibrahima Sow. Gleichzeitig vergrößert die Magie die Furcht. Wo nichts aus Zufall geschieht und hinter jedem Unglück ein Übelmeinender steckt, erzeugt das Misstrauen immer neues Misstrauen. Stets gilt es, sich zu schützen. Vor dem bösen Blick, der bösen Zunge. Als mein Freund Héros zum Studium nach Spanien zieht, erzählt er keinem von der bevorstehenden Abreise. Nachdem meine Bekannte Aminata eine Totgeburt erlitt, heißt ihre Großmutter sie, die nächste Schwangerschaft geheim zu halten. Die Schwangere zieht in eine andere Stadt, geht monatelang fast nicht vor die Tür. Jeder hütet seine Geheimnisse. \"Die Hexerei kommt von der Eifersucht\", glaubt Aminata. \"Der Konkurrenz. Das beginnt schon in der Großfamilie. Immer wirst du an den vielen anderen Kindern gemessen.\" \nDie Großfamilie hilft, schützt, nährt, straft. Der Psychologe Pape Ladické Diouf spricht von \"familiärem Terrorismus\". Großfamilien schafften Allianzsysteme. Aber fast immer gebe es einen Teil der Familie, der gegen einen anderen kämpfe. \nDas gilt vor allem für polygame Familien. Mehr als ein Drittel der Senegalesen lebt in Vielehe. Oft herrscht zwischen den Frauen erbitterte Konkurrenz. \"Der Wettbewerb\", sagt Erstfrau Kadia Dia, \"erstreckt sich auf alle Bereiche des Lebens.\" Wer ist schöner, wer kocht besser, wer hat mehr erfolgreiche Kinder? \"Du bist mit der ganzen Verwandtschaft deines Mannes verheiratet. Du musst zu allen nett sein, selbst zu den Schafen und Hühnern. Gibst du ihnen nicht genug zu fressen, heißt es sofort: Du bist eine schlechte Frau.\" \nParadoxerweise ist es das Gebot der Solidarität, das die Familienkonstellation so heikel macht. Jeder soll sein Einkommen, seine Güter teilen. Dadurch bleibt leicht eine oder einer mit dem Gefühl zurück, nicht genug abzubekommen. Da ist die Zweitfrau, die glaubt, sie und ihre Kinder würden benachteiligt. Der Cousin, der meint, zu wenig vom Aufstieg seines Verwandten zu profitieren. \"Kinder wachsen mit einem feinen Gespür für soziale Beziehungen auf\", sagt Psychologe Diouf. \"Das macht sie einerseits resistent und sozial hochkompetent.\" Andererseits lernten sie schnell, dass sie sich anpassen sollen. \"Sie beginnen Masken zu tragen – je nach Situation.\" Und manchmal verlören sie sich selbst dabei. \"Von klein auf setzt man den Kindern in den Kopf, dass es in ihrer Familie einen Feind gibt. Man lebt stets in einem leicht paranoiden Zustand.\" Die Menschen verteilen ihre Habe, aus Großzügigkeit, Religiosität, um ihren guten Ruf zu wahren. Und um sich zu schützen. \nDie familiäre Solidarität ist der Ersatz für ein staatliches Sozialsystem. Arme, Kranke, Alte werden aufgefangen. Doch weil Gewinne sogleich verteilt werden, bleibt wenig für Investitionen. \"Es hemmt den wirtschaftlichen Aufschwung\", sagt Diouf. \"Wir ermutigen die jungen Leute nicht, Unternehmer zu werden. Dabei sind sie unsere wertvollste Ressource.\" \nDer in Dakar lebende Schweizer Ethnologe und NZZ-Korrespondent David Signer hat ein Buch über den Zusammenhang von Wirtschaftsentwicklung und Hexerei geschrieben: Die Ökonomie der Hexerei. Signer ließ sich in der Elfenbeinküste zum traditionellen Heiler ausbilden. Sozialer Aufstieg rufe Neid hervor, schreibt er. Also mache man sich klein, suche sein Glück woanders. \"Das afrikanische Leben, vor allem das dörfliche, zeichnet sich aus durch eine extreme verwandtschaftliche Solidarität (paradiesische Nähe) und eine extreme verwandtschaftliche Konfliktsituation (höllische Nähe).\" Signer zitiert die französische Ethnologin Suzanne Lallemand, die Familienstrukturen in Togo untersuchte. Man teile dort wie an vielen Orten des Kontinents seinen Besitz, nehme entfernte Verwandte auf, um sie jahrelang durchzufüttern, und versuche, alle negativen Gefühle zu unterdrücken. Doch natürlich gebe es sie. Für Lallemand liegt im Widerspruch zwischen vorgeschriebenem und realem Gefühl der Ursprung der Figur der Hexe. Sie vereint die unausgelebte Aggressivität der Gemeinschaft. Konflikte werden ins Reich des Imaginären verbannt. Doch \"was im Hexereiglauben individualisiert und dem Neid einer einzelnen Person zugeschrieben wird, ist in Wahrheit die anonyme zurückbindende Kraft der konservativen Hierarchie\", schreibt Signer. Die Zauberei diene so der Herrschaft der Alten. \nAlle Gesellschaften befänden sich permanent im Konfliktzustand, schreibt Signer. Doch während moderne Gesellschaften diesen als Motor für Entwicklung nutzten, versuchten traditionelle Kulturen Wandel zu verhindern. Dies führe zu einem Zustand, \"der im dörflichen Kontext stabilisierend gewesen sein mag, aber unter den Bedingungen von freier Marktwirtschaft und Demokratie eine Lähmung für jede Eigeninitiative bedeuten muss\". \nEine durchgängig traditionelle Gesellschaft ist die senegalesische lange nicht mehr. Sie ist komplex, althergebrachte, religiöse und westliche Wertesysteme kollidieren und verstärken einander. Prozesse der Individualisierung nehmen ihren Lauf. Und letztlich ist der Gang zum Hexer oft nur ein Versuch von vielen, irgendwie zurechtzukommen. \nNabou Sows Mann hat die Cousine bereits in einer religiösen Zeremonie geheiratet. Der Zauberei zum Trotz. \"Aber hätte ich nichts unternommen, hätte ich mir Vorwürfe gemacht\", sagt Sow. \"Wenn er trotz der Zauberei nicht zurückkommt, dann, weil es Allahs Wille ist.\" \n* Name geändert\nDie Recherche zu diesem Text fand vor Ausbruch der Corona-Pandemie statt. Im Senegal zählt man offiziell, Stand 6. April, 226 Infizierte und zwei Tote. Der einheimischen Presse zufolge verfügt das Land über zehn Beatmungsgeräte.",
     "twitter-history": "[{       \"id\": 1250071878632382466,       \"url\": \"https://twitter.com/zeitonline/status/1250071878632382466\",       \"date\": \"2020-04-14 14:42:15+00:00\",       \"text\": \"Der Zauberei begegnet man im westafrikanischen Senegal allerorten. Dahinter steckt viel mehr als Aberglaube. https://t.co/bnNig5ruF5 #Abo\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338810,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1250040468307619840,       \"url\": \"https://twitter.com/DIEZEIT/status/1250040468307619840\",       \"date\": \"2020-04-14 12:37:26+00:00\",       \"text\": \"Der Zauberei begegnet man im westafrikanischen Senegal allerorten. Dahinter steckt viel mehr als Aberglaube. #Abo #red https://t.co/gSIKnIuu7s\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416338,              \"friends\": 1261,              \"tweets\": 44932,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1249053473326477312,       \"url\": \"https://twitter.com/DIEZEIT/status/1249053473326477312\",       \"date\": \"2020-04-11 19:15:28+00:00\",       \"text\": \"Der Markt der Wunderheiler hat im Senegal Experten für jedes Problem hervorgebracht. Liebe, Karriere, Kinderlosigkeit. Die einen vergrößern Geschlechtsteile, Brüste und Hintern, andere bieten Schutz vor Krankheit, bösen Blicken – und der Polizei. #Abo https://t.co/lKXyIC7Vqr #red\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416338,              \"friends\": 1261,              \"tweets\": 44932,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}]"
}