{"url": "https://www.pravda-tv.com/2021/02/mediziner-und-hirnforscher-lockdown-schadet-kindern/", "date": "2021-02-03T09:13:05+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Mediziner und Hirnforscher: Lockdown schadet Kindern", "article": "Der Hirnforscher Gerald Hüther warnt eindringlich vor den Schäden, den Angela Merkels Lockdown bei Kindern bewirkt.\nVor einiger Zeit platze Angela Merkel der Kragen: »Das lasse ich mir nicht anhängen, Frau Schwesig dass ich Kinder quäle«, wird die Kanzlerin zitiert. Doch nur weil Angela Merkel einen Vorwurf bestreitet, ist er nicht aus der Welt. Es stellt sich also die Frage: Quält Frau Merkel Kinder ?\nDer Hirnforscher Gerald Hüther ist eindeutig, wenn er feststellt: Der Merkel-Lockdown bewirkt massive Schäden bei Kindern. Laut FAZ sagte er gegenüber dem Evangelischen Pressedienst:\n»Die betroffenen Kinder müssen ihre ureigensten Bedürfnisse unterdrücken, um diese Situation« – den Merkel-Lockdown – »auszuhalten«, und ergänzte: »Es kann nichts Gutes dabei herauskommen, wenn wir ihnen dauerhaft Zuwendung entziehen, das Spielen mit Freunden vorenthalten und die Nähe zur Oma entziehen.« (Totalitärer Merkel-Lockdown: Wertlose RKI-Zahlen zu Corona-Toten als Grundlage)\nLeere Klassenzimmer und geschlossene Kitas schaden der Entwicklung des Kindes. Eine gesunde Entwicklung sei so wichtig wie die Nahrung. Kinder wollten zeigen, »dass sie was draufhaben – und sei es nur, dass sie am höchsten auf den Baum klettern können.«\nMit einem längeren Lockdown bilden sich hemmende Verschaltungen in den Gehirnen der Kinder, zum Beispiel in den Motivationszentren. So gehe etwa die Motivation verloren, Oma zu besuchen. »Am Ende ist die Oma vielleicht keine wichtige Begleitperson mehr für den Rest des Lebens. Wollen wir das?«\nKinder suchten sich mittlerweile Ersatzbefriedigungen im Internet. Sie würden fettleibig. »Früher hieß so was Fernsehen und Snacks futtern, heute ist noch das Rummachen im Internet dazugekommen.« Im Lockdown wird dieses Verhalten durch den digitalen Unterricht forciert.\nVordergründig mögen sich Kinder angepasst verhalten und die verordneten Regeln einhalten. »Die Kinder versuchen, uns Erwachsenen alles recht zu machen. Wenn man denen sagt, Du musst die Maske aufsetzen, Du musst Abstand halten, Du darfst die Oma nicht mehr in den Arm nehmen, dann nimmt das die Oma nicht mehr in den Arm.« (Gerichtsurteil mit potenzieller Sprengkraft? Lockdown-Regeln »verfassungswidrig und damit nichtig« – Zwangsisolation für Oma, Opa, Kinder und Enkel beendet)\n  \nSchon fast resignierend resümiert der Forscher im Deutschlandfunk: »Und wenn das ein halbes Jahr so ist, dann will es die Oma auch nicht mehr in den Arm nehmen.«\nDiese Entwicklung durch den Merkel-Lockdown ist nach Ansicht der Hirnforschers nicht ohne weiteres reparabel. Er habe die Befürchtung, »dass hier eine Generation von jungen Leuten groß wird, die sich gar nicht mehr daran erinnern können – weil sie es gar nicht erlebt haben – wie schön das war –, als Kind lebendig zu sein.«\nQuält Kanzlerin Merkel Kinder ? – Jedenfalls gibt es bereits einen Hashtag #merkelquaeltkinder. Und soviel lässt sich sagen: Der Merkel-Lockdown schadet Kindern und wird von vielen Kindern und Jugendlichen sicher als Quälerei in Erinnerung bleiben.\nMediziner warnen: Lockdown macht Kinder krank\nKeine Freunde, keine Hobbys, verzweifelte und gestresste Eltern: Kinder leiden am meisten unter Merkels rigorosen Kontaktbeschränkungen. Die körperliche und seelische Verwahrlosung steigt. Trotzdem lehnt Bundeskanzlerin Merkel Lockerungen ab und verlangt von den Familien Geduld.\nNicht nur unter Erwachsenen, besonders unter Kindern hätten durch den Lockdown schwere psychische Belastungen wie auch körperliche Erkrankungen zugenommen.\n   \nDas konstatiert der Chef der Westfälischen Kinderklinik Dortmund, Dominik Schneider, im Interview mit Deutschlandfunk. Kinder mit schweren Krankheiten wie beispielsweise Diabetes und Krebs werden deutlich später als vor dem Lockdown in die Kliniken gebracht – in teilweise desolatem Zustand. Dies sei nicht nur in Deutschland, sondern mittlerweile auch international dokumentiert.\nZudem nehme die Rate an psychischen Störungen zu. Quer durch die Bundesrepublik beobachten Jugendärzte und Therapeuten exzessiven, pathologischen Medienkonsum, die Zunahme schlechter Ernährung, Bewegungsmangel und damit verbundener Gewichtszunahme. Kinder kollabieren, weil sie kontinuierlich am PC spielen mit zwei, drei Stunden Schlaf in einer Woche.\nDas Konzept Schulunterricht im Home Schooling funktioniere nicht, kritisiert Schneider, weil Eltern und Kinder sich allein gelassen fühlten. Eltern, die sich auf die Berufsarbeit konzentrieren müssen, bleibt oft nur die Lösung, ihre Kinder von PC, Spielekonsole und TV beschäftigen zu lassen. Kinder gerieten dadurch in einen Zustand schwerer körperlicher wie seelischer Verwahrlosung.\nDieses Problem gehe quer durch alle Schichten. Kinder bewegen sich normalerweise durch drei große soziale Räume: in der Familie, in der Schule und bei Freunden. Die Politik habe ihnen gleich zwei dieser Räume genommen, die den Tag von Kindern sinnvoll strukturieren. Kinder »sind deshalb in ihrer Lebensrealität sehr viel stärker eingeschränkt, als die meisten erwarten«, so der Kinderarzt (Totalitärer Merkel-Lockdown: Wertlose RKI-Zahlen zu Corona-Toten als Grundlage)\n  \nKinder seien keine Treiber der Pandemie. Ausbrüche des Virus an Schulen seien selten zu beobachten. Die Schließung von Schulen und Kitas bei gleichzeitiger Kontaktbeschränkung müsse deshalb gut von der Politik begründet werden, fordert der Chef der Dortmunder Kinderklinik von der Politik.\nUnterstützung bekommt Dominik Schneider von Chef der Kassenärztlichen Bundesvereinigung Andreas Gassen. Er berichtet von einer massiven Zunahme von Verhaltensauffälligkeiten bei Kindern. Kinder seien keine Infektionstreiber. Gassen fordert deshalb, so schnell wie möglich Lockerungen und die Öffnung von Schulen. »Wir vernichten sonst die Bildungschancen der Kinder.«\nIm Kanzleramt indes reagiert man unbeeindruckt auf den dringenden Appell der Kinderärzte. »Noch sind wir nicht so weit, Kitas und Schulen wieder öffnen zu können.«, so Merkel in ihrem am Wochenende veröffentlichten Video-Podcast. Die Familien sollen bitte Geduld haben.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April 2020 erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.\nAm 15. Dezember 2020 erschien „Der Musik-Code: Frequenzen, Agenden und Geheimdienste: Zwischen Bewusstsein und Sex, Drugs & Mind Control“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Popstars als Elite-Marionetten im Dienste der Neuen Corona-Weltordnung“.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (alle drei Bücher für Euro 90,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.", "twitter-history": "[{       \"id\": 1357439118196822016,       \"url\": \"https://twitter.com/HgHermann/status/1357439118196822016\",       \"date\": \"2021-02-04 21:21:20+00:00\",       \"text\": \"https://t.co/uV9KOPIrns\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"}