{"url": "https://www.zeit.de/2020/48/stadtflucht-umzug-dorf-sicherheit-heimat-veraenderung", "date": "2020-11-18T16:52:58+01:00", "source": "zeit.de", "label": "real", "header": "Komm, wir zieh'n aufs Land!", "article": "Mehr und mehr Großstädter entscheiden sich für ein Leben auf dem Dorf. Mit der richtigen Einstellung, guten Ideen und schnellem Internet vereinen sie dort das Beste aus zwei Welten.\nDer 27. November ist ihre Stunde null. Da beginnen Markus Eink und Johannes Hauer ein neues Leben. Gemeinsam werden sie das skandinavische Sofa, die mexikanischen Acapulco-Stühle und ihre Umzugskisten mit zwanzig Jahren Großstadterinnerungen in einen Dreieinhalbtonner einladen und Hamburg für immer hinter sich lassen. Bei dem Gedanken grinsen sie breit.\nRund neun Autobahnstunden weiter im Süden liegt ihr Sehnsuchtsort. Es wird tiefschwarze Nacht sein, wenn sie dort ankommen, so stellen sie sich das jedenfalls vor. Müde und aufgekratzt werden sie schließlich in St. Georgen vor einem Schwarzwaldhaus aus dem Jahr 1820 stehen.\nHamburg war die Stadt, in der sich die beiden ineinander verliebt haben. In Eimsbüttel – einem der am dichtesten besiedelten Stadtteile Deutschlands – bezogen sie eine gemeinsame Wohnung. In ihrer Straße stehen fünfstöckige Altbauten, parken Autos Stoßfänger an Stoßfänger, alle fünf Minuten rollt ein Bus vorbei und verteilt die Menschen.\nNicht sehr ruhig – aber war ihr Leben schlecht? Viele träumen doch von einer solchen Wohnung: drei Zimmer, Erdgeschoss mit kleinem Garten im Hinterhof, 60 Quadratmeter, 900 Euro warm. Hauer wurde nach dem Architekturstudium Redakteur bei der ARD. Eink arbeitet in der Psychiatrie einer großen Klinik. Dort unterstützt er die Klinikleitung, kümmert sich ums Pflegepersonal, optimiert Arbeitsabläufe. \"Die Arbeit in der Klinik macht super Spaß\", sagt er – trotzdem hat er seinen Job nun gekündigt. Hauer kann viel im Homeoffice arbeiten. Gemeinsam werden sie nun an einem anderen Ort ein Leben beginnen, das sie sich vor Monaten noch nicht vorstellen konnten: ein Leben ohne Lieferdienst, ohne Schwulenkneipen, ohne Fußbodenheizung.\nDie beiden Hamburger sind mit ihrer Stadtflucht nicht allein. Zehntausende haben in diesem Jahr die Koffer gepackt. \"Die Entwicklung ist eindeutig. Mehr Menschen ziehen in die Vororte, und neuerdings sehen wir auch, dass die Nachfrage nach Häusern weiter draußen steigt\", sagt Kai Enders, Vorstand beim Immobilienkonzern Engel & Völkers. \"Außerdem beobachten wir, wie sich die Motive verändern. Zogen Menschen bisher vor allem aus der Stadt, weil sie sich einen Kauf dort nicht leisten konnten, sagen viele Kunden nun: Wir möchten raus!\"\nLaut einer repräsentativen Umfrage des Meinungsforschungsinstituts Civey für die ZEIT-Stiftung würde jeder dritte Großstädter gerne aufs Land ziehen, und Corona hat diesen Wunsch noch verstärkt (siehe Grafik). Aber wie viele Menschen werden es am Ende tun? Seit bald 30 Jahren wachsen Städte, der Sog der Zentren ist immer stärker geworden, während sich das Land vielerorts entleerte. Nur noch 15 Prozent der Deutschen leben in Dörfern mit weniger als 5000 Einwohnern, 77 Prozent in der Stadt. Kommt diese Entwicklung nun zu einem Halt?\nEs verändere sich jedenfalls die Vorstellung davon, was ein gutes Leben ausmache, sagt einer der renommiertesten Soziologen im Land, Heinz Bude: \"Es gibt ein neues Bedürfnis nach Mikro-Heimat, und das zentrale Element der Mikro-Heimat ist das eigene Haus – also etwas sehr Konservatives.\" Greta und Corona, Klimakrise und Pandemie verstärken diesen Wunsch, aber so etwas können sich viele Menschen eben nur am Stadtrand oder auf dem Land leisten. \"In den nächsten 30 Jahren geht es mehr um Schutz und weniger um Freiheit. Deshalb suchen Menschen einen sicheren, überschaubaren Ort\", sagt Bude. Zugleich verliert die Stadt gerade ihre relativen Vorteile: Wer braucht einen Flughafen in Taxinähe, wenn einem die Welt nicht mehr offensteht? Was nutzen Theater und Bühnen, wenn sie Kultur-, aber auch Risiko-Orte sind? Wie kann man den Beat des 21. Jahrhunderts spüren, wenn Clubs zu verschwinden drohen und Bars im Winter vor der Tür ausschenken?\nCorona hat auch den Blick von Eink und Hauer auf Hamburg verändert: Der Stillstand traf erst die Welt da draußen. Dann ihre Stadt. Und schließlich ihr Inneres. \"Als das normale Leben im Sommer wieder losging, hat mich das total gestresst\", sagt Eink. Er begann auf eBay nach alten Höfen zu suchen, zuerst im Umkreis von Hamburg, dann deutschlandweit. Als er auf ein Schwarzwaldhaus in St. Georgen stieß, fiel die Entscheidung nicht mehr schwer. Denn: Es gehören auch sieben Alpaka-Hengste dazu. \n\"Von da hat sich alles überschlagen\", sagt Eink und scrollt durch Fotos auf seinem Handy: Fotos ihres neuen Hauses, der rot geschindelten Fassade, des blau gestrichenen Balkons, vom braun gekachelten Ofen. Und: Selfies mit Waldo, Otello, Sancho, Chester, Baxter, Dimitri und Balthasar – den Alpakas. Eink will sich zum Alpaka-Therapeuten weiterbilden und psychisch Kranken mit den Tieren helfen. Sein Mann ist vom Job her nicht an Hamburg gebunden.\nDie neue Stadtflucht ist in Berlin bereits länger zu beobachten. Dort sind Initiativen entstanden, die komplette Freundeskreise und Netzwerke weit aufs Land versetzen, und als das Berlin-Institut für Bevölkerung und Entwicklung ein gutes Dutzend dieser Projekte untersuchte, stellte die Studienleiterin Susanne Dähner fest: Es ist ein neues Milieu, das weit hinausstrebt: \"Die Pioniere sind vor allem Kreative, IT-Spezialisten und Freiberufler, Architekten und Designer.\" Es sind Berufe, die zentral für die Wissensökonomie des 21. Jahrhunderts sind.\nBisher gab es nach Überzeugung von Soziologen wie Richard Florida (\"Creative Class\") nur einen Ort, an dem sich Menschen mit diesen Berufen entfalten konnten: die Stadt mit ihrer Infrastruktur, ihren Universitäten und innovativen Unternehmen. Nur: Wo endet eigentlich die Stadt? Und wo beginnt das Land? Traditionell wachsen Großstädte entlang von Autobahnen, U-Bahnen und Bahnstrecken ins Umland. Neuerdings aber auch entlang von Internetkabeln. Susanne Dähner sagt: \"Wir sehen, dass so jenseits des traditionellen Speckgürtels weit draußen auf dem Land neue Speckwürfel entstehen.\"\nAm Ende eines Schotterwegs leben Linda und Carsten in einem hellgelben Holzhaus. Hohe Kiefern überschatten ihr Grundstück, und es ist, als lebten sie mitten in Skandinavien, auch weil hinterm Zaun ein weitläufiger Wald beginnt. Wölfe leben dort, auf den Lichtungen grasen Rehe, und wenn die Heidelbeerzeit vorbei ist, wachsen dort Stein- und Birkenpilze. Aber Linda und Carsten leben nicht in Skandinavien, sondern im niedersächsischen Nirgendwo.\nCarsten versorgt von dort aus Millionen Menschen mit Bargeld. An jedem Tag, zu jeder Uhrzeit bekommen Kunden in Dortmund ihre Scheine am Automaten, ihre Fünfziger und Hunderter, in München, Friedrichshafen und Flensburg, weil Carsten und seine Kollegen die Computersysteme einer Bankengruppe am Laufen halten. Die Software hinter den Geldautomaten überlassen die Filialen einer gemeinsamen Gesellschaft – und für die arbeitet Carsten. Er ist IT-Spezialist. Aus Sicherheitsgründen möchte er nicht, dass sein Nachname und sein Arbeitgeber in der Zeitung genannt werden.\nSpätestens seit Angela Merkel den Deutschen in der Finanzkrise versprach, dass sie immer an ihr Geld kommen würden, ist auch dem Letzten klar, dass Carsten einen systemrelevanten Job hat. Deshalb wäre es noch vor Jahren undenkbar und unmöglich zugleich gewesen, dass er ihn aus dem ländlichen Homeoffice erledigt. Der Arbeitgeber hätte es nicht erlaubt. Das Internet hätte es nicht hergegeben.\nSeither hat sich die digitale Infrastruktur verbessert, das geht aus dem \"Deutschland-Index der Digitalisierung\" des Fraunhofer-Instituts hervor. Zwischen 2017 und 2019 haben demzufolge mehr Menschen auf dem Land einen Zugang zu schnellem Internet bekommen. Zum Beispiel hat sich in Mecklenburg die Zahl der Haushalte, die mit 50 Megabit pro Sekunde ins Internet können, binnen zwei Jahren um fünf Prozentpunkte auf fast 60 Prozent erhöht. In Niedersachsen ist der Wert auf 70 Prozent der Haushalte gestiegen, auch hinter Carstens und Lindas Gartenzaun verläuft eine Glasfaserleitung, und so fährt Carsten nur noch einmal pro Woche in seine 60 Kilometer entfernte Firma.\nEine aktuelle Untersuchung des Münchner Ifo-Instituts kommt zu dem Schluss, dass rund 50 Prozent aller Arbeitnehmer zumindest teilweise von daheim aus arbeiten könnten. Unternehmen schreiben mehr Stellen gleich fürs Homeoffice aus. Das Karrierenetzwerk LinkedIn nennt keine konkreten Zahlen, weist aber aus, dass sich die Zahl der Homeoffice-Jobangebote zwischen März und Juni verdoppelt habe. Lebt Carsten eine neue Normalität?\nDass ausgerechnet er irgendwann am Waldrand sitzen würde, hätte er nie vermutet. Er ist im Ruhrgebiet aufgewachsen, war Stadtmensch durch und durch. Nach seinem Studium in Hamburg zog er nach Berlin. Steglitz war sein Kiez. Da passte er hin. Der Ein-Meter-neunzig-Mann mit dem Bürstenschnitt sagt von sich, im Ruhrgebiet habe er \"eine klare Sprache gelernt\", er genießt es, zu sagen, was er denkt – und das ziemlich laut. Eine kleine Provokation hier, eine schroffe Bemerkung dort, und dazu guckt er dann schräg von oben. Er passte zu Berlin und Berlin zu ihm.\nDoch irgendwann habe er \"den Lärm der Stadt nicht mehr ertragen\", sagt Carsten, \"und wenn ich am Wochenende an der Krummen Lanke war, dann haben andere Leute meine Sachen zusammengeschoben, während ich schwimmen ging\". Aber rausgezogen sind Carsten und Linda nur, weil sie die Stadt beruflich mit aufs Land nehmen konnten. Es ist ein individualistischer, um nicht zu sagen hedonistischer Akt. Sie haben nicht unbedingt vor, Teil der dörflichen Gemeinschaft zu werden oder sich dort politisch zu engagieren. Und in diesem Sinne bleiben sie Teil eines mobilen Milieus, das bisher von Stadt zu Stadt zog – und nun auch Dörfer als möglichen Wohnort betrachtet.\nNachdem er umgezogen war, musste sich Carsten aber \"erst mal Schuhe kaufen, die Matsch aushalten\". Es folgten: eine Taschenlampe, ein Benzinrasenmäher, eine Motorsäge inklusive Latzhose und Gehörschutz, ein Rasenkantenschneider, ein Beil. Carsten näherte sich dem Landleben über die Dinge, die man dort braucht. Und den Menschen näherte er sich, indem er mit ihnen ins Gespräch darüber kam, was man am Wochenende mit den Werkzeugen anstellen wolle.\nDie moderne Marktwirtschaft wird sich darüber nicht verändern, davon ist der Ökonom und Chef des Hamburgischen Weltwirtschaftsinstituts, Henning Vöpel, überzeugt: \"Innovationen entstehen viel eher, wenn ehrgeizige, talentierte Menschen eng aufeinanderhocken.\" So wie in Berlin und München, Stuttgart und Frankfurt. Vöpel sagt, er zweifle daran, dass sich das im Homeoffice aufrechterhalten lasse. \"Die Stadt bietet sich gegenseitig verstärkende Vorteile: Ideen, Kapital, geistige und räumlich Mobilität, das ist nicht zu ersetzen.\"\nAber es will eben nicht jeder mit einer Erfindung und einem Start-up groß rauskommen, und nicht jeder stellt Wirtschaftswachstum an die erste Stelle seiner Sehnsüchte. Vor allem in und um Berlin entwickeln Pioniere statt dessen eine neue Vorstellung vom Leben auf dem Land. Sie denken nicht an ihr persönliches Homeoffice-Paradies, das haben sie sich längst eingerichtet. Sie wollen vielmehr den ländlichen Raum selbst verändern.\nSilvia Hennig, 34, ist in einem 500-Einwohner-Dorf in Brandenburg aufgewachsen. Im Einfamilienhaus mit großen Garten; zwischen Weizenfeldern und der Werkstatt ihrer Eltern, die eine Metallbaufirma betreiben. \"Ich habe miterlebt, wie in meiner Heimat nach und nach alles zugemacht hat: erst der Konsum, dann meine Grundschule und noch der letzte Bäcker.\" \nAls sie 16 war, hatte die Jugendarbeitslosigkeit ihren Höhepunkt erreicht. Sie machte den Führerschein, ein Einser-Abitur, und von da an stand ihr die Welt offen. Erst studierte sie Literatur und Geschichte in Potsdam, machte dann ihren Master in Manchester und arbeitete später in Brüssel für einen Europaabgeordneten. \"Die ganze Zeit über habe ich auf meine Heimat geschaut und gedacht: Gott, was macht ihr denn da? Nichts kommt zustande!\"\nHennig, die inzwischen gelernt hatte, groß zu denken, wechselte an die Harvard University nach Boston und studierte Public Policy, immer mit dem Ziel, ihre ostdeutsche Heimat neu zu beleben. Aber da gab es wenige Konzepte. \"Fast alle digitalen Innovationen werden für die Großstadt gedacht\", sagt sie. Deshalb gründete sie 2017, als sie zurück nach Deutschland kam, den \"Think and Do Tank\" Neuland 21. Und sie fand im Bürgermeister von Bad Belzig, der Kreisstadt ihrer Heimat, einen Mann, der ihre Visionen und Ambitionen teilt.\nBad Belzig ist umgeben von Hügeln und Wäldern. Im Zentrum flanieren Fußgänger über den Wochenmarkt, in der nahen Steintherme schweben Badegäste im Salzwasser. Man könnte meinen, dass die 11.000 Einwohner ein gutes Leben führen – und doch ringt die Kleinstadt 80 Kilometer südwestlich vor Berlin um ihre Zukunft: Die Bevölkerung überaltert, im Gewerbegebiet herrscht Flaute, ohne Auto hat man es abends schwer.\nUm das zu ändern, trifft sich die Verwaltung an einem Dienstag im September mit Silvia Hennigs Team im Rathaus. Sie selbst will sich per Video dazuschalten lassen. Doch das WLAN im Rathaus kommt nicht in Gang. Ihre Mitarbeiter stecken hektisch Kabel hin und her, bis der Beamer 30 Minuten später endlich ein Bild an die Wand wirft. \"Ist der Ton jetzt gut?\", fragt sie und richtet ihre AirPods. Im Ratssaal nicken die Köpfe.\nWenn Hennig sagt, dass sie bei ihrer Arbeit \"absolut nach vorne denkt\", bedeutet das für die 1000 Jahre alte Stadt: Nahversorgung, Mobilität, Verwaltung – alles muss digitaler werden. So könnte Bad Belzig ein Ort werden, an dem sich Digitalarbeiter ansiedeln, Firmen gründen und Arbeitsplätze schaffen. Damit das gelingen kann, hat Silvia Hennig im Mai einen Antrag beim Bundesinnenministerium eingereicht – und Erfolg damit. Bad Belzig und die Nachbargemeinde sollen vom Bund mit 5,4 Millionen Euro gefördert und zu \"Smart Cities\" auf dem Land werden.\n\"Wir sollten uns zeitnah überlegen, wofür wir die Gelder ausgeben\", sagt Hennig im Videocall und präsentiert ihre Ideen. Aber dem Projektleiter in Bad Belzig geht das alles zu schnell. Er sagt schroff: \"Wir sind hier auf dem platten Land. Wir müssen erst mal die Leute davon überzeugen.\" Und er möchte den Bewilligungsbescheid in Händen halten. Silvia Hennig weiß aber den Bürgermeister an ihrer Seite und leitet ihre folgenden Sätze mit Worten wie \"Ich verstehe, dass es schwierig ist\" ein. Dann führt sie die Beamten unbeirrt weiter durch ihre Präsentation. Silvia Hennig ist niemand, die sich leicht abwimmeln lässt. Mit ihrer klaren Stimme überstrahlt ihre Präsenz im Ratssaal selbst virtuell die aller anderen.\nWie bei Neuland 21 werden viele ostdeutsche Initiativen von Frauen und Männern getragen, die im Osten aufgewachsen sind und nun nach Jahren in der Großstadt zurückkehren. Das ist auch die Chance für Bad Belzig. \"Die Bürgermeister schöpfen Hoffnung, wenn sie hören, dass das Land ein Sehnsuchtsort für ganz viele in unserer Generation ist\", sagt Hennig. Wahr ist aber auch, dass sich die Initiativen auf das erweiterte Umland großer Städte konzentrieren. Und Prognosen besagen ohnehin: In den schwächsten, stadtfernen Regionen werde sich der Bevölkerungsschwund auch mit viel Geld nicht aufhalten lassen.\nDeshalb spricht wenig für eine gleichmäßig verteilte, innerdeutsche Wanderungsbewegung. Stattdessen werden die Metropolräume größer, Menschen ziehen raus – und sie ziehen weiter raus als bisher, weil es Internet und Homeoffice häufiger erlauben. Wuchs die Stadt in den vergangenen Jahrzehnten in die Höhe und wurde dichter, wird sie nun wieder breiter und wächst in der Fläche.\nDer Soziologe Heinz Bude sieht die Entwicklung mit Sorge: \"Aus ökologischer Sicht ist es ein Irrwitz, wenn jeder ein Eigenheim baut. Damit schreitet die Versiegelung des Landes voran!\" Wenn man den Klimawandel ernst nehme, müssten die Städte noch dichter werden. Aber Bude weiß auch, wie unmöglich es für viele Menschen in Großstädten geworden ist, ein Eigenheim zu kaufen. Deshalb glaubt er, dass es Zeit sei, über \"Mikro-Heimaten in Städten nachzudenken\". Sonst werde man bald eine neue moralische Debatte führen. Nicht wie bisher, ob jemand Fleisch esse oder einen SUV fahre, \"sondern ob sich jemand herausnimmt, in Brandenburg ein Eigenheim zu bauen\".\nEs dauert, bis die Meldeämter ihre Daten auswerten und den Trend in Zahlen fassen können. \"Insofern ist es noch eine gefühlte Wahrheit aus unseren mehr als 300 Standorten\", sagt Kai Enders von Engel & Völkers, wenn er über die Stadtflucht spricht. Aber Immobilienpreise geben erste Hinweise. Die Internetseite ImmoScout24 stellt eine stärkere Nachfrage in traditionellen Speckgürteln fest. Im Wohnatlas der Postbank ist zu erkennen, dass in einzelnen Landkreisen, zum Beispiel nördlich und südlich von Berlin, in der Uckermark und im Elbe-Elster-Kreis, die Preise für Häuser um mehr als 40 Prozent gestiegen sind – allein im vergangenen Jahr. Zwei Dutzend Landkreise, von Nordhessen über Bayern bis in die Saale-Region, verzeichneten Steigerungen von mehr als 20 Prozent.\nWie viel davon eine Stadtflucht \"light\" ist, also der Kauf eines Wochenendhauses? Bleibt ungewiss. Aber wer ein Ferienhaus drei Tage pro Woche nutzt, ist auch schon ein halber Landbewohner. In jedem Fall werden sich viele Dörfer in erweiterten Metropolregionen verändern. Und es werden vor allem besser Gebildete und Gutverdiener sein, die sich dort niederlassen. Wer putzen geht, kann nicht ins Homeoffice aufs Land, und insofern hat diese Stadtflucht eine deutliche soziale Unwucht.\nBleibt die Frage, wie sich das Land dadurch verändern könnte. Um das zu erfahren, lohnt eine Reise nach Bokel. In dem Dorf in Schleswig-Holstein begann eine Entwicklung, wie sie Silvia Hennig vorschwebt, bereits vor 30 Jahren, unter anderen Umständen und mit anderen Mitteln, aber letztlich mit demselben Ziel: das Landleben neu zu erfinden. Und wer nach Bokel fährt, trifft ziemlich schnell auf Thomas Jaspert.\nJaspert hängt seine Jacke in einen Baum. Ihm ist warm geworden. In Gummistiefeln, Zimmermannshose und Strickpullover, darüber wippen seine angegrauten Locken, geht er voran in ein Naturschutzgebiet. Es gehört ihm, zumindest ein Teil davon. Gemeinsam mit seiner Frau Reingart Winkler und zwei Freunden hat er Wiesen und Wälder gekauft, 16 Hektar, jahrhundertelang durch Land- und Holzwirtschaft geformt, genormt und ausgelaugt. Die vier haben alles ruhiggestellt. Als er am Rand der ersten Wiese steht, sagt er: \"Wir befreien hier die Natur.\"\nJaspert geht, erzählt, bückt sich hier, reibt dort ein paar Blätter, zeigt auf Pflanzen. \"Da im Weißdorn nistet der Neuntöter und spießt seine Vorräte auf Dornen\", \"Hier, die Nachtkerze, da musst du nah rangehen. Riech mal\". Er zeigt auf Lichtnelken, Igelkolben, echten Bärenklau, reißt einige Weidenschösslinge aus, die sich auf der Wiese breitmachen.\nJaspert sagt von sich, er sei ein Hippie, von Beruf ist er Biologe und Bildhauer – im Sommer vermietet er umgebaute Zirkuswagen an Touristen. Die alte Mühle, in der die Familie lebt, ist nebenbei die Tier-Auffangstation des Dorfes, derzeit päppeln sie eine Schleiereule auf – und all das gehört zu seinem eigentlichen, seinem großen Projekt: gemeinsam mit den Bokelern das Dorf zu verwandeln.\nAls er Ende der Achtzigerjahre nach Bokel zog, war es ein altes Dorf wie viele: in der Hand der Landwirte, rechtskonservativ und eng, der Ton rau und oft fremdenfeindlich. Neu war nur ein anderes Wort für weitgehend unerwünscht. Es sei denn, es ging um den Traktor. Was ihn mit 23 trotzdem dorthin zog?\nDie erste Antwort ist nur die halbe Geschichte. \"Eine Annonce war es: ›Rüstiger Rentner für Stallarbeiten gesucht. Kleines Haus wird gestellt.‹\" Jaspert arbeitete von da an stundenweise als Knecht, um Studium und Bildhauerei zu finanzieren. Am Dorf hat ihn natürlich einiges gestört, aber Jaspert wollte \"die Nähe, das Vertrauen, die Freundschaft, die es dort gibt. Ich habe Gemeinschaft gesucht – und Individualität.\"\nZugleich wurde ihm klar: Um sich wirklich entfalten zu können, musste sich Bokel verändern. \"Früher wurde dir gesagt, was du denken sollst. Es gab Reibereien, gelegentlich auch Prügel, selbst nach Gemeinderatssitzungen wurde es schon mal handgreiflich.\"\nDie erste Gelegenheit kam von außen, Schleswig-Holstein legte in den Neunzigerjahren ein Programm zur Dorfentwicklung auf. Das Land suchte neue Ideen – und Jaspert gewann mit einem Konzept, das Kunst für Kinder aufs Dorf holte. Bokel wurde Kinderkulturdorf, bekam Aufmerksamkeit und Geld – und wenig später saß Jaspert als stellvertretender Bürgermeister im Gemeinderat.\nEinige Freunde und Gleichgesinnte gingen ebenfalls in die Bürger-Ausschüsse und stellten sich zur Wahl. Inzwischen hat die Gemeinschaft der Hippies und Ökos die Mehrheit. Andere Bokeler gründeten Vereine, einer von ihnen hat das Freibad im Dorf übernommen, und wenn Gullys gereinigt oder Büsche und Straßenränder beschnitten werden müssen, dann machen das keine Gemeindearbeiter, sondern die Bokeler selbst. \"Über die Jahre haben die Alteingesessenen gesehen, dass wir nicht gefährlich sind – und dass wir die Arbeit machen\", sagt Jaspert nüchtern.\nNatürlich hat Bokel viele Einwohner verloren, wie andere Dörfer auch. Bauernsöhne und -töchter gingen in die Städte, aber es zogen auch Menschen hierher: ein Bootsbauer, ein Schmied, eine Event-Managerin, ein Unternehmer. In Summe sei das Dorf genauso groß wie vor 30 Jahren, sagt Jaspers, nur jünger sei es geworden, der Kindergarten muss erweitert werden.\nInzwischen macht sich auch Bokel die neue Stadtflucht bemerkbar. Hamburger, die über Jahre nur zum Urlaub kamen, lassen sich nieder, und sofort wird der Wohnraum knapp. Wolle man das Interesse befriedigen, \"müsste man bald die Wiesen im Ortskern bebauen\", sagt Jaspert. \"Oder Neubaugebiete ausweisen.\" Das lehnt die Mehrheit der Bokeler bisher ab.\nWenn er zudem höre, in Bokel könne man \"die Seele baumeln lassen\", so als wäre das Dorf eine dauerhafte Urlaubskulisse, bewegt sich Jaspert hektisch, und er muss gar nicht mehr sagen, dass er von solchen Stadtflüchtlingen wenig hält. \"Das Dorf macht jedem ein Angebot, und dann muss sich jeder entscheiden, ob er Teil der Gemeinschaft werden will oder nicht.\" Was er erhofft: dass die Städter zu Bokelern werden. Sich für das Dorf und die Natur verantwortlich fühlen, so wie Jaspert und seine Freunde.", "twitter-history": "[{       \"id\": 1330779367241363456,       \"url\": \"https://twitter.com/DIEZEIT/status/1330779367241363456\",       \"date\": \"2020-11-23 07:45:00+00:00\",       \"text\": \"Mehr und mehr Großstädter entscheiden sich für ein Leben auf dem Dorf. Mit der richtigen Einstellung, guten Ideen und schnellem Internet vereinen sie dort das Beste aus zwei Welten: https://t.co/YuuuCVNQNv #Abo #red https://t.co/PpzAD3I9M7\",       \"replies\": 4,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416341,              \"friends\": 1261,              \"tweets\": 44932,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1330752843016441856,       \"url\": \"https://twitter.com/hugohbusse/status/1330752843016441856\",       \"date\": \"2020-11-23 05:59:36+00:00\",       \"text\": \"»Stadtflucht: Komm, wir ziehn aufs Land!«Wenn die Soziologen wieder falsch über Architektur palavern und die Journalisten es nicht raffen: dafür ist das andere lesenswert. Es braucht endlich Aufbruch und Innovationskraft. https://t.co/oZybj9bqOH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 728551946844573696,              \"url\": \"https://www.hugoholgerbusse.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1352475226748153857/f5xhzQaA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/728551946844573696/1616872839\",              \"username\": \"hugohbusse\",              \"name\": \"Hugo Holger Busse\",              \"description\": \"FUTURE NOW: PASSION VISIONS GREEN BONHEUR — „a new bauhaus“ — UrbanDesign Städtebau Architektur — #Mentalitätswechsel 🌿🏳️u200d🌈🇪🇺 #HumanRights\",              \"verified\": false,              \"created_date\": \"2016-05-06 11:48:14+00:00\",              \"location\": \"Europa/Europe\",              \"followers\": 196,              \"friends\": 740,              \"tweets\": 8196,              \"liked_tweets\": 12613,              \"lists_member\": 3,              \"media_shared\": 940       }}, {       \"id\": 1330429477738979328,       \"url\": \"https://twitter.com/zeitonline/status/1330429477738979328\",       \"date\": \"2020-11-22 08:34:40+00:00\",       \"text\": \"#Stadtflucht: Mehr und mehr Großstädter entscheiden sich für ein Leben auf dem Dorf. Mit der richtigen Einstellung, guten Ideen und schnellem Internet vereinen sie dort das Beste aus zwei Welten: https://t.co/QtFTXKNF3s #Abo https://t.co/Cp3M7ey8TJ\",       \"replies\": 7,       \"retweets\": 8,       \"likes\": 54,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338811,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1330156465458470915,       \"url\": \"https://twitter.com/Landgesellschft/status/1330156465458470915\",       \"date\": \"2020-11-21 14:29:49+00:00\",       \"text\": \"Stadtflucht: Komm, wir ziehn aufs Land! |xa0ZEIT ONLINE https://t.co/Nf2CulnUgM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1131467291848257536,              \"url\": \"http://neuelandgesellschaft.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1131467504981827584/I-Gn0Tf9_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131467291848257536/1558597931\",              \"username\": \"Landgesellschft\",              \"name\": \"Stiftung Neue Landgesellschaft e.V. 🇪🇺\",              \"description\": \"Wir machen Land stark 👩u200d🌾\",              \"verified\": false,              \"created_date\": \"2019-05-23 07:49:58+00:00\",              \"location\": \"ein\",              \"followers\": 456,              \"friends\": 1726,              \"tweets\": 10843,              \"liked_tweets\": 7592,              \"lists_member\": 8,              \"media_shared\": 251       }}, {       \"id\": 1330078107831767044,       \"url\": \"https://twitter.com/DIEZEIT/status/1330078107831767044\",       \"date\": \"2020-11-21 09:18:27+00:00\",       \"text\": \"Mehr und mehr Großstädter entscheiden sich für ein Leben auf dem Dorf. Mit der richtigen Einstellung, guten Ideen und schnellem Internet vereinen sie dort das Beste aus zwei Welten: https://t.co/ReMjNvDMuQ #Abo #red https://t.co/bBGa6QCnLi\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416341,              \"friends\": 1261,              \"tweets\": 44932,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1329822727751020544,       \"url\": \"https://twitter.com/zeitonline/status/1329822727751020544\",       \"date\": \"2020-11-20 16:23:39+00:00\",       \"text\": \"#Stadtflucht: Mehr und mehr Großstädter entscheiden sich für ein Leben auf dem Dorf. Mit der richtigen Einstellung, guten Ideen und schnellem Internet vereinen sie dort das Beste aus zwei Welten: https://t.co/dwKc4wN6se #Abo https://t.co/dKllJhjAjm\",       \"replies\": 9,       \"retweets\": 7,       \"likes\": 28,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338811,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1329667495331049472,       \"url\": \"https://twitter.com/zeitonline/status/1329667495331049472\",       \"date\": \"2020-11-20 06:06:49+00:00\",       \"text\": \"Mehr und mehr Großstädter entscheiden sich für ein Leben auf dem Dorf. Mit der richtigen Einstellung und schnellem Internet vereinen sie dort das Beste aus zwei Welten. https://t.co/OnJgRgxxRc #Abo\",       \"replies\": 11,       \"retweets\": 2,       \"likes\": 30,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338811,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1329377601845145601,       \"url\": \"https://twitter.com/DIEZEIT/status/1329377601845145601\",       \"date\": \"2020-11-19 10:54:53+00:00\",       \"text\": \"Mehr und mehr Großstädter entscheiden sich für ein Leben auf dem Dorf. Mit der richtigen Einstellung und schnellem Internet vereinen sie dort das Beste aus zwei Welten. #red https://t.co/1eo7bWtqBA #Abo\",       \"replies\": 7,       \"retweets\": 1,       \"likes\": 10,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416341,              \"friends\": 1261,              \"tweets\": 44932,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}]"}