{
     "url": "https://www.zeit.de/2020/46/kulturhaupstadt-europas-chemnitz-rechtsextremismus-kunst-kultur",
     "date": "2020-11-09T06:00:27+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Womit hat Chemnitz das verdient?",
     "article": "Vor zwei Jahren empörte sich die Welt über diesen Ort, weil ein rechtsextremer Mob quasi ungehindert durch die Straßen zog. Nun wird Chemnitz Europas Kulturhauptstadt 2025. Hier schreiben zehn Einheimische, ob sie das für eine gute Idee halten.\nAls ich im Livestream sah, dass es wirklich Chemnitz wird – Kulturhauptstadt 2025! –, da riss ich mit einem Jauchzer die Arme in die Höhe. Ein Jauchzer, der nicht ganz so laut war wie die Jubelschreie in der Chemnitzer Stadthalle, die ebenfalls übertragen wurden. Aber er war laut genug, um sich in der Stille meiner Berliner Wohnung ein wenig seltsam auszunehmen. Allein am Schreibtisch, ließ ich verschämt die Arme wieder sinken. Und wunderte mich über mich selbst.\nIch bin in Chemnitz, 1971 natürlich noch Karl-Marx-Stadt, geboren. Aufgewachsen in einem Dorf in der Nähe. Als ich 18 Jahre alt und die DDR Geschichte wurde, verließ ich meine Heimat. Woher also diese spontane und, ja, überschwängliche Freude? \nIch denke, sie rührt vor allem daher, dass Chemnitz die Stadt ist, in der ich als Kind und Jugendliche erstmals mit Kunst und Kultur in Berührung kam. Hier besuchte ich Kindervorstellungen des Opernhauses, erlebte Vernissagen in der Galerie Oben, schaute mir Heiner-Müller-Inszenierungen im Schauspielhaus an, ging zu illegalen Konzerten auf dem Kaßberg und in die legendären Clubs der Achtzigerjahre. Sie befanden sich (wie das Pasardschik) sowohl im Stadtzentrum als auch in den großen Neubaugebieten, die es umgeben. Wenn man so will, machte ich im Chemnitz der Vorwendezeit prägende Erfahrungen von Urbanität, Lifestyle, Bürgerlichkeit und Avantgarde. Man hat das nur damals nicht so genannt. Und all das bringen die meisten wahrscheinlich nicht mit dieser sächsischen Industriestadt in Verbindung. Hinter Leipzig und Dresden bleibt Chemnitz immer ein wenig unsichtbar. Auch ich selbst habe lange nicht mehr an diese Erlebnisse gedacht, auch mir ist die vielfältige kulturelle Tradition der Stadt in den letzten dreißig Jahren aus dem Blick geraten. \nDas hat sicher damit zu tun, dass ich mich spätestens seit 2018 stärker mit den politischen Verwerfungen, der Gewalt, mit den Neonazi-Aufmärschen vor dem Karl-Marx-Monument auseinandergesetzt habe. Mit der Unkultur dieser Stadt also, die es ebenfalls gibt. Es gehört aber beides zusammen. Kultur und Unkultur, Gewalt und Kunst, Freude und Entsetzen. Widersprüche, die schwer auszuhalten sind und die sich in Chemnitz vielleicht deutlicher als anderswo zeigen. Auch das mag ein Grund für meinen Freudenjauchzer gewesen sein: Chemnitz zur Kulturhauptstadt Europas zu machen – das ist ein Wagnis und ein Bekenntnis zu Widersprüchen.\nAls ich im September 1993 aus Würzburg nach Chemnitz ging, weil ich dort einen Job an der Uni gefunden hatte, musste ich mir viel spöttisches Gerede anhören: \"Na, das nenne ich wahren Pionier-Geist!\" Und Ähnliches. Damals wusste keiner viel mehr von diesem Ort, als dass er noch vor Kurzem Karl-Marx-Stadt geheißen hatte. Bis heute, 27 Jahre später, ist das immer noch die häufigste Assoziation, die sich im Westen einstellt. Jeder hat eine Meinung zu Chemnitz, keiner weiß was darüber, das konnte ich oft genug feststellen. Diese Situation hat aber auch einen unbestreitbaren Vorzug: Wenn dann wirklich mal einer aus dem Westen zu Besuch kommt, ist er angenehm überrascht von dieser Stadt, von ihrer Weite, dem großzügigen Panorama, den vielen Parks, auch von den Museen und dem Fünf-Sparten-Theater. Von Venedig hat jeder, der das erste Mal hinkommt, schon Bilder im Kopf; von Chemnitz nicht, die muss er sich selbst machen. Dazu fällt vielen die Kinnlade herunter, wenn sie erfahren, dass man hier immer noch für weniger als fünf Euro pro Quadratmeter eine Wohnung im sanierten Jugendstil-Altbau mit herrlichem Rundblick beziehen kann. \nEs ist für die Stadt natürlich ein großer Gewinn, dass sie jetzt Kulturhauptstadt 2025 wird, wenngleich einige Details der Bewerbung recht gewöhnungsbedürftig waren. Ob das so ein toller Einfall war, ergänzend zum Wahrzeichen des Orts, dem Marx-Kopf, auch den Darm von Marx im selben Maßstab öffentlich auszustellen? Ein Gag natürlich, aber für einen solchen ein bisschen zu groß und dauerhaft geraten. Ich hoffe jedenfalls, dass Chemnitz den Titel der Kulturhauptstadt zum Anlass nimmt, sich auf seine verborgenen Schätze zu besinnen. Aus denen hat es bisher viel zu wenig gemacht. Dabei denke ich vor allem an die Kunstsammlung der Wismut, der großen Uranbergbau-Gesellschaft. Es war die größte Kollektion sozialistischer Kunst in der ganzen DDR. Sie schlummert bislang ungesehen im Depot vor sich hin. Das ist die Chance, sie auszupacken!\nDie Brüder Carsten (55) und Olaf Nicolai (58) gehören zu den wichtigen Künstlern der Republik. Olaf Nicolai entwarf zuletzt eine Lichtskulptur am BER, sein jüngerer Bruder Carsten, der schon Einzelausstellungen in der Frankfurter Kunsthalle Schirn hatte, tritt auch als Musiker unter dem Namen Alva Noto auf. Beide sind in Chemnitz groß geworden \nDIE ZEIT: Chemnitz wird Kulturhauptstadt. Ist das eine gute Entscheidung? \nCarsten Nicolai: Ja auf jeden Fall! Wir gratulieren den Chemnitzern! Nach den Neonazi-Demonstrationen vor zwei Jahren hat Chemnitz sich aufgerafft. Gleich 2018 gab es ein Konzert mit 65.000 Besuchern in der City, das deutlich gezeigt hat, dass die Stadt absolut nicht einverstanden ist mit ihrer Vereinnahmung durch diese Extremisten. Auch die Kulturhauptstadt-Bewerbung ist eine Antwort der Chemnitzer auf das, was hier geschehen ist.\nOlaf Nicolai: Ich finde bemerkenswert, dass Chemnitz einen Umgang gefunden hat mit seinem eigenen Paradox. Man ist eine Kulturstadt, nimmt sich als solche aber eigentlich gar nicht wahr. Fragen Sie mal Chemnitzer, ob diese finden, dass sie in einer Kulturstadt leben.\nCarsten Nicolai: Die werden wahrscheinlich auf Dresden verweisen, auf Weimar oder Leipzig, aber doch nicht auf Chemnitz! \nOlaf Nicolai: Aber Chemnitz ist eine Kulturmetropole! Sich dazu zu bekennen, zu sagen: Ja, wir sind das und wollen etwas damit beginnen, das ist eine Leistung, finde ich.\nZEIT: Wie würden Sie die Chemnitzer Kulturszene beschreiben? \nCarsten Nicolai: Es gibt keine Kunsthochschule, das Akademische war nie besonders wichtig, deswegen hat sich eine recht individuelle Sprache entwickelt, die immer außerhalb des Kunst-Mainstreams lag. Die Szene ist bis heute von Autodidakten geprägt. \nZEIT: Sie beide leben allerdings seit fast 20 Jahren in Berlin. Was verbindet Sie eigentlich noch mit Chemnitz? \nCarsten Nicolai: Viele Kollegen unserer Generation leben noch in Chemnitz. Sie haben über Jahre Galerien oder Clubs wie das Atomino betrieben, und Kinos wie das Weltecho. Alles Projekte, die aus sich selbst heraus gewachsen sind. Projekte, die nie große Sponsoren oder Förderer hatten, sondern einfach engagierte Betreiber. Nicht wenige unserer alten Freunde haben sich an der Bewerbung zur Kulturhauptstadt beteiligt, sie haben Chemnitz in dieser Bewerbung ungeschminkt präsentiert, inklusive all seiner Probleme. \nOlaf Nicolai: Das finde ich übrigens auch besonders an der Stadt: Chemnitz steht zu seinen Widersprüchen. In Dresdens Bürgertum zum Beispiel herrscht eine große Sehnsucht nach Harmonie, die gar nicht befriedigt werden kann.\nZEIT: Was würden Sie Leuten zeigen, die noch nie da waren? \nCarsten Nicolai: Natürlich die sozialistisch geprägte Architektur der Innenstadt, die fantastischen Ensembles der Industriearchitektur; das Kosmonautenzentrum Sigmund Jähn und sicherlich auch das Fritz-Heckert-Gebiet, das zweitgrößte Neubaugebiet in der DDR. Andererseits auch ein Viertel wie den Kaßberg, der eine warme Urbanität und Intellektualität ausstrahlt. \nZEIT: Seien Sie ehrlich: Ist Chemnitz nicht immer auch irgendwie hässlich geblieben?\nCarsten Nicolai: Was als hässlich wahrgenommen wird, wandelt sich ja mit der Zeit. Ich würde sagen, die Stadt ist ehrlich.\nOlaf Nicolai: Hässlich oder schön, das sind Kategorien der Tourismusbranche. Wenn man an einem Ort lebt, baut man eine andere Beziehung zu ihm auf. Chemnitz lässt sich schwer fassen. Wenn Sie sich Bilder anschauen, die vor 1945 entstanden sind, und Bilder, die nach 1945 entstanden, dann werden Sie die Stadt nicht wiedererkennen. Sie lag in Schutt und Asche. Selbst ich habe als kleines Kind noch eine Ruinenlandschaft gesehen. Einen ähnlichen Unterschied gibt es zwischen den Bildern aus den Sechzigerjahren und den Bildern von heute. Chemnitz ist ständig im Wandel, und das ist keine Floskel. Ein Ort radikaler Transformationen, die in dieser Dichte, vor allem im Zentrum einer Stadt, fast einzigartig sind.\nZEIT: Und was muss die Stadt tun, um 2025 ein guter Gastgeber zu sein? \nOlaf Nicolai: Sie muss das, was sie gerade behauptet, nämlich sich als Kulturort zu begreifen, auch wirklich leben. In der Vergangenheit haben Künstler und ihre Initiativen tendenziell zu wenig Unterstützung erfahren. Ich hoffe, das ändert sich.\nWas macht Chemnitz aus? Die DDR-Design-Legende Karl Clauss Dietel, Jahrgang 1934, hat die Stadt noch vor ihrer Zerstörung gekannt. Er spricht von Energie: roh, modern, geschäftig, europäisch orientiert. Raumgreifende Motorisierung der Massen – vor dem Krieg sei die Fahrzeugdichte eine der höchsten in Deutschland gewesen. \nWer in der Nachwendezeit in Chemnitz aufwuchs, hat auch postindustrielle Tristesse inhaliert. Stadtführer wie Marcel Wächtler erlebten vor Corona und Lockdown, dass die Stadt bei Touristen besser ankam als bei vielen, die hier wohnen. Der eigene Blick: kälter als der fremde. Nicht wenige trauerten dem verflossenen Karl-Marx-Stadt nach.\nKrieg und Nachkrieg haben Chemnitz verbogen. Jede Epoche stempelte das Stadtbild mit ihrem Geist. Wie könnte es heute anders sein, als dass mehrere Versionen und Entwürfe zugleich in den Köpfen der Chemnitzer rumoren? \nSeit 2018 – \"Hase, Du bleibst hier!\" – hat die Stadt in Teilen der Öffentlichkeit ein karikaturhaftes Image. Durchgehend dunkel, gestrig, verdorben. Ja, der rassistische Fallout, dem ein Tötungsverbrechen vorausgegangen war, markierte einen Tiefpunkt. Aber er hat progressive, liberale Gegenkräfte mobilisiert. Auch das trug Chemnitz zur Kulturhauptstadt. Vor Ort blüht nun bei manchen die Hoffnung, dass 2025 die Zeugnisse der 2018er-Raserei wie ein neuer Filter im kollektiven Gedächtnis ersetzt. Das ist naiv. Vergangenheit verschwindet nicht, sie will überwunden werden. Wo anders als in \"Karl-Marx-Stadt\" würde man das wissen.\nDie Stigmatisierung der Stadt ist im Übrigen jahrzehntealt, daran erinnert der Gestalter Karl Clauss Dietel: Erst sowjetisches Sub-Befehlszentrum im Uranförderland, dann eben Karl-Marx-Stadt mit Bronzeschädel in der Mitte. Dagegen galt es immer, Substanz und Vielschichtigkeit zu setzen. Der Marx-Kopf ist heute ikonisch, Besucher aus Übersee fragen nach dem \"head\". Und Einheimische sagen: \"Wir werden Kulturhauptstadt, weil wir den härtesten Nischel haben.\"\nEntlang der Autobahnen rund um Chemnitz liegen die perfekten Orte für schnelle Häme. \"Chemnitz – Stadt der Moderne\", das offizielle Motto der Stadt, steht da auf den Hinweisschildern neben der Leitplanke. Jeder, der Chemnitz kennt oder wenigstens von der Stadt gehört hat – von den Neonazis oder vom Zentrum, in dem Plattenbauten längs an DDR-Paradestraßen stehen –, der muss kurz lachen. Stadt der Moderne, haha, schon klar! \"Statt der Moderne\" müsse es heißen, fand ein Sprayer, der auf einem der Schilder einst ein \"t\" über das \"d\" malte. Doch so berechtigt manche Chemnitz-Kritik sein mag, so unfair ist sie hier. Chemnitz ist wirklich die Stadt der Moderne, im Wortsinne, und wie schön: Das darf jetzt gefeiert werden.\nDa ist zum Beispiel das Kaufhaus Schocken. 1930 wurde es eröffnet, gebaut nach den Plänen des Architekten Erich Mendelsohn. Die Fassade des Hauses mit seinen stromlinienförmig geschwungenen Fensterbändern ist ein Klassiker der, ja genau, Moderne. Heute ist im sanierten Kaufhaus das Staatliche Museum für Archäologie untergebracht, und es ist ein Glück, dass die Kuratoren das Gebäude selbst mit ausgestellt haben. Wer im Haus einmal den ganzen langen Bogen geht, an den Fenstern vorbei, an einem Sonnentag vielleicht, an dem das Licht von draußen an die Decke fällt, dem kann gar nicht entgehen, wie hymnisch dieses Gebäude ausschaut. Ein anderes Haus dieser Art ist die Villa Esche von Henry van de Velde. Der Architekt wird zwar dem Jugendstil zugeordnet, hat aber gesagt: \"Die Zeit des Ornaments aus Ranken, Blüten und Weibern ist vorbei.\" So ist sie denn auch, van de Veldes für einen Chemnitzer Fabrikanten entworfene Villa: ein Wohnhaus, schon schön, aber nicht verspielt. Fast schade, dass van de Velde Belgier war, denn mit seiner Philosophie hätte er auch gut Chemnitzer sein können: Weg mit dem Tand, wir machen’s einfach, zur Not provisorisch. Nur darin, überzeugend davon zu erzählen, was man hat, waren die Chemnitzer noch nie sehr gut. Zeit wird’s.\nIch bin Chemnitz geboren und erinnere mich wie die Gehwege gepflastert sind. Kleinkindperspektive. Irgendwie war’s auch grün und eckig.\nIch mag den Dialekt. Er ist nicht nur dumpf. Es gibt auch so ein schrilles Sächseln von alten Leuten. Ich erinnere mich an den Neubau, in dem meine Oma wohnte, und den Garten im Zeisigwald. An das Pioniertreffen und dass es Eis am Stiel gab. Mein Opa hatte irgendwas mit dem Karl-Marx-Kopf zu tun, hatte irgendwo unterschrieben. Eine versunkene Welt und überall Platz. Viele aus der Familie zogen auch weg. Wenn ich in Chemnitz war, wusste ich nie, wo genau die Stadt sich in der Stadt befindet. Nicht mehr Platz, nur Leere. \nIch komme aus Karl-Marx-Stadt. Land hieß anders, Stadt hieß anders. Eine Stadt, über die man nichts wusste. Vielleicht war sie hart, vielleicht lustig.\nManchmal habe ich in Chemnitz gelesen, meinen Cousin, meine Tante getroffen. Die Art zu reden angestarrt wie ein Ding. Irre. So gut! Dann wieder nach Hause nach Berlin gefahren. Irgendwie regte sich nichts, in mir nicht, in Chemnitz nicht und überall Leere. Nicht mal das Hochwasser kommt nach Chemnitz, sagte mein Onkel. Aus dieser Stadt kam ich.\nDann eine Lesung in der Eschevilla. Chemnitz war mal reich? Einzigartige Architektur? Aus der Stadt kam ich? Was würde weiter passieren? Klar war, dass etwas passieren würde. Also bewegte sich die Stadt. Dann dieser Aufmarsch. Musste sie sich so bewegen? War das die Stadt? Jetzt hatte ich gar nichts mehr damit zu tun. Aber es ging mich was an. Die Gehwegplatten und so weiter. Umbrüche. Wieso konnte sie sich nicht mal entscheiden, was sie war? Die Leere wurde langsam wieder zu Platz. Jede Menge Platz für – was eigentlich?\nKulturhaupstadt. Ich rufe meinen Cousin an. Er erzählt von den Kunstwerken, die jetzt rumstehen. Und wie sich viele aufgeregt haben. Richtig Reibung. Und dass was passiert. Einfach weil Platz ist. Aus der Stadt komme ich jetzt also. Ich weiß nicht, wie es ist, aus anderen Städten zu kommen. Ob man da immer ein klares Bild von der Stadt hat. Berlin verändert sich ja auch und ist nicht einheitlich, aber Chemnitz ist irgendwie ... das muss ich leer lassen.\nIch habe vor einigen Wochen mit dem Kurator Alexander Ochs und verschiedenen Künstlern eine Reise gemacht. Wir sind in einem kleinen Reisebus ins Erzgebirge gefahren, um dort Orte anzuschauen, die man im Kulturhauptstadtjahr künstlerisch bespielen könnte. Wir waren in Freiberg, Bad Schlema, Aue und anderswo und haben die dortigen Bürgermeister getroffen. Mir ist dabei aufgefallen, dass auch die Kleinstädte in der Umgebung von Chemnitz ein großes Interesse an Kunst haben. Das war ein schönes Gefühl. Mir schien, dort hat man verstanden, dass es gerade in diesen schweren Zeiten Kunst braucht. \nIn Chemnitz selber gibt es sehr viele großartige Menschen, eine vitale Subkultur, viele Künstler. Diese Menschen entsprechen nicht dem Bild des Ostens, das man sich gern macht. \nIch bin in Karl-Marx-Stadt geboren, habe die ersten vier Jahre meines Lebens unterhalb des Kaßbergs verbracht. Meine Verbindung zu der Stadt und dieser Region ist nie abgebrochen. Das Erzgebirge ist für mich das Weihnachtsland schlechthin. All die kleinen Orte, in denen findet sich eine eigenartige Verbindung von Lieblichkeit und Schroffheit, die mich fasziniert. Eine sehr besondere Landschaft, die man sonst nur im Schwarzwald und in den Vogesen findet. Ins Erzgebirge zu fahren fühlt sich für mich stets an, wie nach Hause zu kommen. \nIch stelle gerade neue Fotografien in der Berliner St.-Matthäus-Kirche aus, die sich jenen Menschen widmen, die nach der Reaktorkatastrophe von Tschernobyl dort den radioaktiven Müll weggeräumt haben. Ich frage darin: Welche Helden gab es in meinem Leben? Und die Liquidatoren von Tschernobyl gehören für mich dazu. Auch interessiere ich mich sehr für die Geschichte der Wismut, eines der größten Arbeitgeber im Erzgebirge in den Fünfzigerjahren des 20. Jahrhunderts. Darüber denke ich im Moment nach. Da schließt sich für mich ein Kreis. Die Männer, die Tschernobyl aufgeräumt haben, haben jenes Uran beseitigt, das im Erzgebirge von der Wismut gefördert wurde.\nDie Wahl zur Europäischen Kulturhauptstadt trägt hoffentlich dazu bei, der Außenwahrnehmung von Chemnitz mehr Glanz zu verleihen. Denn die Stadt wird bislang völlig unterschätzt. Sie wird zu einseitig von dem riesigen Marx-Kopf bestimmt, der kein Denkmal oder Wahrzeichen ist, sondern das monumentale Mahnmal eines totalitären Systems, von dem sich die Menschen in mutigen Aufständen selbst befreit haben. Ein besonderes Zeichen dieser Befreiung war, dass die Bevölkerung bald nach dem Mauerfall den aufgezwungenen Namen Karl-Marx-Stadt abgeschüttelt hat. Seither erobert sie sich das historische Gedächtnis ihrer fast 900 Jahre alten Stadtgeschichte zurück.\nChemnitz ist immer ein Ort für außergewöhnliche Künstler gewesen. Die deutschen Expressionisten Karl Schmidt-Rottluff, Erich Heckel oder Ernst Ludwig Kirchner haben ihre Ursprünge in der Stadt. Die erste Parsifal-Aufführung außerhalb von Bayreuth war 1913 hier zu sehen. Architekten von Weltrang wie Henry van de Velde und Erich Mendelsohn haben hier gebaut. Der niederländische Künstler Jan Dibbets sagte einmal, Chemnitz sei das reinste Architekturmuseum für die Zeit zwischen 1860 und 1930. Auch Industrielle haben die Stadt vorangebracht. Der Strumpf-Fabrikant Eugen Esche lud Edvard Munch hierher ein. \nWeil Chemnitz nun zur Kulturhauptstadt gekrönt wird, könnte all das noch mehr ins Bewusstsein drängen. Es könnte ein neuer und selbstverständlicher Stolz in Chemnitz wachsen. Das ist meine Hoffnung.\nEine Anekdote gleich zu Anfang: Hinterm berühmten Marx-Kopf und dem Bürokomplex um ihn herum stand lange ein weiteres Gebäude, ein Veranstaltungszentrum namens Forum. Das ist vor einigen Jahren abgerissen worden. Allerdings gab es ein Problem: Ein Wandrelief in diesem Veranstaltungszentrums stand unter Denkmalschutz, eine Arbeit des Künstlers Carl-Heinz Westenburger. Es durfte nicht zerstört werden. Das Mosaik also erhielt man. Es steht nun wie ein Fremdkörper, eingepackt und geschützt von einer Art Käfig, mitten auf einem Platz, der zum Parken genutzt wird. Man sieht es nicht, man muss schon wissen, dass es da ist. Das ist für mich Chemnitz. \n\"C the Unseen\" war das Motto für die Bewerbung um den Titel als Kulturhauptstadt. Erkenne das Ungesehene. Chemnitz, die Ungesehene. Das finde ich ziemlich passend für diese Stadt, in der ich mein Leben lang schon wohne. \nViele Angebote gibt’s hier nicht – was man vermisst, muss man halt selbst organisieren. In diesem Geist bin ich aufgewachsen. Ich gehöre einem Künstler*innenkollektiv namens Bikini-Kommando und einer Band namens Blond an. Wenn wir Veranstaltungen oder Ausstellungen planen und Leute fragen, ob sie uns unterstützen würden, dann sagen die meisten immer schnell Ja. Auch das ist für mich Chemnitz. Wir sind eine Stadt der Pragmatiker, der Autodidakten. Und der Möglichmacher. Kulturhauptstadt sind wir nicht geworden, weil wir alles schon haben, sondern weil wir Potenzial haben. Dass das nun erkannt wurde, ist unglaublich ermutigend für alle, die hier was vorhaben.",
     "twitter-history": "[{       \"id\": 1325963747203145730,       \"url\": \"https://twitter.com/bad_deluxe/status/1325963747203145730\",       \"date\": \"2020-11-10 00:49:27+00:00\",       \"text\": \"Bei bunten Vorkommnissen gibt es Millionen vom Bund. Damit lässt sich ein linkes Volksfest feiern. https://t.co/ed08JaFf06\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 17775954,              \"url\": \"http://www.bad-deluxe.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1123736681272815616/OIfd7LV2_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17775954/1398249032\",              \"username\": \"bad_deluxe\",              \"name\": \"Deichmann\",              \"description\": \"geprüfter Shop - Deichmann Bad deluxe - Armaturen für Küche und Bad : bad-deluxe.de   Frank Deichmann #FollowBack\",              \"verified\": false,              \"created_date\": \"2008-12-01 10:09:22+00:00\",              \"location\": \"Cunewalde, Germany\",              \"followers\": 7392,              \"friends\": 7010,              \"tweets\": 51577,              \"liked_tweets\": 32371,              \"lists_member\": 90,              \"media_shared\": 1355       }}, {       \"id\": 1325802609605795842,       \"url\": \"https://twitter.com/chemnitz2025/status/1325802609605795842\",       \"date\": \"2020-11-09 14:09:09+00:00\",       \"text\": \"Chemnitz ist die Stadt der Macher:innen - und zu unrecht ungesehen... Aber lest selbst, was zehn Einheimische über die #kulturhauptstadteuropas2025 denken. #chemnitz #maker #chemnitz2025  https://t.co/PRuqpagKRs via @zeitonline\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 26,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 843916832159481856,              \"url\": \"http://www.chemnitz2025.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1272884598649872384/NT7Iemx2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/843916832159481856/1610399394\",              \"username\": \"chemnitz2025\",              \"name\": \"Chemnitz 2025\",              \"description\": \"Wir sind Kulturhauptstadt Europas 2025. 🇪🇺\",              \"verified\": false,              \"created_date\": \"2017-03-20 20:07:06+00:00\",              \"location\": \"Chemnitz, Sachsen\",              \"followers\": 1518,              \"friends\": 225,              \"tweets\": 765,              \"liked_tweets\": 1529,              \"lists_member\": 13,              \"media_shared\": 269       }}]"
}