{
     "url": "https://www.zeit.de/politik/deutschland/2020-08/kontaktbeschraenkungen-coronavirus-massnahmen-infektionszahlen-bundeslaender-private-feiern",
     "date": "2020-08-24T17:59:39+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Bundesländer uneins über weiteres Vorgehen gegen Corona-Pandemie",
     "article": "Die Ministerpräsidenten Bayerns und Schleswig-Holsteins fordern bundesweit einheitliche Regeln, etwa für private Feiern. Ihre ostdeutschen Pendants halten davon nichts.\nDie Landesregierungen haben unterschiedliche Vorstellungen davon, wie auf die steigenden Corona-Infektionszahlen reagiert werden sollte. \"Wir müssen die Zügel \nwieder anziehen und nicht die Zügel lockern\", sagte Bayerns \nMinisterpräsident Markus Söder (CSU). Der Ministerpräsident Sachsen-Anhalts, Reiner Haseloff (CDU), sagte dagegen im Mitteldeutschen Rundfunk: \"Bei uns \nist da kein Handlungsbedarf. Die Dinge, die wir geregelt haben, reichen,\nwenn sie eingehalten werden.\" Er\nplädierte für ein zielgenaues, regional abgestuftes Vorgehen.\nAuch der sächsische Ministerpräsident Michael Kretschmer (CDU) betonte\n im Deutschlandfunk: \"Die Situation ist in den Bundesländern sehr verschieden.\" Am Nachmittag beraten die Gesundheitsminister\n von Bund und Ländern, am Donnerstag treffen die Ministerpräsidentinnen und Ministerpräsidenten auf\n Bundeskanzlerin Angela Merkel (CDU). Am Samstag hat das Robert Koch-Institut erstmals seit April mehr als \n2.000 Neuinfektionen an einem Tag gemeldet.\nDie Urlaubsphase habe \nsich zu einer Herausforderung entwickelt, sagte CSU-Chef Söder. Dazu kämen\n die Familienheimkehrer aus dem Ausland und der Leichtsinn einiger \nBürger als entscheidende Gründe für den Anstieg. Söder räumte dabei \nVersäumnisse der Politik ein. So seien die Pflichttests für Urlauber \nvermutlich zu spät gekommen und auch die neuen Risikogebiete zu spät als\n solche ausgewiesen worden. Deshalb sei nun so viel Einhelligkeit wie \nmöglich nötig.\nSöder forderte auf Bundesebene eine einheitliche \nObergrenze für die Teilnehmerzahl privater Feiern. Darüber wollten auch \ndie Gesundheitsminister am Montag beraten. Schleswig-Holsteins \nMinisterpräsident Daniel Günther (CDU) mahnte ebenfalls ein gemeinsames \nVorgehen der Bundesländer an. \"Ich hielte es für klug, wenn die Bundesländer gerade, was die \nGrößenordnungen solcher Feiern angeht, zu einer einheitlichen Linie \nfänden\", sagte der Kieler Regierungschef der Welt.\nIn Ländern \nmit hohen Infektionszahlen müsse auch entschieden gehandelt werden, \nsagte zwar auch der sächsische Ministerpräsident Kretschmer. Es habe \njedoch überhaupt keinen Sinn, einheitlich gegen den Erreger vorzugehen. \nDas Entscheidende sei, jetzt \"nicht mit Kanonen auf Spatzen zu schießen\"\n und alles zu verallgemeinern.\nAuch\n Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig (SPD) \nerteilte Forderungen etwa nach bundesweiten Obergrenzen für \nVeranstaltungen und private Feierlichkeiten eine Absage. \"Ich würde die \nEntscheidung über die Höhe dieser Grenze lieber bei den Ländern \nbelassen\", sagte sie dem Tagesspiegel.\nFür unterschiedliche Zuständigkeiten je nach Größe der Veranstaltung sprach sich die rheinland-pfälzische Ministerpräsidentin Malu Dreyer\n (SPD) aus. Bei privaten Feiern könne differenziert werden, da \ndie Bundesländer ganz unterschiedliche Neuinfektionen aufwiesen, aber \n\"bei Großveranstaltungen geht es drüber und drunter\", sagte Dreyer im ARD-Mittagsmagazin. Sie wolle zu einer bundesweiten Linie kommen.\nUnterdessen wandten sich Vizekanzler Olaf Scholz (SPD) und der SPD-Gesundheitsexperte Karl Lauterbach\n gegen die Anregung von CDU-Chefin Annegret Kramp-Karrenbauer, eine \nMaskenpflicht am Arbeitsplatz einzuführen. Bereits zu Beginn der Corona-Krise seien Regelungen zum Schutz vor Ansteckungen während der Arbeit gemacht worden, sagte der SPD-Kanzlerkandidat Scholz bei NDR Info. \"Die haben dafür gesorgt, dass in vielen Unternehmen sehr konkrete, sehr spezielle und in jedem Unternehmen konkret richtige Regelungen getroffen worden sind.\" \nMehr Sinn habe es, über Regeln für Schulen und den öffentlichen Raum zu sprechen, sagte Scholz. Grundsätzlich sei die Akzeptanz für die Mund-Nasen-Bedeckung in Deutschland sehr groß. \"Und ich finde, das ist eine große Leistung.\" Wenn die Behörden alles kontrollieren müssten, kämen sie gar nicht hinterher. Lauterbach sagte der Rheinischen Post, eine Maskenpflicht sei nur in Ausnahmefällen\n sinnvoll. \"Es kann nicht sein, dass \neine kleine Gruppe durch rücksichtsloses Verhalten die Pandemie \nvorantreibt und dass dafür Schüler und Arbeitnehmer stundenlang die \nMaske tragen müssen.\"\nAuch mehrere Arbeitgeberverbände lehnen eine generelle Maskenpflicht am Arbeitsplatz ab. Es sei zwar sicherlich empfehlenswert, dort, wo Abstände nicht eingehalten werden können, auch zusätzlich einen Mund-Nasen-Schutz zu tragen, sagte der Hauptgeschäftsführer der Bundesvereinigung der Deutschen Arbeitgeberverbände, Steffen Kampeter, der Welt. \"Generelle Vorschriften halten wir für wenig zielführend\", ergänzte Kampeter. \nKampeter sagte, die Unternehmen seien sehr engagiert, ihre Abläufe umzustrukturieren und gezielte Maßnahmen zum Schutz der Beschäftigten so umzusetzen, dass sie ein sicheres Arbeiten am Arbeitsplatz ermöglichen. \"Wenn ein Mund-Nasen-Schutz sinnvoll ist, kann dieser von den Beteiligten vor Ort sozialpartnerschaftlich vereinbart werden\", sagte Kampeter. \"Die Verantwortung, zu entscheiden, was vor Ort am geeignetsten und praktikabelsten ist, liegt bei den Betrieben und ihren Beschäftigten selbst.\" Auch der Deutsche Gewerkschaftsbund hatte sich kritisch zum Vorstoß der CDU-Vorsitzenden geäußert. ",
     "twitter-history": "[{       \"id\": 1297902714517692418,       \"url\": \"https://twitter.com/zeitonline_pol/status/1297902714517692418\",       \"date\": \"2020-08-24 14:24:55+00:00\",       \"text\": \"Bei uns ist da kein Handlungsbedarf. Die Dinge, die wir geregelt haben, reichen, wenn sie eingehalten werden, sagte der Ministerpräsident Sachsen-Anhalts, Reiner #Haseloff (CDU). Markus #Söder ist da anderer Meinung. #Coronavirus https://t.co/1b9mtVjTqv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145930,              \"friends\": 84,              \"tweets\": 49912,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}]"
}