{
     "url": "https://www.zeit.de/2020/30/peter-lohmeyer-umweltschutz-coronavirus-politiker",
     "date": "2020-07-20T07:18:25+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Nee, ich bin eigentlich kein Betrüger\"",
     "article": "Welches Gesetz haben Sie mal gebrochen? Welches ist der beste politische Witz? In dieser Woche beantwortet der Schauspieler Peter Lohmeyer unsere Fragen.\nJede Woche stellen wir Politikern und Prominenten die stets selben \nFragen, um zu erfahren, was sie als politische Menschenausmacht – und \nwie sie dazuwurden. Und wo sich neue Fragen ergeben, haken wir nach.\nDie Nachfragen setzen wir kursiv.\n1.\tWelches Tier ist das politischste?\nDer Thunfisch. Eigentlich der Fisch überhaupt. Wenn ich Fisch essen will, muss ich mich fragen: Welchen Fisch soll es in drei Jahren noch geben? Welcher ist schon fast totgefischt? Der Fisch weiß selbst gar nicht, wie wichtig er ist. Gerade deshalb ist er für mich das politischste Tier. \nUnd essen Sie noch Thunfisch?\nWenn er frei und nachprüfbar artenschonend geangelt ist.\n2. \tWelcher politische Moment hat Sie geprägt – außer demKniefall von Willy Brandt?\nIch bin RAF-Generation. Oder jedenfalls Teil der Generation, die die RAF mitbekommen hat und mit ihr sympathisierte. Ich bin damals in Stuttgart zur Schule gegangen, muss so um die 15 gewesen sein. Das war die Zeit des Stammheim-Prozesses. Da bin ich in meinem langen, schwarzen Kaninchenpelzmantel vom Flohmarkt ständig von der Polizei kontrolliert worden.\nWarum hatten Sie Sympathien für die RAF? \nDie Inhalte des politischen Kampfes habe ich mit meinen 15 Jahren nicht voll umrissen. Aber ich war damals mehr gegen den Staat als für den Staat.\n3.\tWas ist Ihre erste Erinnerung an Politik?\nDie hat tatsächlich mit Willy Brandt zu tun. Mein Vater war Sozialdemokrat, und wir hatten diese \"Willy wählen\"-Anstecker. Ich weiß noch genau, wie die aussahen: So ein roter Plastikbutton mit dem Slogan und einer Stecknadel hintendran. Eine andere Erinnerung verbinde ich mit einem Ereignis viele Jahre später. Da habe ich mit 18 oder 19 Jahren bei einer NPD-Kundgebung in Dortmund Eier auf Nazis geschmissen. Ruck, zuck war die Staatsmacht am Start, und man wurde im Mannschaftswagen abtransportiert und am Stadtrand ausgesetzt. \nWar das ein Gefühl von Triumph oder eher Demütigung?\nDas war eine Demütigung.\n4.\tWann und warum habenSie wegen Politik geweint?\nAuf alle Fälle bei der Entscheidung, dass die Fußball-WM in Katar stattfindet. Das war so ein Wutweinen. Und gestern Abend. Bei Becoming, einem Film über Michelle Obama. Da trifft sie auf einer Lesereise afroamerikanische Frauen, die von demütigenden Situationen in ihrem Leben berichten. Da hat’s mich gerissen. \nMüssen Sie oft bei Filmen weinen?\nJa, das kommt schon vor. Beim Wunder von Bern etwa ...\n... in dem Sie selbst mitgespielt haben ...\nDa heule ich durch. Übrigens ein politischer Film, auch wenn das viele gar nicht so sehen. \n5.\tWelche gesellschaftlichen Konventionen gehen Ihnen auf die Nerven? \nWas mich am meisten nervt, sind Spielhallen und Billig-Discounter. Nicht nur wegen der Spielsucht und der Arbeitsbedingungen der Angestellten da, sondern auch, weil sie ein Stadtbild zerstören können. Mich stört, dass das akzeptiert wird.\n6.\tWann hatten Sie zum ersten Maldas Gefühl, mächtig zu sein?\nBei der Geburt meines Sohnes.\nWeil Sie ihn gezeugt hatten?\n(lacht) Vielleicht auch. Ich dachte mehr an diesen Moment, in dem man die Nabelschnur durchtrennt und die Macht der Schere hat. Man trennt das Kind von seiner Ernährung und ist dann dafür zuständig, auch wenn das Baby am Anfang noch Muttermilch bekommt. Und dann der Moment, in dem ich es halten konnte. \n7. Und wann haben Sie sichbesonders ohnmächtig gefühlt?\nOhnmächtig fühle ich mich bei jeder Umweltzerstörung, auf die ich aufmerksam werde, von der ich aber so weit weg bin, dass ich nichts dagegen unternehmen kann.\n8.\tWenn die Welt in einem Jahr untergeht – was wäre bis dahin Ihre Aufgabe? Sie dürfen allerdings keinen Apfelbaum pflanzen.\nMich um meine Liebsten zu kümmern. \n9.\tSind Sie lieber dafür oder dagegen?\nFrüher auf jeden Fall dagegen. Vielleicht auch, weil das ein bisschen schicker war. Mit dem Älterwerden und dem Lernen vom Leben bin ich lieber dafür, aber unter der Voraussetzung, dass man dieses Dafür untersucht und – je nachdem, wie wichtig es ist – analytisch durchdenkt.\n10.\tWelche politischen Überzeugungenhaben Sie über Bord geworfen?\nDen Glauben an die Politiker. Der letzte, dem ich etwas geglaubt habe, der für etwas gestanden hat, was ich verstanden habe, war eigentlich Willy Brandt. \n11.\tKönnten Sie jemanden küssen,der aus Ihrer Sicht falsch wählt?\nNicht, wenn sie einer rechtsradikalen Partei nahesteht. Bei der AfD ist Schluss.\n12.\tHaben Sie mal einen Freund oder eine Freundin wegen Politik verloren? Und wenn ja – vermissen Sie ihn oder sie?\nBisher nicht. Aber ich sehe gerade die Gefahr. Die politischen Diskussionen um Corona sind ein Thema, bei dem man zumindest zeitweise ins Stolpern kommen kann miteinander.\n13.\tWelches Gesetz haben Sie mal gebrochen? \nViele. Natürlich das Betäubungsmittelgesetz, also: Drogen. Außerdem das Verbot von Ladendiebstahl. Verkehrsdelikte natürlich auch. Was habe ich denn noch gemacht? Betrug? Nee, ich bin eigentlich kein Betrüger.\nWas haben Sie geklaut?\nTurnschuhe. Die Marke weiß ich nicht mehr. Die konnte ich mir nicht leisten. Quatsch. Wenn ich drauf gespart hätte, hätte ich mir die auch leisten können.\n14.\tWaren Sie in Ihrer Schulzeit beliebtoder unbeliebt, und was haben Sie daraus politisch gelernt?\nWir sind oft umgezogen, und ich musste mich immer anpassen. Darin war ich gut. Gleichzeitig habe ich es gut geschafft, mich in den Vordergrund zu arbeiten, und war dann auch eher beliebt. Gelernt habe ich daraus, zu durchschauen, wie andere es anstellen, sich Gefolgschaft zu organisieren. Das zu erkennen, zum Beispiel bei Politikern wie Christian Lindner, ist manchmal richtig peinlich. \n15.\tWelche politische Ansicht Ihrer Eltern war Ihnen als Kind peinlich? \nKeine.\n16.\tNennen Sie eine gute Beleidigung füreinen bestimmten politischen Gegner.\nErst denken, dann sprechen. \nDas ist eigentlich keine Beleidigung, oder? Eher eine Aufforderung.\nDoch! Man sagt ja damit nicht nur, dass jemand Quatsch redet, sondern auch, dass er sein Hirn nicht nutzt. Das ist viel fieser als \"Arschloch\". Weil man jemanden bei dem packt, was er selbst produziert hat, und ihn verunsichert. Der denkt dann: O Gott, alle halten mich jetzt für’n Vollpfosten, ich muss aufpassen, dass ich das nächste Mal nicht schon wieder Scheiße rede. Alleine bei Herrn Trump würde diese Beleidigung keine Wirkung zeigen. \n17.\tWelche Politikerin, welcher Politikerhat Ihnen zuletzt leidgetan?\nIch finde grundsätzlich, jeder, der sich für einen Job entscheidet, muss damit rechnen, dass er auch Mist erlebt. Leidgetan im Sinn des Wortes, dass jemandem Leid zugefügt wird, hat mir Walter Lübcke. \n18.\tWelche Politikerin, welcher Politiker müsste Sie um Verzeihung bitten?\nPersönlich wüsste ich keinen. Politisch sind das zu viele, um sie hier aufzuzählen. Doch, einer fällt mir ein: Gerhard Mayer-Vorfelder, der später DFB-Chef wurde. Weil er als Kultusminister in Baden-Württemberg die erste Strophe der Hymne wieder einführen wollte. Der kann sich allerdings nicht mehr entschuldigen, weil er nicht mehr lebt. \n19.\tWelche Politikerin, welcher Politiker sollte mehr zu sagen haben?\nKevin Kühnert, Aminata Touré und Erik Marquardt.\n20.\tWelche politische Phrase möchten Sie verbieten?\n\"Wir hier in Bayern ...\", \"Wir hier in NRW ...\".\nWas stört Sie daran?\nDer Wettbewerb und dass das \"Wir\" immer nur bis zur Landesgrenze geht.\n21.\tIst der Staat ein Mann oder eine Frau? \nWäre schön, wenn er eine Frau wäre, denn dann gäbe es wohl mehr Sensibilität und Aufmerksamkeit für vieles Wichtige. Aber ich fürchte, allein schon durch die Physis – starke Wirtschaftsmacht und so – ist Deutschland ein Mann. Jedenfalls stellt der Staat sich als Mann dar.\n22.\tFinden Sie es richtig, politische Entscheidungen zu treffen, auch wenn Sie wissen, dass die Mehrheit der Bürger dagegen ist?\nJa, ein aktuelles Beispiel ist der Brexit. Aber auch die Diskussionen um Corona. Ich hätte mir gewünscht, dass man nicht so schnell lockert. \n23.\tWas fehlt unserer Gesellschaft?\nDiskussionsfähigkeit. \n24.\tWelches grundsätzliche Problem kann Politik nie lösen?\nBeziehungsprobleme.\n25.\tSind Sie Teil eines politischen Problems?\nJa! Im Augenblick sowieso, weil sich keiner um die Kulturschaffenden kümmert. Aber ich bin schon Teil eines politischen Problems, wenn ich aus der Haustür gehe. Weil ich meine Meinung habe und kundtue. \nSie sind in diesem Sinne gerne einProblem, oder?\nKlar! \n26.\tNennen Sie ein politisches Buch, das man gelesen haben muss.\nDer Wilde von Guillermo Arriaga, einem mexikanischen Schriftsteller, der das Drehbuch zum Film Amores Perros geschrieben hat. Der schreibt über einen Drogendealer in Mexiko. Ein fantastisches Buch, der Hammer!\n27.\tBitte auf einer Skala von eins bis zehn: Wie verrückt ist die Welt gerade?Und wie verrückt sind Sie?\nDer Welt gebe ich eine Zehn. Und ich bin eigentlich gerade auf null. Ich kann aber auch ganz schnell auf eine Zehn hochkommen.\n28.\tDer beste politische Witz?\n\"You can say you to me.\" Helmut Kohl zu einem amerikanischen Präsidenten.\nAngeblich steht nicht fest, ob er das wirklich gesagt hat.\nIch glaub das.\n29.\tWas sagt Ihnen dieses Bild (siehe oben)?\nEklig. Massenmord. Tönnies, Gabriel, Lügen und Betrügen, Lobbyismus...Mir platzt gleich der Kragen! Darf man nicht, will man nicht. \n30.\tWovor haben Sie Angst – außer dem Tod?\nDass sich jemand vom Ensemble beim Jedermann mit Covid 19 infiziert und ich am 6. August meine 100. Vorstellung als Tod bei den Salzburger Festspielen nicht spielen kann. \nHat Ihnen die Tatsache, dass Sie beruflich als Tod unterwegs sind, den Tod nähergebracht?\nNee, gar nicht. Aber es hat mir die schönste Kritik gebracht, die ich je bekommen habe. Nach einer Vorstellung kam ein Zuschauer zu mir an den Tisch und sagte: Jetzt lachen Sie nicht, Herr Lohmeyer, aber wenn’s mir mal schlecht geht, möchte ich, dass Sie mich holen.\n31.\tWas macht Ihnen Hoffnung?\nLouis, Lola, Ivo und Leila.",
     "twitter-history": "[{       \"id\": 1298532013968773120,       \"url\": \"https://twitter.com/JR_Kunstplaza/status/1298532013968773120\",       \"date\": \"2020-08-26 08:05:32+00:00\",       \"text\": \"Peter Lohmeyer: Nee, ich bin eigentlich kein Betrüger https://t.co/xyJ7qF1XZx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1011559896,              \"url\": \"http://www.kunstplaza.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000269401272/3b8202a23812a08116dd5046a8eac10f_normal.png\",              \"profile_banner\": null,              \"username\": \"JR_Kunstplaza\",              \"name\": \"Kunstplaza.de\",              \"description\": \"Kunstplaza - Die neue Kunstplattform für Künstler, Kunsthändler und Kunstinteressierte. Marktplatz, Blog, Community und Webshop mit vielen Featues.\",              \"verified\": false,              \"created_date\": \"2012-12-14 17:18:45+00:00\",              \"location\": \"Passau, Germany\",              \"followers\": 5401,              \"friends\": 5340,              \"tweets\": 20748,              \"liked_tweets\": 1412,              \"lists_member\": 100,              \"media_shared\": 5273       }}, {       \"id\": 1285260765243543552,       \"url\": \"https://twitter.com/DIEZEIT/status/1285260765243543552\",       \"date\": \"2020-07-20 17:10:20+00:00\",       \"text\": \"Welches Gesetz haben Sie mal gebrochen? Welches ist der beste politische Witz? In dieser Woche beantwortet der Schauspieler Peter Lohmeyer unseren politischen Fragebogen. https://t.co/SR8GqLampp #Abo #red\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416341,              \"friends\": 1261,              \"tweets\": 44932,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1285095620533989376,       \"url\": \"https://twitter.com/Frank_Walle/status/1285095620533989376\",       \"date\": \"2020-07-20 06:14:06+00:00\",       \"text\": \"Peter Lohmeyer: Nee, ich bin eigentlich kein Betrüger https://t.co/7SMxhuhCck\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1285081635080359937,       \"url\": \"https://twitter.com/zeitonline_kul/status/1285081635080359937\",       \"date\": \"2020-07-20 05:18:32+00:00\",       \"text\": \"Der Welt gibt er eine Zehn, sich selbst Null: Der Schauspieler #PeterLohmeyer beantwortet die Frage nach der Verrücktheit der Dinge – und 29 weitere Fragen zu #Politik und Leben. #Abo https://t.co/BeU6dYJBgs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101094,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}, {       \"id\": 1285081633704554497,       \"url\": \"https://twitter.com/zeitonline/status/1285081633704554497\",       \"date\": \"2020-07-20 05:18:31+00:00\",       \"text\": \"Erst denken, dann sprechen: So beleidigt der Schauspieler #PeterLohmeyer seine politischen Gegner. Hier beantwortet er 30 Fragen zu #Politik und Leben. #Abo https://t.co/1ExBCzns7t\",       \"replies\": 5,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338811,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}