{
     "url": "https://www.zeit.de/wirtschaft/2020-04/erntehilfe-coronavirus-landwirtschaft-systemrelevanz-infektionsschutz",
     "date": "2020-04-09T12:12:48+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Ein zartes Pflänzchen, ständig in Gefahr",
     "article": "Wer holt die Ernte ein, wenn die Corona-Krise alles blockiert? Zu Besuch bei dem Salatbauern Dirk Beckedorf, der weiter auf die osteuropäischen Helfer hofft.\nEin Setzling ist ein zartes Pflänzchen und ständig in Gefahr.\nAuf dem Feld ist er den Stürmen ausgesetzt, den Regenschauern und dem Hagel.\nDirk Beckedorf hat zum Schutz seiner Pflänzchen weiße Planen ausgebreitet, wie\nRiesenlaken bedecken sie den Boden. Darunter werden die Setzlinge schnell\nwachsen, bald schon ist Erntezeit. Und dann muss irgendwer den Salat aus der\nErde holen.\n290 Hektar Ackerland bewirtschaftet Dirk Beckedorf, 54, hier\nin Reinbek, südöstlich von Hamburg. Auf einem Teil der Fläche baut er in diesen\nWochen Feldsalat und Rucola an. Beckedorf Frischgemüse ist der größte\nRucolaproduzent Schleswig-Holsteins, dazu kommen Kulturen wie Eichblattsalat, Römersalat,\nLollo Rossa, Lollo Bionda, Schwarzer Rettich, Petersilie glatt und kraus. Beckedorfs\nHände zeugen davon, dass er Zeit seines Lebens viel in der Erde gewühlt hat.\nAber die schwere Arbeit tun längst andere für ihn.\nVergangenen Freitagvormittag stapft Beckedorf seinen Acker\nentlang. In der Ferne läuft ein Trupp Arbeiter übers Feld, sie schütten\nErdhäufchen auf die Ränder der Plastikplanen, zur Befestigung. Nach Ostern,\nwenn es mit der Ernte richtig losgeht, müssen dringend mehr Helfer kommen, sagt\nBeckedorf, bis Ende April brauche er noch 40 Rumänen. In der gesamten Saison\nbeschäftigt er 100 ausländische Arbeiter, auch für dieses Jahr ist das sein\nPlan. Ob er wirklich aufgeht in diesen Zeiten, weiß Beckedorf allerdings nicht.\nDie Corona-Krise bremst nicht nur das soziale Leben aus, sie\nkappt auch den globalen Strom von Waren und Arbeitskräften. Die deutsche Wirtschaft\ntrifft das empfindlich. Hierzulande waren bestimmte Branchen zuletzt nur\ndeshalb rentabel, weil Billigkräfte aus dem Ausland nach Bedarf an- und abreisten,\nzum Beispiel in der Pflege. Auch die Landwirtschaft profitiert seit Langem\ndavon, dass Osteuropäer auf deutschen Feldern jene Arbeit verrichten, die\nEinheimische selten machen wollen.\n300.000 ausländische Erntehelfer setzt die hiesige Landwirtschaft\nlaut dem Bauernverband jährlich ein, zuletzt kamen sie zu rund 30 Prozent aus\nPolen und zu 60 Prozent aus Rumänien. Nun aber stehen Bauern wie Dirk Beckedorf\nwomöglich ohne Helfer da. Die Saisonarbeiter aus Polen dürfen zwar theoretisch\nnoch mit dem Auto über die Grenze fahren, tatsächlich aber bleiben viele\nzuhause, weil sie befürchten, sonst vielleicht lange nicht zu ihren Familien\nzurückkehren zu können. Den Rumänen, der größten Gruppe der Erntehelfer, ist\ndie Anreise per Auto inzwischen gar nicht mehr möglich: Die Transitländer haben\nihre Grenzen für durchfahrende Saisonarbeiter dichtgemacht.\nWenn aber niemand mehr da ist, der die Setzlinge pflanzt und\nspäter die Ernte einfährt – stehen Bauern wie Dirk Beckedorf dann vor dem\nwirtschaftlichen Ruin? Und werden wir alle überhaupt noch satt? Die\nHamsterkäufe der vergangenen Wochen ließen erahnen, dass die Urangst der\nMenschen, Hunger zu leiden, noch immer tief verwurzelt ist. Dem Aufruf von Agrarministerin\nJulia Klöckner (CDU), den Bauern doch bitte zu helfen, folgten im Netz denn\nauch Tausende Anmeldungen inländischer Jobsuchender. Den Landwirten aber wären\ndie bewährten Osteuropäer lieber.\nUnd so fasste die Regierung am vergangenen Donnerstag folgenden\nBeschluss: Rumänische Saisonarbeiter sollen nun doch nach Deutschland kommen\ndürfen, je 40.000 im April und Mai, per Charter – das Grenzproblem wird\nüberflogen. Bei der Einreise und nach der Ankunft sollen für diese Menschen\nstrenge Infektionsschutzregeln gelten. \nÜber Beckedorfs Feld in Reinbek rattert jetzt eine schwere\nLandmaschine, darauf vier Männer und eine Frau, ein weiterer Mann läuft\nhinterher. Die Arbeiter auf der Maschine stehen dicht an dicht, niemand trägt\nMundschutz. Im Akkord setzen sie Rucolapflänzchen auf Schienen, die Setzlinge\nrutschen in vorgestanzte Löcher im Acker. Der Mann auf dem Feld rückt die\nschiefen Setzlinge gerade, bücken, gehen, bücken, gehen, bücken. 45.000 Stück\nschafft die Kolonne pro Stunde.\n\"Es ist harte Arbeit\", sagt Dirk Beckedorf.\nZehnstundenschichten, sechs Tage die Woche. Ständig sei man der Witterung\nausgesetzt, im Sommer der Hitze, im Frühjahr der Kälte. Vor einer Stunde hat es\nin Reinbek noch gehagelt. \"Man braucht Leute, die das abkönnen\", sagt\nBeckedorf. So wie die Kolonne auf der Maschine. Es sind Saisonarbeiter aus Osteuropa,\nseit Jahren arbeiten sie in Beckedorfs Betrieb. Sein Glück ist, dass 20 polnische\nund rumänische Arbeiter jetzt schon da sind. Sie kamen an, bevor die Krise in\nDeutschland richtig losbrach. Von anderen Höfen, erzählt Beckedorf, seien\nmanche Saisonarbeiter kurz vor den drohenden Kontaktsperren überstürzt in die\nHeimat aufgebrochen, aus Angst, ihre Familien sonst für lange Zeit nicht mehr\nzu sehen. Bei Beckedorf blieben sie alle. Die meisten brauchen schlicht das\nGeld. \nNun sitzen sie praktisch fest in den weißen Wohncontainern\nam Rande der Felder, pro Einheit zwei Schlafplätze und eine Kochgelegenheit,\nein Container mit Klos und Waschmaschinen, Gemeinschaftsduschen im Hauptgebäude,\nkein WLAN. Deutsch spricht kaum einer, Englisch auch nicht. Unnötig für die\nArbeit hier. Nach Feierabend bleiben die meisten unter sich, viele kennen sich\nschon aus dem Herkunftsland. Beckedorf erzählt, seine Leute gingen an ihrem\nfreien Sonntag gern auf den Flohmarkt hier in der Gegend, manche auch in die\nKirche. Normalerweise reisen sie alle zwei bis drei Monate nach Hause, zu ihren\nAngehörigen. All das geht jetzt nicht mehr.\nJoanna Witkowska aus Breslau, 34 Jahre alt, wollte zu Ostern\nnach Polen fahren, zu ihrem 18-jährigen Sohn und ihrer Mutter. Sie hätten dann\nihre Verwandten besucht, große Festessen hätte es gegeben, mit Piroggen, Bigos,\nBorschtsch. Am Morgen des Ostersamstages hätte Witkowska einen Korb befüllt mit\nEiern, Brot und Gewürzen, sie wäre damit in die Kirche gegangen und der\nPriester hätte das Essen gesegnet, für das Frühstück am Ostersonntag. Witkowska\nwird auf dieses Osterfest nun verzichten, weil sie Angst hat. Gar nicht so sehr\nvor Corona. Sondern vor den Sanktionen der polnischen Regierung. \nWer dieser Tage nach Polen kommt, muss für zwei Wochen in\nQuarantäne. An der Grenze müssen Einreisende ihre Telefonnummer hinterlassen.\nGut möglich, dass kurz darauf die Polizei vor der Haustür steht und anruft.\nZeigt man sich dann nicht am Fenster, drohen Geldstrafen von umgerechnet 6.000\nEuro. \nWitkowska erzählt das in Beckedorfs Büro auf Deutsch, nach\nzehn Jahren Arbeit hier beherrscht sie die Sprache als eine der wenigen ganz\ngut. Sie hat mittlerweile einen Freund in Hamburg, auch ein Pole, sie leben\nzusammen in seiner Wohnung. Arbeiten wird sie weiter in diesem Betrieb,\ninzwischen verbringt sie ihre Schichten hauptsächlich an den Abpackmaschinen in\nder Halle und verdient damit in den Spitzenmonaten bis zu 1.800 Euro netto. Sie\nsagt, das sei das Vierfache des Lohns, den man in Polen für diese Arbeit\nbekomme. Dirk Beckedorf zahlt seiner Belegschaft den Mindestlohn, aktuell 9,35\nEuro pro Stunde, plus Leistungsprämien.\nCorona ist nicht seine erste Krise, er hat schon einige\nerlebt. 1962 übernahmen Beckedorfs Eltern den Betrieb, sie spezialisierten sich\nauf den beheizten Gewächshausanbau. Infolge der Ölkrise 1973 wurde das Heizen\nzu teuer, die Beckedorfs mussten auf Feldanbau umstellen. 2011, da hatten Dirk\nBeckedorf und seine Frau die Firma längst von den Eltern übernommen, schlug die\nEhec-Krise zu. Kurzzeitig stand damals auch Salat im Verdacht, mit gefährlichen\nDarmbakterien verseucht zu sein, und Beckedorfs Umsatz brach ein. Die\nEinführung des Mindestlohns einige Jahre später empfand er ebenfalls als Krise.\nZuvor hatte er seinen Saisonarbeitern nur sechs Euro pro Stunde bezahlt, dann\nstiegen seine Lohnkosten plötzlich um mehr als ein Drittel. Jetzt also Corona.\nDoch eines ist diesmal anders. \n\"Das ist die erste Krise, wo wir Bauern mal systemrelevant\nsind\", sagt Beckedorf. \"Sonst ist die Landwirtschaft ja immer an allem schuld.\"\nBeckedorf ist Vizepräsident des Bauernverbands Hamburg. Sein Land\nbewirtschaftet er konventionell, er setzt Insektenvernichtungsmittel ein und glaubt,\ndass die hohen Nitratwerte im Boden vor allem durch ungenaue Messungen zustande\nkommen, nicht durch übermäßiges Düngen. Bei den Bauernprotesten in Deutschlands\nStädten im vorigen Herbst fuhren in Hamburg auch zwei Traktoren aus Beckedorfs\nBetrieb mit. \n\"Es tut schon gut, jetzt auch mal Wertschätzung zu erfahren\",\nsagt Beckedorf. Die Politiker, die sich so sehr für das Wohl seines Betriebs\ninteressieren. Die Bürger, die sich bei ihm melden, um auf dem Feld zu helfen. Auf\nseine Stellenangebote für Erntehelfer, die er online gestellt hat, hätten über\n200 Interessenten reagiert. \"So viele wollen mitmachen.\" Beckedorf freut das.\nOb es ihm am Ende wirklich nutzt, bezweifelt er. \nMit inländischen Jobsuchenden hat Beckedorf nicht viele gute\nErfahrungen gemacht. Allein im vergangenen Jahr habe ihm die Arbeitsagentur 15\nJobsuchende als mögliche Mitarbeiter vorgeschlagen, erzählt er. Kein einziger sei\nim Betrieb erschienen. Zwar glaubt Beckedorf, dass nun leistungswilligere\nMenschen für die Feldarbeit anträten, Beschäftigte aus der Gastronomie zum\nBeispiel, die wegen des Shutdowns keine Arbeit mehr haben. Verlassen aber will\ner sich darauf nicht. \nAlso hat er schon heute früh, am Morgen nach der Verkündung\ndes Saisonarbeiterbeschlusses, mit seiner rumänischen Arbeitsvermittlerin\ntelefoniert, um seinen Bedarf anzumelden. Die Flugtickets für die Anreisenden\nmuss Beckedorf selbst bezahlen, wie teuer das wird, weiß er noch nicht. Auch\nvieles andere ist unklar. \"In der neuen Regelung heißt es: Die Arbeiter müssen\nein ärztliches Attest haben\", sagt Beckedorf. \"Aber was bedeutet das? Muss vor\nder Abreise ein Arzt bloß Fieber gemessen haben? Oder muss jeder Arbeiter auf\nCorona getestet worden sein? Das wird nicht funktionieren.\"\nDer nächste Punkt: die Unterbringung. Beckedorf muss die\nArbeiter vom Flughafen abholen und gewährleisten, dass sie zunächst zwei Wochen\nin Quarantäne bleiben. In separaten Wohncontainern, entfernt von den anderen. Außerdem\nsoll Beckedorf dafür sorgen, dass seine Erntehelfer während dieser Zeit nicht\ndas Betriebsgelände verlassen. \"Wie soll ich das machen?\", fragt er. \"Ich kann\nja hier keinen Wachschutz rumlaufen lassen. Ich weiß auch gar nicht, ob dieses\nfaktische Einsperren überhaupt erlaubt ist. Meine Angestellten sind ja Bürger\nwie wir alle.\" Schließlich die Sache mit dem Mundschutz. Müssen nur die\nNeuankömmlinge einen tragen? Oder jeder? Beckedorf sieht hier ein Problem,\nwegen der eingeschränkten Sauerstoffzufuhr: \"Wer körperlich arbeitet, ist mit\nMundschutz nach einem halben Tag fertig.\" Und was, wenn einer sich noch während\nder Quarantäne entscheidet, zurück nach Rumänien zu fliegen – ginge das überhaupt?\nAufhalten kann Beckedorf niemanden. \"Ich könnte dann höchstens die Polizei\ninformieren.\" \nGenügend Interessenten in Rumänien gebe es jedenfalls, sagt\nBeckedorf – allein wegen des finanziellen Drucks, der in diesem Land herrscht. In\nden kommenden Tagen will der Gemüsebauer beobachten, wie es in anderen\nBetrieben mit den eingeflogenen Saisonarbeitern läuft, bei den Spargel- und\nErdbeerbauern zum Beispiel. Viele brauchen ihre Hilfskräfte tatsächlich schon\nin dieser Woche dringend. Sollte es Probleme geben, wird Beckedorf womöglich\ndoch auf einheimische Arbeiter setzen. Oder auf Geflüchtete, die bereits in\nDeutschland sind. Viele Asylsuchende hatten zuletzt vergeblich auf eine\nArbeitserlaubnis gehofft. Kürzlich hatte Julia Klöckner selbst vorgeschlagen, Geflüchtete\nals Erntehelfer einzusetzen. Hilfsorganisationen wie die deutschen\nFlüchtlingsräte hoffen, dass aus der Erntekrise vielleicht eine dauerhafte\nPerspektive für ihre Schützlinge erwächst. \nVergangene Woche habe ihn bereits ein Mitarbeiter eines Hamburger\nFlüchtlingscafés angerufen, erzählt Beckedorf. Einer der Stammgäste, ein\nAfrikaner, habe Interesse an der landwirtschaftlichen Arbeit. Er bringe da auch\nErfahrung mit, habe der Flüchtlingshelfer erzählt. Beckedorf sagt, dass er\ngern Geflüchtete beschäftigen würde. Nun wartet er auf die Bewerbung.",
     "twitter-history": "[{       \"id\": 1248563446582513664,       \"url\": \"https://twitter.com/FrankMenger/status/1248563446582513664\",       \"date\": \"2020-04-10 10:48:17+00:00\",       \"text\": \"https://t.co/4hjGzzFWdA @LTONederland\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 168710245,              \"url\": \"http://www.noordzeespoorcorridor.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2948733030/2be0b8927c175984a1d08faebd30b9db_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/168710245/1405756028\",              \"username\": \"FrankMenger\",              \"name\": \"Frank Menger\",              \"description\": \"Politics and Infrastucture, NE-corridor, D+NL, Highspeedlines, Transportpolicy, e-mobility, Hub&Spoke.Ruimtelijke ordening, TOD. Energy and Transport\",              \"verified\": false,              \"created_date\": \"2010-07-20 15:58:27+00:00\",              \"location\": \"Groningen Netherlands\",              \"followers\": 2106,              \"friends\": 2004,              \"tweets\": 194872,              \"liked_tweets\": 2970,              \"lists_member\": 410,              \"media_shared\": 1634       }}, {       \"id\": 1248255157542019075,       \"url\": \"https://twitter.com/zeitonline/status/1248255157542019075\",       \"date\": \"2020-04-09 14:23:15+00:00\",       \"text\": \"Besuch beim Salatbauern: Dirk Beckedorf freut sich über die Anerkennung und die vielen Bewerbungen – hofft aber doch auf die osteuropäischen Erntehelfer, die nun doch kommen dürfen. #Coronavirus https://t.co/nE4wsYOmAy\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338811,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1248204801860665345,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1248204801860665345\",       \"date\": \"2020-04-09 11:03:09+00:00\",       \"text\": \"https://t.co/Mdu22bLCtx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1248192707874426880,       \"url\": \"https://twitter.com/zon_aufmacher/status/1248192707874426880\",       \"date\": \"2020-04-09 10:15:06+00:00\",       \"text\": \"Erntehilfe: Ein zartes Pflänzchen, ständig in GefahrWer holt die Ernte ein, wenn die Corona-Krise alles blockiert? Zu Besuch bei dem Salatbauern Dirk Beckedorf, der weiter auf die osteuropäischen Helfer hofft.https://t.co/f9AZn23507\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1248192147750346752,       \"url\": \"https://twitter.com/zeitonline_wir/status/1248192147750346752\",       \"date\": \"2020-04-09 10:12:52+00:00\",       \"text\": \"Der Salatbauer Dirk Beckedorf hofft auf die osteuropäischen Erntehelfer, die nun doch kommen dürfen. Die, die schon da sind, trauen sich an Ostern nicht nach Hause. #Coronavirus https://t.co/XZxVlNK3q6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77539,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}]"
}