{"url": "https://www.zeit.de/2021/05/lockdown-schule-bildung-praesenzunterricht-homeschooling-coronavirus-pandemie", "date": "2021-02-05T07:09:38+01:00", "source": "zeit.de", "label": "real", "header": "Schulen zu, Schulen auf, Schulen zu", "article": "Bildungssenator Ties Rabe sprach sich auch dann noch energisch für Präsenzunterricht aus, als die Zahlder Neuinfektionen wieder stark anstieg. Wie es dazu kamund was das für Folgen hat\nDieser Artikel liegt in einer Langfassung vor\nDie Zahl der Menschen, die in Hamburg an den Folgen einer Covid-19-Erkrankung gestorben sind, nähert sich einer traurigen Marke. Bald werden es 1000 Tote sein. Bundesweit wurden schon mehr als 50.000 gezählt. Die Schulen haben zu dieser Lage beigetragen, davon sind viele überzeugt, inklusive der Bundeskanzlerin. Denn auch hier wurden Infektionsketten angestoßen, die manche Menschen auf die Intensivstation brachten. Hamburgs Schulsenator Ties Rabe (SPD) hatte bis zuletzt für den Präsenzunterricht gekämpft. Jetzt sind die Schulen zu, niemand weiß, wie lange. Wie konnte es so weit kommen? Auf der Suche nach einer Antwort lohnt es sich, noch einmal ganz von vorne zu beginnen.\nEs ist der 16. März, der Tag nach den Frühjahrsferien, als die Schulen zum ersten Mal geschlossen bleiben. Der Senat schreibt, er reagiere damit auf \"die Sorgen vieler Eltern\". Alle haben die Bilder aus Italien gesehen. Zu diesem Zeitpunkt gibt es 257 bekannte Infektionsfälle in Hamburg, die Inzidenz – die Zahl der Infektionen pro 100.000 Einwohner binnen sieben Tagen – liegt bei 13,5. Zunächst ist von einer \"Verlängerung der Ferien um zwei Wochen\" die Rede.\nBei den meisten Atemwegsinfekten sind Kinder ein Motor der Verbreitung. Wer seinen Nachwuchs in der Kita eingewöhnt, kennt das: Plötzlich ist die ganze Familie dauerkrank. Verhält es sich beim Coronavirus genauso? Das wollen Forscher am Universitätsklinikum Eppendorf (UKE) herausfinden. Ania Muntau, die Direktorin der Kinderklinik, stellt einen ehrgeizigen Studienplan auf. An zwei Wochenenden im April will sie auf dem Heiligengeistfeld bei 10.000 Kindern nach aktiven Viren suchen. Zu wissen, wie viele von ihnen ohne Symptome infiziert sind, wäre essenziell für sichere Schulöffnungen.\nDoch daraus wird nichts, die Studie wird gestoppt. Warum? \"Aus politischen Gründen\", sagt Muntau. Hinter den Kulissen heißt es, die Gesundheitssenatorin Cornelia Prüfer-Storcks (SPD) habe interveniert. Ihr Sprecher sagt, das UKE habe das Projekt wegen inhaltlicher Bedenken beendet. Die Sprecherin des UKE sagt, die Behörde sei es gewesen. Matthias Gruhl, Staatsrat in der Gesundheitsbehörde, erklärt gegenüber der ZEIT, dass ein Massentest in Corona-Zeiten zu riskant sei. Er hält auch nicht viel davon, ins Blaue hinein zu testen, warnt vor \"falsch positiven\" Ergebnissen. Virentests sind ein knappes Gut. 10.000 Tests für die Wissenschaft einzusetzen, die auch die Kranken gut gebrauchen könnten – das wäre wohl schwer vermittelbar. \nEs bleibt also vorerst im Dunkeln, ob und wie sich das Virus an Schulen verbreitet. Diese Wissenslücke wird die politischen Debatten noch über Monate prägen. Im Mai geht Gruhl in den Ruhestand. Seine Chefin Prüfer-Storcks folgt ihm im Juni. Ihr Amt übernimmt Sozialsenatorin Melanie Leonhard (SPD) noch zusätzlich, die Gesundheitsbehörde wird Teil der Sozialbehörde.\nWährend die Straßen still sind, wird es zu Hause oft laut: Auf den Fernunterricht sind weder die Schulen noch die Familien vorbereitet. Die Nerven liegen blank. \"Berufstätige Eltern können kaum helfen\", wird Schulsenator Rabe später sagen. \"Wir wissen, dass in 26 Prozent der Elternhäuser kein Deutsch gesprochen wird. Deshalb können viele Schülerinnen und Schüler zu Hause sehr schlecht lernen.\" Es geht aber nicht nur um den Schulstoff, der gerade verloren geht. Zehntausende Kinder und Jugendliche sitzen in engen Wohnungen und wissen nicht, wohin mit ihrer Energie. Andere wirken antriebslos, seit sie ihre Freunde nicht mehr sehen dürfen und die Tage im trüben Einerlei zerfließen. Was bedeutet das für ihre psychische und körperliche Gesundheit? Das ist unklar. Aber immer deutlicher wird, wie wichtig die Schule für sie ist.\nWeltweit sprechen Infektionsforscher jetzt davon, dass die Viren sich in schwebenden Teilchen über die Luft verbreiten können. Doch in einer Videokonferenz der Schulbehörde mit Virologen, Hygienikern und Kinderärzten wird die Aerosoltheorie vom Tisch gewischt, so erzählt es Rabe später der ZEIT. Es sei stattdessen um Viren gegangen, die in Schleimtröpfchen ausgehustet oder ausgeniest werden, und um Schmierinfektionen. Rabe investiert hohe Summen in die Handhygiene.\nDas Robert Koch-Institut (RKI) warnt am 23. April vor feinen Tröpfchen in der Atemluft als \"Hauptübertragungsweg von Sars-CoV-2\". Das RKI rät zur Mund-Nasen-Bedeckung, weil \"ein hoher Anteil von Übertragungen unbemerkt erfolgt, und zwar bereits vor dem Auftreten von Krankheitssymptomen\". Wenige Tage später gibt es eine Maskenpflicht: im Einzelhandel, in Bussen, Bahnen und für Taxifahrer. Zugleich beginnt Hamburg, die Schulen vorsichtig zu öffnen, zunächst nur für Abschlussjahrgänge und in halber Klassengröße. Dort spielen Masken keine Rolle.\nDie strengen Kontaktbeschränkungen sind erfolgreich. Am 30. März erreicht die Inzidenz mit 64,5 ihren höchsten Punkt. Dann bricht die Welle. Anfang Mai wird die Inzidenz einstellig. Und obwohl das Virus fast weg ist, geht es los mit Kinderstudien. \nDie Untersuchung von Ania Muntau findet jetzt in den Kinderkliniken statt, so muss die Stadt nicht mehr zustimmen. Die Forscher suchen nach Viren und Antikörpern, also danach, ob ihre Probanden gerade infiziert sind oder schon mal infiziert waren. Erste Daten werden am 19. Juni veröffentlicht: Es gibt keinen Virennachweis, nur Antikörper bei 36 von 2436 Kindern. Das sind zu wenige, um daraus statistisch valide Schlüsse zu ziehen. Die Schulfrage bleibt offen. Muntau sagt: \"Wir konnten zeigen, dass der Lockdown bei den Kindern ein Erfolg war.\"\nDie politische Debatte wird ein anderer Satz prägen. Er stammt von Winfried Kretschmann (Grüne), dem Ministerpräsidenten Baden-Württembergs. Als er ganz ähnliche, vorläufige Ergebnisse einer Kinderstudie präsentiert, sagt Kretschmann: \"Wir können ausschließen, dass Kinder besondere Treiber des Infektionsgeschehens darstellen.\" \nAm 25. Juni beginnen die Sommerferien. Inzwischen zählt Hamburg pro Woche nicht mehr bis zu 1000 Neuinfizierte wie im März, sondern 10 oder 20. Es sinkt nicht nur ihre Anzahl, sondern auch ihr Alter und damit das Risiko schwerer Krankheitsverläufe. Am 16. Juli erreicht die Pandemie ihren Tiefstand, Inzidenz 0,1 – ein einziger bekannter Fall auf eine Million Einwohner. Der Drang nach Freiheit wird stärker als die Disziplin. Im Schanzenviertel kommt es abends trotz Polizeiaufgebot zu Gedränge. Auch die Bahnen und Büros sind voll.\nWas sich anfühlt wie ein Sieg über das Virus, bietet ihm lauter kleine Gelegenheiten. Dass sich vor allem Jugendliche und junge Erwachsene infizieren, macht dem Virologen Alexander Kekulé aus Halle Sorgen, denn sie haben besonders viele und häufig auch körperliche Kontakte, selbst dann noch, wenn sie sich infiziert haben, sie erkranken ja kaum. Mit ihnen als Vehikel könnte sich Sars-CoV-2 gut ausbreiten. Gerade seien die physikalischen Bedingungen für Coronaviren ungünstig. Sobald die Erreger aber angesichts fallender Temperaturen wieder aktiver werden, könne das \"wie ein Streichholz in einem Benzinkanister\" wirken, fürchtet Kekulé. Von den meisten werden diese Warnungen überhört.\nIn München erarbeitet die Gesundheitsökonomin Eva Rehfuess Empfehlungen für den Schulbetrieb. Den Studien zufolge, die sie dafür zitiert, kann man Ansteckungen unter Schülern nur dann verhindern, wenn man ihre Kontakte stark reduziert, etwa indem man Klassen teilt. \nIn der letzten Woche der Sommerferien kündigt Bildungssenator Rabe an, die Schulen wieder zu öffnen: mit voller Klassengröße, vollem Stundenplan, für alle. Nur Klassenfahrten soll es erst mal nicht geben. Die Ansage lautet: Lernen, lernen, lernen! Auch, um Defizite aufzuholen. Der Unterricht soll möglichst normal stattfinden, ohne Abstandsgebot in den Klassen, ohne Masken. \nAuf den Pausenhöfen sollen sich die Jahrgänge in jeweils markierten Arealen aufhalten. Der behördliche Hygieneplan, der vor allem auf diese Kohortentrennung setzt, hat zwei Schwächen: Erstens verhindert er nicht die intensiven Kontakte innerhalb einer Klasse, sondern nur die meist flüchtigen Begegnungen älterer und jüngerer Schüler. Zweitens sind die Kohorten sehr groß, innerhalb eines Jahrgangs gibt es keine Brandmauern. Offenbar geht es weniger um den Gesundheitsschutz als um ein ressourcenschonendes Pandemie-Management: Wenn Infektionsfälle in einem Jahrgang auftreten, kann man den gesamten Jahrgang in Quarantäne schicken. Die anderen machen einfach weiter – und niemand muss getestet werden.\nMancherorts nimmt man es mit der Trennung der Jahrgänge nicht so streng. Einzelne Schulchöre laden bald wieder zu Proben ein, etwa am Christianeum in Othmarschen, wo sie auf dem Schulhof stattfinden. Singen streut Aerosole, doch draußen verfliegen sie schnell. Die Behörde hat keine Einwände, solange Abstand gehalten wird. Genau wie beim Schulsport oder Theaterspielen.\nSpätestens am Schultor kann die Trennung der Altersgruppen nicht mehr erzwungen werden. Sie mischen sich auf ihrem Schulweg, in ihrer Freizeit und natürlich in den Familien. Zudem wechseln Lehrerinnen und Lehrer zwischen den Klassen und Jahrgängen, anders geht es nicht im Schulbetrieb. \nViele Familien empfinden die Schulöffnung als große Erleichterung. Doch es werden auch kritische Stimmen laut: Während überall in der Stadt Plakate an \"Abstand, Hygiene und Alltagsmaske\" erinnern, sollen diese Regeln an Schulen nicht gelten?\nDie Inzidenz in Hamburg ist weiter niedrig, am 3. August liegt sie bei 6,2. Die Schulbehörde teilt mit, dass es in weiterführenden Schulen nun doch eine Maskenpflicht geben soll: allerdings nur auf den Fluren, nicht im Klassenzimmer. Dafür werden vor allem pädagogische Gründe genannt, etwa dass Schüler im Fremdsprachenunterricht die Lippenbewegungen sehen müssen. \nMit dem neuen Wissen über Sars-CoV-2 sind diese Regeln nicht mehr zu vereinbaren. An der TU Berlin haben Forscher die ausgeatmeten Wolken sichtbar gemacht. Sie sind weniger im Flur ein Problem als im Klassenraum, wo sie sich während des Unterrichts sammeln und durchs Zimmer schweben können. Dicht sitzende Masken würden ihre Entstehung zumindest verlangsamen.\nDas zeigt das Beispiel Israels: Auch dort hatten die Schulen wieder geöffnet. Neben dem Abstandhalten waren Masken vorgeschrieben, nur wurde das während einer Hitzewelle für drei Tage ausgesetzt. In dieser Zeit infizierten sich 178 Schüler einer Jerusalemer Oberschule. Die meisten dieser Infektionen waren mild oder symptomlos – entdeckt wurden sie nur, weil die Behörden wegen zweier Fälle die gesamte Schule testeten. Wissenschaftler, die für das Fachmagazin Eurosurveillance die Schulübertragung untersuchen, finden Hinweise auf viele weitere: Nach der ersten Schulwoche waren in Israel 19,8 Prozent der bekannten Infizierten zwischen 10 und 19 Jahre alt, eine Woche später 40 Prozent. \nIn Hamburg würden manche Schulleiter die Maskenpflicht gern auf den Unterricht ausweiten. Die Schulbehörde unterbindet das per Rundschreiben: \"Solche zentralen Vorgaben der Schulen, im Unterricht Masken zu tragen, sind nicht zulässig.\" \nAndere Bundesländer verfahren ähnlich. Während viele Bürgerinnen und Bürger die deutsche Kleinstaaterei und den Flickenteppich der Corona-Verordnungen kritisieren, herrscht in der Schulpolitik weitgehend Einigkeit. \nSusanne Hilbig-Rehder, die Leiterin der Heinrich-Hertz-Schule in Winterhude, wird am 3. September von einem Kollegen über seinen positiven Test informiert. So erzählt sie es später der ZEIT. Hilbig-Rehder informiert die Schulbehörde, die Schulgemeinschaft und das Gesundheitsamt. Nach und nach werden 15 Klassen, zwei ganze Jahrgänge, unter Quarantäne gestellt. Auch die meisten Lehrer müssen zu Hause bleiben. \nDie Schulbehörde macht den Corona-Ausbruch am 9. September öffentlich. Überschrift der Pressemitteilung: \"Zwischenbilanz fünf Wochen nach Unterrichtsbeginn. Schulsenator: Die Rückkehr zum Präsenzunterricht an der Schule ist richtig\". In der Mitteilung ist von 26 Schülern und drei Schulbeschäftigten mit einer bestätigten Infektion die Rede. Die Behörde erklärt sich das damit, dass \"sich gleich mehrere Schüler unabhängig voneinander zu Hause in ihren Familien infiziert und das Virus in die Schule getragen\" haben: \"Darunter waren wohl einige Kinder, die trotz eindeutiger Symptome nicht zu Hause geblieben sind.\" \nDort steht auch: An allen anderen Schulen sind 27 der insgesamt 256.000 Schüler in Quarantäne, das entspricht 0,01 Prozent. Bei den Schulbeschäftigten sind es prozentual noch weniger. Die Heinrich-Hertz-Schule muss demnach ein extremer Einzelfall sein. Erstens, weil sich hier überhaupt Schüler infiziert haben. Zweitens, weil diese sich, so wird Ties Rabe in der Mitteilung zitiert, \"abweichend von allen anderen Schulen auch innerhalb der Schule angesteckt haben könnten\".\nWurde an der Schule geschlampt? Hilbig-Rehder widerspricht diesem Eindruck. Sie erzählt, dass der Hygieneplan der Behörde übererfüllt wurde und folgert: \"Wenn sich das Virus trotz der Hygienepläne wirklich innerhalb unserer Schule verbreitet hat, dann liegt es nahe, dass der Plan eine Lücke hat.\" Kurz darauf sind 39 Infizierte gefunden. \nAmerikanische Forscher untersuchen, wie Schulschließungen den Pandemieverlauf der einzelnen US-Bundesstaaten beeinflusst haben. Im Journal of the American Medical Association schreiben sie von einer deutlichen Korrelation: Ohne Präsenzunterricht starben pro Woche um bis zu 58 Prozent weniger Menschen, die Inzidenz wurde sogar um bis zu 71 Prozent gedrückt. Und der Effekt ist umso größer, je früher geschlossen wurde. Die Forscher berechnen: Pro 100.000 Einwohnern können mit Schulschließungen binnen 16 Tagen 1,5 Sterbefälle und 80 Infektionsfälle verhindert werden. \nDie Hamburger Inzidenz beginnt beharrlich zu klettern. Vor zwei Wochen lag sie bei 9,6. Dann, am Tag, als der Ausbruch an der Heinrich-Hertz-Schule bekannt wird, bei 14,5. Zahlenexperten werden jetzt sehr aufmerksam. Dass die Inzidenz niedrig ist, ist für sie nicht entscheidend, sondern, wie schnell sie wächst. Weitere zwei Wochen später, am 23. September, liegt sie bei 21,3. Eine Zunahme um den Faktor 1,5 – exakt wie zwei Wochen davor. Das ist exponentielles Wachstum. Die zweite Welle rollt an.\n\"Wir dürfen es mit der Ansteckungsgefahr nicht übertreiben\", sagt Schulsenator Rabe im Interview mit der ZEIT. Er betont aber auch: \"Das Virus ist noch nicht verschwunden.\" Bräuchte es dann nicht Masken im Klassenzimmer? Rabes Widerspruch ist wenig entschieden. Seine Taten zeigen, dass er wohl Zweifel hat: In der Heinrich-Hertz-Schule verordnet er jetzt auch im Unterricht einen Mundschutz, per Sonderregel. Weitergehende Kompromisse zwischen Infektionsschutz und Bildungsbetrieb lehnt Rabe ab. \nEtwa den sogenannten Hybridunterricht, bei dem die Klassen halbiert werden und abwechselnd in der Schule sind oder zu Hause bleiben. Rabe sagt: \"Die Öffnung der Schulen birgt möglicherweise etwas höhere Infektionsgefahren, der Hybridunterricht jedoch unüberschaubare pädagogische Auswirkungen.\" Für die Heinrich-Hertz-Schule stellt sein Sprecher eine genetische Analyse der gefundenen Viren in Aussicht. Dadurch könnte man nachvollziehen, wer wen angesteckt hat. Es wirkt, als ob die Schulbehörde auf das Ergebnis baue, um endlich die Frage nach dem Risiko im Klassenzimmer zu beantworten. \nBald mehren sich die Einzelfälle: Ende September gibt es nach Behördenangaben an drei Schulen Hinweise darauf, dass das Virus dort nicht nur von außen eingeschleppt, sondern auch weitergegeben wurde. Neben der Heinrich-Hertz-Schule sei die Stadtteilschule Winterhude betroffen und \"möglicherweise\", so Senator Rabe, \"auch die Julius-Leber-Schule\", eine Stadtteilschule in Schnelsen. \nZwei Lesarten bieten sich an. Die pessimistische lautet, dass die Hygieneregeln Infektionen in Schulen nicht verhindern. Die optimistische: Insgesamt gibt es 412 allgemeinbildende Schulen in Hamburg, an mehr als 99 Prozent wurde bisher kein Ausbruch festgestellt. So argumentiert der Schulsenator: \"Die Zahlen zeigen, dass die Schulen nach wie vor ein sicherer Ort sind, an dem es nur äußerst selten zu einer Übertragung der Krankheit kommt.\"\nRabe ist mit seinem Optimismus nicht allein. Das Hamburger Abendblatt titelt: \"Das Schlimmste ist überstanden.\" Im Interview sagt die Infektionsmedizinerin Marylyn Addo vom UKE: \"Wenn wir weiterhin auf die Schutzmaßnahmen achten und die Verbreitung des Virus konsequent vermeiden, sollten wir die Hochphase hinter uns gelassen haben.\"\nAm 5. Oktober beginnen die Herbstferien. Die Inzidenz liegt bei 31,0. Wieder anderthalbmal so viel wie vor zwei Wochen. \nDie Ferien sind zu Ende, die Regeln werden schärfer. Alle 20 Minuten muss nun gelüftet werden. Draußen wird es kälter, doch die Forderung der Schulbehörde lautet, dass \"so viele Fenster wie möglich geöffnet und auf Durchzug gestellt werden\", um die Luft im Raum vollständig auszutauschen. Das deckt sich mit den neuesten Empfehlungen der Kultusministerkonferenz (KMK). Eine Maskenpflicht im Unterricht gibt es weiterhin nicht. Auch nicht einen klaren Grenzwert, ab dem der Präsenzunterricht eingeschränkt wird, wie von der Kanzlerin gefordert.\nDie Elternkammer ist \"nicht einverstanden mit dem aktuellen Konzept zur Beschulung der Schüler*innen der Stadt Hamburg\". Um das \"Recht auf Bildung\" mit dem \"Recht auf Gesundheit\" zu vereinbaren, schlagen die Elternvertreter eine Aussetzung der Schulpflicht vor oder eine Halbierung der Klassen, also Hybridunterricht. \nDie Inzidenz in Hamburg liegt am 26. Oktober bei 97,5. Das exponentielle Wachstum hat sich beschleunigt, jetzt verdoppeln sich die Zahlen in nur einer Woche. An diesem Tag passiert etwas Beispielloses: Alle wissenschaftlichen Fachgesellschaften Deutschlands tun sich zusammen und veröffentlichen einen Weckruf. Titel: \"Es ist ernst\". \nNach den Berechnungen der Forscher kann ein Katastrophen-Winter nur verhindert werden, wenn ab sofort 75 Prozent aller Kontakte unterbunden werden. Die Infektionsstatistikerin Iris Pigeot macht in der Zeitung Die Welt deutlich, dass damit auch die Kontakte an Schulen gemeint seien: \"Unseren Mittelwert haben wir über die gesamte Gesellschaft gebildet.\" Sie regt drei Wochen Corona-Ferien an. Doch die KMK-Vorsitzende Stefanie Hubig (SPD) lehnt das ab. \"Wir alle müssen uns im Privaten einschränken\", sagt sie, \"damit unsere Kinder und Jugendlichen die Bildung erhalten können, die ihnen zusteht.\" \nEs gibt neue bundesweite Einschränkungen. Am 2. November müssen Restaurants, Bars, Theater und Konzerthäuser schließen. Schulen und Kitas bleiben – anders als noch im März – weiter offen. \"Wissenschaft und Politik haben erkannt, dass Schulen sichere Orte sind\", kommentiert die Schulbehörde. Trotzdem wird in Hamburg die Maskenpflicht ausgeweitet, sie gilt nun für alle Schüler ab der fünften Klasse auch im Unterricht. \nDieser Lockdown light ist zu light: Statt 75 Prozent der Kontakte werden nur etwa 40 Prozent eingespart. Trotzdem kehrt sich erstmals der Trend um: Ab dem 13. November sinkt die Inzidenz. Verstetigen aber wird sich der Effekt nur, wenn die Zahlen exponentiell fallen. \nAnfang November findet an der Ida-Ehre-Schule in Harvestehude ein Massentest statt: 1200 Abstriche, 55 Virenfunde. Mitte November folgt die Max-Schmeling-Stadtteilschule in Jenfeld: 410 Tests, 9 akut Infizierte. Ende November wird die Schule auf der Veddel geschlossen, nachdem unter 650 Schülern und Lehrern rund 100 Infektionen bekannt wurden, das entspricht 15 Prozent der Schulgemeinschaft. Es ist die bis dato höchste bekannte Durchseuchung einer Hamburger Schule. \nDie Fälle sind laut Schulbehörde über fast alle Klassenstufen verstreut. Ihre Folgerung: Es sind eingeschleppte Infektionen. Rabe wiederholt immer wieder, die steigenden Zahlen infizierter Schüler sagten nichts darüber aus, wo diese sich infizierten. \nTatsächlich kann das ein Trugschluss sein. Denn auch wenn eine Infektion lange unentdeckt in einer Schule grassiert, tauchen am Ende Fälle in vielen verschiedenen Klassen auf. Was wirklich passiert ist, wird erst klar, wenn man die Erbinformationen der Viren ausliest, so wie an der Heinrich-Hertz-Schule. An ihm solle das nicht scheitern, wird Rabe später im Schulausschuss der Bürgerschaft sagen: \"Ich hätte Lust, alles aufzuklären und von morgens bis abends alles zu sequenzieren.\" Aber: \"Das entscheiden die Gesundheitsämter.\" Jetzt wird es zumindest auch an der Max-Schmeling-Schule veranlasst.\nEs gibt neue wissenschaftliche Erkenntnisse, diesmal aus Wien, dort läuft die größte Schulstudie des Kontinents. Gemessen wird mitten im Ausbruch, alle paar Wochen soll es Zwischenergebnisse geben. Bislang gingen die meisten Forscher davon aus, dass sich vor allem Grundschulkinder seltener infizieren. Die erste Bilanz stellt das infrage. Bei jungen Schülern gibt es ebenso häufig Virenfunde wie bei Lehrern. \nIm ersten Lockdown sprachen Politiker oft vom \"Fahren auf Sicht\". Jetzt scheint es zumindest in der Schulbehörde darum zu gehen, Kurs zu halten, auch in stürmischen Zeiten. Die Schulen bleiben offen. Dieses Versprechen gilt. Und daran hat in der Bürgerschaft auch die Opposition wenig auszusetzen. Zwar bieten sich die Bildungspolitik im Allgemeinen und die Person Ties Rabes im Speziellen für gut platzierte Gemeinheiten an (\"Setzen, sechs!\", heißt es dann etwa), doch im Schulausschuss herrscht traute Einigkeit. Auch die Bildungspolitikerinnen von CDU und Linken wollen die Schulen offen halten. \nAm 19. November präsentiert die Schulbehörde Ergebnisse eigener Nachforschungen. Menschen aus dem Schulbetrieb haben dafür alle Schülerinnen und Schüler befragt, bei denen zwischen Sommer- und Herbstferien eine Infektion bekannt wurde, und versuchten herauszufinden, wo sie sich angesteckt haben. \nDie methodische Schwäche dieses Ansatzes: Er baut auf Vermutungen. Und dann sind da noch die unauffälligen Infektionen. Laut einer Studie aus München können sie bei Kindern und Jugendlichen sechsmal so häufig sein wie offensichtliche Erkrankungen. In der Befragung der Schulbehörde werden sie nicht berücksichtigt. Letzteres räumt Rabe ein, hält aber an seiner Interpretation der Zahlen fest: Infektionen finden meist in der Freizeit statt, nicht in der Schule. \nIn der neuen nationalen Teststrategie ist für die Schulen etwas dabei. Bundesgesundheitsminister Jens Spahn (CDU) sagt: Auch sie sollen Antigen-Selbsttests kaufen dürfen. Das war bislang medizinischem Personal vorbehalten. Spahn würde gerne sehen, dass sich Lehrer, darunter viele Risikopatienten, selbst testen. Eine Studie zeigt, dass man dafür Proben unkompliziert vorn in der Nase nehmen kann, es braucht keine Rachenabstriche. Die Sozialbehörde kennt diese Studie, legt dennoch ihr Veto ein. Die Begründung: Angst davor, dass Laien wie etwa Lehrer das nicht hinbekommen. Sie sollen sich also lieber gar nicht testen als möglicherweise falsch. \nGleichzeitig fahren die Gesundheitsämter bei Schulausbrüchen das Testen zurück. Das legen zumindest Berichte nahe, die die ZEIT erreichen. In vielen deutschen Städten geraten Amtsärzte und Testkapazitäten an ihre Grenzen. In Quarantäne kommen in Hamburg jetzt offenbar nur noch direkte Sitznachbarn eines Infizierten, für Maßnahmen zur klassenweiten Ausbruchskontrolle fehlen die Ressourcen. \nWas ist eigentlich bei den genetischen Sequenzierungen herausgekommen? Das Ergebnis der Max-Schmeling-Schule sollte am 3. Dezember vorliegen, laut Schulleiter gibt es auch einen Zwischenstand. Er verweist auf die Sozialbehörde. Die sagt: \"Das liegt uns nicht vor.\" Bei der Heinrich-Hertz-Schule ist es ähnlich. Ein Sprecher der Schulbehörde hatte bereits Ende Oktober gesagt: \"Für uns ergaben sich leider keine relevanten Erkenntnisse.\" Er verwies an das Gesundheitsamt Nord. Auch dort war nichts Genaueres zu erfahren. \nNun geht eine Anfrage auf fragdenstaat.de ein, die eine Bekanntgabe der Ergebnisse nach Paragraf 1 des Hamburgischen Transparenzgesetzes fordert. In der Woche vor Weihnachten kommt die Antwort aus der Sozialbehörde. Darin steht: \"Übertragungen haben in der Schule stattgefunden.\" Und nicht nur das: Es wurde vor allem eine Variante des Virus gefunden. Also \"ist die überwiegende Mehrzahl der Übertragungen höchstwahrscheinlich auf eine einzige Infektionsquelle zurückzuführen\". \nDas Ergebnis ist ein Paukenschlag. Denn nun ist klar, dass ein einziger Infizierter in der Schule etliche weitere Fälle verursachen kann, über Jahrgangsstufen hinweg. Die These, dass eine Häufung von Infektionen nur auf mehrere, zeitgleiche Eintragungen zurückgeführt werden kann, ist widerlegt. \nTies Rabe sei über dieses Ergebnis bereits Ende September informiert worden, sagt er jetzt. Im Schulausschuss erklärt er im Januar: Das Gesundheitsamt habe ihn um Stillschweigen gebeten, weil noch Daten aus der Nachverfolgung fehlten. Es sei nicht sicher, dass die Schule der Ort der Infektionen gewesen sei, es habe wohl auch eine Party der Schüler gegeben. Den Vorwurf, er habe die Erkenntnisse absichtlich zurückgehalten, nennt Rabe im Interview mit dem Bildungsjournalisten Jan-Martin Wiarda \"infam\". \nDer Lockdown light funktioniert nicht: Die Zahl der Neuinfektionen dümpelt auf hohem Niveau. Die Kanzlerin und Ministerpräsidenten beschließen doch, die Schulen zu schließen, ab 13. Dezember. In den Familien herrscht plötzlich dieselbe Situation wie im März. Immerhin: Es gibt mehr Laptops und Tablets in den Schulen und ein neues Lernmanagementsystem. Auch viele Kinder wissen jetzt, was zu tun ist – einige Eltern sagen, dass der Fernunterricht jetzt besser laufe. Andere klagen, es habe sich nichts geändert. Eine Mutter schreibt der ZEIT: \"Mein Sohn ist neun Jahre alt, besucht die vierte Klasse und hat seit März 2020 kaum Unterricht gehabt.\"\nDie Rolle der Schulen in der Pandemie gewinnt an Kontur. Inzwischen gibt es genug Studien, um daraus Metastudien zu machen. Diese Gesamtbetrachtungen sind statistisch zuverlässiger als einzelne Untersuchungen. Am 23. Dezember publiziert die Europäische Seuchenkontrollbehörde ECDC einen Technical Report. Sind Schulen Treiber der Pandemie, oder sind sie keine? Weder noch, es ist viel einfacher: In dem Maße, in dem der Erreger in der Gesellschaft grassiert, grassiert er auch in den Schulen. Das bedeutet: Wenn man die Viren stoppen möchte, muss man die Schulen schließen. \nAuch in diesem zweiten Lockdown erreichen die Neuansteckungen etwa zehn Tage nach Beginn der Maßnahmen einen Höhepunkt: 179,6 Fälle pro 100.000 Einwohner, so viele wie nie zuvor in Hamburg. Es ist der 24. Dezember, Heiligabend.\nJetzt wird geimpft! Lehrer haben dabei Priorität 4, viele Eltern Priorität 6, sie sind also die Letzten, die drankommen. Ob Kinder unter 16 Jahren die Impfstoffe vertragen und ob sie bei ihnen wirken, wird untersucht. Noch etwas ist neu: Die Bundesregierung will Selbsttests für den Verkauf an Laien freigeben. \nAm 13. Januar sagt Gesundheitsminister Spahn: \"Wir können, Stand heute, voraussichtlich im Sommer allen ein Impfangebot machen.\" Wird es so lange dauern, bis es wieder Unterricht geben kann wie vor der Pandemie? Was bedeutet dieses verlorene Jahr für Kinder und Jugendliche? Was sind die Folgen für Bildungsgerechtigkeit und Lebenschancen, für psychische und körperliche Gesundheit? Das sind die entscheidenden Fragen der kommenden Monate.", "twitter-history": "[]"}