{
     "url": "https://www.pravda-tv.com/2020/10/great-barrington-declaration-von-aerzten-und-experten-corona-massnahmen-verursachen-irreparable-schaeden-bisher-eine-halbe-million-unterzeichner/",
     "date": "2020-10-16T14:48:38+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "„Great Barrington Declaration“ von Ärzten und Experten: Corona-Maßnahmen verursachen „irreparable Schäden“ – bisher eine halbe Million Unterzeichner",
     "article": "Mit einer Petition renommierter Professoren angesehener Universitäten in den USA soll den weltweiten Lockdown-Maßnahmen ein Ende gesetzt werden. Die Experten plädieren für Herdenimmunität. Es gibt aber auch Kritiker.\nMehr als 32.000 Mediziner und Gesundheitswissenschaftler aus der ganzen Welt haben eine Petition gegen Lockdowns zur Eindämmung der Ausbreitung von COVID-19 unterzeichnet und erklärt, dass die Maßnahmen „irreparable Schäden“ verursachen.\nAm 15. Oktober hatten bereits 26.000 Mediziner und 9.900 Wissenschaftler der Medizin und des öffentlichen Gesundheitswesens unterzeichnet. Über 460.000 weitere Bürger unterstützten bisher ebenfalls die Petition.\nMitverfasser der Petition sind Dr. Martin Kulldorff, ein Harvard-Professor und Epidemiologe mit Fachkenntnissen auf dem Gebiet der Erkennung und Überwachung von Infektionskrankheiten; Dr. Sunetra Gupta, ein Professor und Epidemiologe der Universität Oxford mit Fachkenntnissen auf dem Gebiet der Immunologie; und Dr. Jay Bhattacharya, ein Professor und Epidemiologe der Medizinischen Fakultät der Universität Stanford mit Fachkenntnissen auf dem Gebiet von Infektionskrankheiten und gefährdeten Bevölkerungsgruppen.\n„Wir kommen politisch sowohl von links als auch von rechts“\n„Wir kommen politisch sowohl von links als auch von rechts und aus der ganzen Welt und haben unsere berufliche Laufbahn dem Schutz der Menschen gewidmet. Die derzeitige Lockdown-Politik wirkt sich kurz- und langfristig verheerend auf die öffentliche Gesundheit aus“, heißt es in der Petition mit dem Titel „Great Barrington Declaration“. Sie wurde damit nach der US-amerikanischen Stadt in Massachusetts benannt, in der sie am 4. Oktober von den drei Experten verfasst wurde.\nIn der Erklärung heißt es, dass Lockdowns zu einer Verschlechterung der Ergebnisse bei Herz-Kreislauf-Erkrankungen, weniger Krebsvorsorgeuntersuchungen, niedrigeren Impfraten bei Kindern und einer Verschlechterung der psychischen Gesundheit führen, um nur einige Probleme zu nennen, die alle in den kommenden Jahren zu hohen Sterblichkeitsraten führen werden. Die Arbeiterklasse und die jüngeren Mitglieder der Gesellschaft seien dabei am schlimmsten betroffen. Schüler von der Schule fernzuhalten, sei eine schwerwiegende Ungerechtigkeit, heißt es weiter.\nMit ihren Feststellungen sind sie weltweit nicht allein. Bereits im Mai warnten Mediziner und Wissenschaftler auch in Europa bereits vor den gesundheitlichen Folgen des Lockdowns (16.000 Ärzte und Wissenschaftler unterzeichnen Erklärung, die sich entschieden gegen eine zweite COVID-Sperrung ausspricht).\n  \nSo sollen allein in Großbritannien bereits bis zu 10.000 schwerkranke Patienten vorzeitig verstorben sein, die sich wegen der befürchteten Ansteckung mit dem Erreger nicht im Krankenhaus behandeln lassen wollten. Prof. Richard Sullivan vom King’s College in London warnt, dass es mehr zusätzliche Krebstote im Land geben könnte als coronabedingte Sterbefälle, weil der Zugang zu Vorsorgeuntersuchungen und Therapien wegen des Lockdowns nur in beschränktem Umfang möglich sei.\nSein Kollege Prof. Karol Sikora vom staatlichen Gesundheitssystem NHS, ein weltweit anerkannter Onkologe, beziffert die zusätzliche Zahl von Krebstoten im Vereinigten Königreich auf bis zu 50.000.\nÄhnlich äußert sich Prof. Peter Nilsson von der schwedischen Lund Universität:\n„Es ist wichtig zu verstehen, dass die Zahl der Todesfälle wegen COVID-19 sehr viel geringer ist als die derjenigen Menschen, die durch den gesellschaftlichen Lockdown und den Ruin der Wirtschaft sterben.“\nIn Südafrika, wo die Regierung besonders strenge Maßnahmen zur Eindämmung der Pandemie verfügt hat, werden infolge des wirtschaftlichen Stillstands voraussichtlich 29-mal so viele Menschen sterben wie durch das Virus, so das Ergebnis einer Analyse.\nIn Deutschland warnte Entwicklungshilfeminister Gerd Müller (CSU) schon vor Wochen, dass die Corona-Bekämpfung eine der größten Hunger- und Armutskrisen in der Dritten Welt auslösen werde, die unzählige Menschen das Leben kosten könne. Experten gehen ferner davon aus, dass weltweit 1,4 Millionen Menschen an Tuberkulose sterben werden, weil Ärzte die Erkrankung wegen der Beschränkungen nicht ausreichend behandeln können (Belgien: Ärzte beschuldigen in einem unglaublich, offenen Brief die WHO, die Covid-19-Pandemie durch eine gezielte „Infodemie“ erzeugt zu haben)\n  \nExperten setzen auf Herdenimmunität\nAnstatt alles abzuschalten, bis ein Impfstoff zur Verfügung steht, so heißt es weiter in der Petition, solle man sich darauf konzentrieren, die Sterblichkeit und den sozialen Schaden zu minimieren, bis die Herdenimmunität erreicht ist. Herdenimmunität bedeutet, dass eine Bevölkerung gegen eine Infektionskrankheit immun wird, die nach Ansicht der Ärzte schließlich für alle Bevölkerungsgruppen erreicht wird und durch einen Impfstoff unterstützt werden kann, aber nicht davon abhängig ist.\n„Glücklicherweise wächst unser Verständnis des Virus. Wir wissen, dass die Anfälligkeit für den Tod durch COVID-19 bei alten und gebrechlichen Menschen mehr als tausendmal höher ist als bei jungen. In der Tat ist COVID-19 für Kinder weniger gefährlich als viele andere Schädigungen, einschließlich der Influenza“, heißt es in der Erklärung.\nDie Mediziner schreiben in der Petition weiter, dass Beamte des öffentlichen Gesundheitswesens bestrebt sein sollten, die am stärksten gefährdeten Bevölkerungsgruppen zu schützen und gleichzeitig denjenigen, die nicht gefährdet sind, zu ermöglichen, „wieder ein normales Leben zu führen“.\n„Der rücksichtsvollste Ansatz, bei dem Risiko und Nutzen des Erreichens einer Herdenimmunität gegeneinander abgewogen werden, besteht darin, denjenigen, die ein minimales Sterberisiko haben, ein normales Leben zu ermöglichen, damit sie durch eine natürliche Infektion eine Immunität gegen das Virus aufbauen können, während diejenigen, die am stärksten gefährdet sind, besser geschützt werden.“\nZu den Maßnahmen zum Schutz der gefährdeten Bevölkerung, so die Erklärung, können Beispiele gehören wie die Minimierung der Personalrotation in Pflegeheimen, die Lieferung von Lebensmitteln und anderen lebensnotwendigen Gütern an zu Hause lebende Rentner und die Begegnung älterer Menschen mit Familienmitgliedern im Freien statt im Haus, wenn dies möglich ist.\n  \nIn der Zwischenzeit sollten alle Mitglieder der Gesellschaft einfache Hygienemaßnahmen ergreifen, wie Händewaschen und zu Hause bleiben, wenn sie krank sind, um die Herdenimmunitätsschwelle zu senken, sagen die Ärzte.\nAber junge, risikoarme Erwachsene sollten normal arbeiten dürfen, anstatt von zu Hause aus; Schulen sollten für den persönlichen Unterricht geöffnet werden; und außerschulische Aktivitäten wie Sport sollten wieder aufgenommen werden, heißt es in der Erklärung.\n„Kunst, Musik, Sport und andere kulturelle Aktivitäten sollten wieder aufgenommen werden“, heißt es weiter. Menschen, die stärker gefährdet sind, können daran teilnehmen, wenn sie es wünschen, während die Gesellschaft als Ganzes den Schutz genießt, der den Schwachen durch diejenigen gewährt wird, die Herdenimmunität aufgebaut haben“, so heißt es weiter.\nMehrheit der Mediziner sind gleicher Meinung\nDr. Matt Strauss, einer der kanadischen Ärzte, der die Petition unterschrieben hat, sagte der Toronto Sun, dass die meisten Mediziner, mit denen er gesprochen hat, darin übereinstimmen, dass der Lockdown mehr Schaden als Nutzen bringe.\n„Ich glaube nicht einmal, dass meine Meinung unter den Experten, mit denen ich zusammenarbeite, eine Minderheitsmeinung ist“, sagte Strauss, ein Intensivmediziner und Professor an der medizinischen Fakultät der Queen’s University.\nDie Erklärung hat aber auch ihre Kritiker.\n„Wir können die Herdenimmunität nicht ohne einen massiven Verlust an Menschenleben oder einen Impfstoff erreichen. So einfach ist das.“\nEhrlich gesagt, es macht mich stutzig, dass intelligente Menschen diese Erklärung unterschreiben“, sagte Dr. Irfan Dhalla, Allgemeinmediziner und Vizepräsident der Unity Health, die zwei Krankenhäuser in Toronto betreibt, gegenüber der National Post.\nDr. David Naylor, Ko-Vorsitzender der kanadischen COVID-19-Immunitäts-Taskforce, sagte der Post: Angesichts der Aussichten auf die mögliche Ankunft eines COVID-19-Impfstoffs „warum um alles in der Welt sollten wir uns beeilen, ein leichtsinniges Rezept für eine demographisch selektive nationale ‚Windpocken-Party‘ mit einem gefährlichen Erreger zu akzeptieren?“\n  \n20 Ärzte in Kanada schrieben Brief an Premierminister von Ontario\nEnde September richtete eine Gruppe von 20 Ärzten in Kanada einen Brief an den Premierminister von Ontario, Doug Ford, in dem sie sich gegen eine Rückkehr zum Lockdown inmitten eines Anstiegs der COVID-19-Fälle aussprach.\n„Es hat sich gezeigt, dass die Lockdowns das Virus nicht eliminieren“, hieß es in dem Brief, der von der National Post veröffentlicht wurde.\nDie Ärzte, darunter Medizinprofessoren der University of Toronto, der McMaster University und der University of Ottawa sowie verschiedener Krankenhäuser, sagen, dass die Abriegelungen die Ausbreitung des Virus nur so lange verlangsamen, wie die Abriegelung besteht.\n„Dadurch entsteht eine Situation, in der es keine Möglichkeit gibt, den Lockdown zu beenden, und die Gesellschaft kann sich nicht in lebenswichtigen Bereichen wie dem Gesundheitssektor, der Wirtschaft und anderen lebenswichtigen Bereichen wie Bildung, Erholung und gesunden sozialen Interaktionen der Menschen weiterentwickeln“, heißt es in dem Brief.\nDie Ärzte sagen, dass der jüngste Anstieg der Fälle in der Provinz diesmal bei Menschen unter 60 Jahren zu verzeichnen ist, bei denen es unwahrscheinlich ist, dass sie infolge einer Infektion mit COVID-19 sehr krank werden. Während auf dem Höhepunkt der Pandemie in Ontario Mitte April mehr als die Hälfte der Fälle auf die über 60-Jährigen entfiel, machen sie jetzt nur noch weniger als 15 Prozent der Fälle aus.\n„Es ist an der Zeit etwas anders zu machen“\n„In Ontario und anderen Teilen der Welt, wie zum Beispiel in der Europäischen Union, führt die steigende Fallbelastung nicht zwangsläufig zu einer unkontrollierbaren Zahl von Krankenhausaufenthalten und Intensivstationen“, heißt es in dem Schreiben.\n„Wir verstehen zwar die Besorgnis, dass diese Fälle auf gefährdete Gemeinschaften übergreifen könnten, aber wir müssen auch das tatsächliche Risiko abwägen.“\nDie Ärzte sagen, dass die Beamten die Kosten der Abriegelung in Betracht ziehen sollten. Dazu gehören die negativen Auswirkungen auf die Gesundheit, wie z.B. der 40-prozentige Anstieg von Überdosierungen in einigen Gerichtsbarkeiten, verzögerte Operationen, Verzögerungen bei der Diagnose von Krebspatienten und die Schließung von Schulen.\n \n„Unsere Gesellschaft hat in den vergangenen sechs Monaten enorme Schmerzen erlitten. Es ist an der Zeit, etwas anders zu machen“, schreiben die Ärzte.\nUnterdessen heißt es in einer letzte Woche im British Medical Journal veröffentlichten Studie, dass die anfänglichen Restriktionen zwar wirksam waren, um die Belastung auf den Intensivstationen in britischen Krankenhäusern zu verringern, die Aufrechterhaltung der Sperren jedoch die Pandemie verlängern und die Zahl der Todesfälle erhöhen würde.\n„Das Modell sagte voraus, dass Schulschließungen und die Isolation jüngerer Menschen die Gesamtzahl der Todesfälle erhöhen würden, wenn auch auf eine zweite und nachfolgende Wellen verschoben“, heißt es in der Studie, die auf den Daten basiert, die die britische Regierung bei der Verhängung der Sperren im März verwendet hat.\n \nQuellen: PublicDomain/epochtimes.de am 15.10.2020",
     "twitter-history": "[{       \"id\": 1317365917538451456,       \"url\": \"https://twitter.com/oldares/status/1317365917538451456\",       \"date\": \"2020-10-17 07:24:44+00:00\",       \"text\": \"„Great Barrington Declaration“ von Ärzten und Experten: Corona-Maßnahmen verursachen „irreparable Schäden“ – bisher eine halbe Million Unterzeichner https://t.co/8Kj9hpGJ6t\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1317162934628474880,       \"url\": \"https://twitter.com/HgHermann/status/1317162934628474880\",       \"date\": \"2020-10-16 17:58:09+00:00\",       \"text\": \"https://t.co/C2WNnYDuQW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}