{
     "url": "https://www.zeit.de/2020/32/hamburger-bildungssystme-reformvorschlaege-schule-corona-krise-neues-schuljahr",
     "date": "2020-08-03T12:08:14+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Schule könnte so toll sein",
     "article": "Senator Ties Rabe verspricht normalen Unterricht nach den Ferien. Klingt beruhigend, ist es aber nicht. Denn die Corona-Krise hat gezeigt, dass in Hamburgs Schulen einiges im Argen liegt. Was lässt sich daraus lernen? Wir haben Schüler, Lehrer, Eltern, Künstler und Wissenschaftler gefragt. Hier sind ihre zwölf Forderungen\nDas neue Schuljahr beginnt am 6. August, und geht es nach dem Senat, \nsoll von der Pandemie dann nicht mehr viel zu merken sein. Schulsenator \nTies Rabe (SPD) verspricht eine Rückkehr zur alten Klassengröße, zu \nvollen Stundenplänen und zur Präsenzpflicht. Das ist eine gute Nachricht\n für alle Eltern, Schüler und Lehrer, die nach drei Monaten \nKrisenbetrieb auf dem Zahnfleisch gehen. Es ist aber auch eine \nzweifelhafte Nachricht, denn sie klingt, als wäre die Rückkehr zum \nStatus quo ante das Beste, was man sich jetzt vorstellen könnte. Als \nhätte Corona nicht gezeigt, dass der Unterricht auch ganz anders \naussehen kann.\nEs ist eine alte Geschichte: Die Welt verändert \nsich, das Schulsystem bleibt träge. Beim Schulbarometer, einer \nbundesweiten Elternbefragung unter Beteiligung der ZEIT, gab im \nvergangenen Jahr nicht mal jeder Zweite an, er glaube, dass die Schule \nsein Kind gut aufs Berufsleben vorbereite. An Gymnasien war es sogar nur\n jeder Dritte. Ein Alarmzeichen. Einschneidende Reformen, zum Beispiel \nGanztagsschulen für alle, lehnten die Eltern aber ab, teils sehr \nentschieden. Es scheint, als arrangiere man sich mit einer \nGrundunzufriedenheit, die nie zu einem Leidensdruck anschwillt, der \nechte Veränderungen bewirken würde. \nIn Hamburg hat diese Haltung \neinen Namen: \"Schulfrieden\". Auf dieses Bekenntnis zum bestehenden \nSystem aus vier Jahren Grundschule und acht Jahren Gymnasium \nbeziehungsweise neun Jahren Stadtteilschule einigten sich CDU, SPD und \nGrüne nach den heftigen Kämpfen um die Schulreform vor zehn Jahren. Ein \nVolksentscheid hatte damals den Umbau der Grundschulen zu sechsjährigen \nPrimarschulen gekippt, einen wichtigen Baustein der schwarz-grünen \nReformpläne. Der Frieden – de facto eher ein Waffenstillstand – wurde im\n vergangenen Jahr verlängert: Bis 2025 verbieten sich die drei größten \nBürgerschaftsfraktionen Experimente mit der Bildung. Der Schulfrieden \nsei gut, sagen seine Befürworter. Dank ihm gehe es jetzt nicht mehr um \nden Namen, der draußen am Gebäude stehe (Grundschule? Primarschule?), \nsondern darum, was drinnen geschehe. Der Schulfrieden sei problematisch,\n erwidern seine Kritiker, denn er ersticke jede grundsätzliche \nDiskussion über Schule. \nLiest man den Koalitionsvertrag des \nrot-grünen Senats, muss man den Kritikern recht geben. \"Das Hamburger \nBildungssystem zeigt derzeit, wie leistungsfähig es geworden ist\", heißt\n es dort über die Zeit der Corona-Krise: \"Das Aussetzen des \nPräsenzunterrichtes gelingt im Regelfall gut, weil Hamburg gut \nausgebildete und engagierte Lehrkräfte hat.\" Es gäbe etliche, die dieser\n Einschätzung widersprechen würden, unter ihnen auch Lehrkräfte. Aber \nsei’s drum. Wichtiger ist etwas anderes. Die Corona-Krise war das größte\n Bildungsexperiment in der Geschichte der Bundesrepublik. Es jetzt zu \neinem bloßen Stresstest zu verzwergen, der bewiesen habe, dass schon \nvorher alles super gelaufen sei, ist vor allem eines: eine vertane \nChance.\nDeshalb haben wir von der ZEIT Hamburgerinnen und \nHamburger eingeladen, einen Vorschlag zu formulieren, was sich nach \nCorona an den Schulen ändern muss. Einige sind Schüler und Lehrer, \nandere schauen als Wissenschaftler, Unternehmer oder Intellektuelle von \naußen auf das System. Denn mit der Schule ist es doch ein wenig wie mit \ndem HSV: Jeder will und darf mitreden. Sie ist die eine Institution, die\n in unserer Gesellschaft alle betrifft. \nAus unserer Sicht gibt es\n kaum eine wichtigere Diskussion als diese und keinen passenderen \nZeitpunkt. Die Debatte um bessere Bildung in Hamburg ist neu eröffnet.\nDie Schulschließung war für mich eine extrem gute Zeit. Denn plötzlich konnte ich mir meine Aufgaben selbst einteilen und eigene Schwerpunkte setzen. Das hat mir Spaß gemacht – und meine Noten sind deutlich besser geworden. \nIn der Schule ist es ja eigentlich so: Man macht anderthalb Stunden Mathe, dann anderthalb Stunden Politik, dann anderthalb Stunden ein anderes Fach. In einer Klasse sitzen 20 Schüler. Nicht jeder ist in allen Fächern gleich gut. Trotzdem gilt für alle dasselbe Programm. In der Corona-Zeit konnte ich mir hingegen ganze Tage nehmen und mich Fächern widmen, in denen ich Nachholbedarf habe. Am Montag machte ich zum Beispiel nur Mathe, am Dienstag und Mittwoch nur Fremdsprachen, den Rest der Woche dann alle Fächer, in denen ich gut bin und nicht so viel Zeit brauche. \nIn Politik hatte ich mündlich 15 Punkte, aber schriftlich war ich nie so das Ass, meine Klausuren lagen im Dreier-Bereich. Früher habe ich mich auf meinen mündlichen Fähigkeiten ausgeruht. Durch Corona musste ich am Schriftlichen arbeiten: Wie kommt das, was ich sagen will, in Texten besser rüber? Wie kann ich meinen Ausdruck verbessern? Am Ende des Schuljahres bekam ich in Politik eine glatte Eins.\nEs lief natürlich nicht alles super. Das Feedback der Lehrer hat oft gefehlt. Sie wurden von uns mit Texten bombardiert und konnten darauf nicht immer angemessen reagieren. Also musste ich lernen, meine Fehler selbst zu erkennen, sie mir einzugestehen und zu verbessern. Diese Fähigkeiten brauche ich im Berufsleben, da kriege ich vom Chef auch nicht auf jede Aufgabe eine detaillierte Rückmeldung.\nWarum machen wir im neuen Schuljahr nicht so weiter? Wir könnten allen Schülern ein oder zwei Tage pro Woche zur freien Einteilung geben. Das muss nicht wie beim Homeschooling zu Hause sein, man kann auch in der Schule Räume schaffen, in denen wir den Stoff individuell nachholen oder vorarbeiten können – und dabei unsere Selbstständigkeit trainieren.\nBen Adolph, 18, besucht das Charlotte-Paulsen-Gymnasium in Wandsbek. Zum neuen Schuljahr kommt er in die 12. Klasse. Die Selbstständigkeit lernte er im Austauschjahr in Lateinamerika, sagt er\nManche Kinder können bereits vor dem ersten Schultag schreiben, andere haben noch nie einen Stift in der Hand gehalten. Bis zu drei Lernjahre beträgt der Kompetenzunterschied von Kindern bei der Einschulung, hat Ursula Carle gezeigt, eine Bildungsforscherin an der Uni Bremen. Dennoch fangen alle Kinder in derselben ersten Klasse an, gehen exakt vier Jahre auf die Grundschule und behandeln dort den planmäßig vorgesehenen Stoff. Für individuelle Unterschiede im Vorwissen und Lerntempo lässt das System zu wenig Raum. Das war schon vor der Corona-Krise ein Problem und hat sich seitdem noch verschärft. Das Diktum \"Das war dran – das musst du können\" ist heute unwahrer denn je. Wenn wir daran festhalten, werden sich Lernunterschiede erhöhen und mit ihnen die Anzahl der demotivierten Kinder und Lehrkräfte. \nWas würde helfen? Erstens muss die Diagnosekompetenz der Lehrerinnen und Lehrer gestärkt werden. Sie müssen Rückstände bei Kindern so schnell wie möglich erkennen können. Die Lernerfolgskontrollen, wie es sie bisher in Hamburg gibt, helfen dabei kaum. Sie werden am Ende einer Lerneinheit durchgeführt und stellen Lücken erst dann fest, wenn es kaum noch Chancen gibt, diese wieder zu schließen. \nZweitens sollten Pädagogik und Benotung voneinander getrennt werden. Wer wird mit einer Lehrkraft offen über Verständnisprobleme sprechen, wenn er weiß, dass das negativ in die Bewertung einfließt? Helfen könnte eine Note für Anstrengungsbereitschaft: Sie motiviert Kinder, offen über ihre Schwächen zu sprechen – und dann daran zu arbeiten. \nDrittens sollten Kinder im eigenen Tempo so lange lernen dürfen, bis sie ihr Lernziel erreichen, unabhängig von Schuljahren. \nAntje Müller, 51, engagierte sich im Vorstand der Elternkammer. Ihr Sohn hat die Schulebereits beendet, ihre Tochter besucht die Oberstufeeiner Stadtteilschule \nDurch Corona habe die Digitalisierung der Schulen einen Schub bekommen, heißt es immer wieder. Das ist nicht ganz falsch: Zum neuen Schuljahr will die Schulbehörde 25.000 neue Tablets anschaffen. Diese Geräte und Breitbandanschlüsse sind das Fundament, auf dem die Digitalisierung aufbauen kann. Ohne geht es nicht, doch es braucht noch deutlich mehr. Dazu gehören Fortbildungen für Lehrer, IT-Support an Schulen und nicht zuletzt eine klare Antwort auf die Frage \"Darf ich das?\".\nDie erste Hürde bei der Digitalisierung ist immer die Unsicherheit. Gerade in Schulen gibt es viele Sorgen: Lehrer wollen nichts falsch machen. Wenn sie doch mal etwas falsch machen, soll es niemand mitbekommen. Corona war das erste Mal, dass an den Schulen offen eingeräumt wurde, nicht alles zu können und zu wissen, sondern Dinge erst ausprobieren zu müssen. Lehrer sagen heute, dass sie in dieser Zeit so viel gelernt haben wie noch nie. Es war aber symptomatisch, wie die Schulleitungen von der Behörde und dem Datenschutzbeauftragten alleingelassen wurden. Es gab keine klaren Ansagen, welche Software erlaubt ist und welche nicht. Und es gab keine politische Rückendeckung dafür, neue Unterrichtsmethoden auszuprobieren, die auch mal schiefgehen können.\nEltern, die zu Hause keine Geräte für den digitalen Unterricht haben, kann man mit Leihgeräten ausstatten, genau das passiert gerade. Jetzt kommt das nächste Problem: Eltern, die sagen, sie wollen keine Experimente mit der Bildung ihrer Kinder. Wenn die Digitalisierung der Schulen gelingen soll, reicht es aber nicht, den alten Unterricht mit neuen Geräten durchzuführen. Wir brauchen eine ganz neue Lernkultur, die den digitalen Möglichkeiten angemessen ist. Diese wird erst entstehen, wenn wir Lehrern genug Raum geben, auch mal Dinge nicht zu wissen, zu experimentieren und selbst dazuzulernen. Ohne klare politische Rückendeckung wird das nicht zu lösen sein.\nJöran Muuß-Merholz, 43, leitet die HamburgerAgentur J&K – Jöran und Konsorten, die an der Schnittstelle von Bildung und Digitalisierung arbeitet und Schulen, Behörden und Ministerien berät \nAus der Corona-Zeit können wir lernen. Neben allen Problemen gab es Dinge, die gut gelaufen sind. Zum Beispiel die Halbierung der Klassengrößen, als die Schulen wieder öffneten. Ursprünglich wurde das rein epidemiologisch begründet: Wenn die Schüler Abstand halten sollen, können wir nicht so viele wie bisher in einen Raum zwängen. In der Praxis zeigte sich, dass die kleineren Lerngruppen auch pädagogische Vorzüge haben. Viele Lehrerinnen und Lehrer erzählen, dass sie mit den Kleingruppen in zwei oder drei Stunden das geschafft haben, wofür in den großen Klassen nicht einmal sechs Stunden gereicht hätten. Es ist ja logisch: In kleineren Gruppen kommen die Kinder häufiger dran und können von der Lehrkraft besser im Blick behalten werden. Bevor sie wegträumen, kann man sie ansprechen und einbeziehen. In den weiterführenden Schulen melden sich plötzlich auch schüchterne Schüler öfter zu Wort, die Diskussionen werden besser. Mein Vorschlag lautet deshalb: Lasst uns nach Corona bei den kleineren Klassen bleiben. Das ist für alle Beteiligten so viel besser!\nAnja Bensinger-Stolze, 56, ist Vorsitzende der Gewerkschaft Erziehung und Wissenschaft (GEW)in Hamburg und eine der Initiatorendes Bündnisses \"Mehr Zukunft in der Schule\"\nWenn wir mit unserem fünfjährigen Sohn in ein Restaurant gehen, bleibt er nicht lange auf seinem Stuhl sitzen. Früher oder später gibt er seiner Neugier nach und beginnt den Raum zu erkunden: die Einrichtung, die anderen Gäste und die Mitarbeitenden. Er befragt sie zu ihren Tätigkeiten, hört zu, teilt sein eigenes Wissen, schafft Verbindungen und lernt. Er saugt Neues auf wie ein Schwamm. Und er staunt. \nWann wird er anfangen, dieses Verhalten merkwürdig zu finden? Wir fürchten: spätestens in der Schule. Dort lernen Kinder, sich wie Erwachsene zu verhalten: stundenlang still zu sitzen, ohne sich einmal umzuschauen. Zu sprechen, aber ohne Neugier. Wir erziehen unsere Kinder zu Menschen, die nicht mehr staunen. Wir vermitteln ihnen, die Welt sei bereits vollständig erkundet und ergründet, erklärt und entzaubert. Sie, die Jungen, müssten lediglich Wissen aufholen. \nDabei ist das Gegenteil der Fall. Die Welt birgt weiterhin faszinierende Rätsel, nicht nur in den Tiefen der Meere und den Weiten des Weltalls, sondern auch in uns selbst, in unseren Sprachen, Beziehungen und Körpern. Die größten Herausforderungen unserer Zeit haben wir längst nicht überwunden – weder die Klimakrise noch Armut, Ausbeutung, Rassismus oder Sexismus.\nWir vermessen die Natur und glauben, sie uns damit untertan gemacht zu haben. Wir bringen Kindern bei, einzelne Menschen nur noch als Repräsentanten einheitlicher Gruppen zu sehen. Wir lehren sie, andere auf ihre Andersartigkeit zu reduzieren, und lassen sie im Irrglauben, zu wissen, wer die anderen seien. Wir bringen ihnen Vermessenheit bei. Damit demonstrieren wir ihnen und uns einen eklatanten Mangel an Demut vor der Komplexität, Ambiguität und Paradoxie der Welt. \nWir zerteilen die Welt in unseren Schulen in abgeschlossene Fächer. Dass Musik mit Kunst verbunden ist, Kunst mit Philosophie, Philosophie mit Physik, Physik mit Sprache, Sprache mit Geschichte, Geschichte mit Gesellschaft und also alles mit allem, das wird verlernt. So lange, bis jungen Menschen die Neugier und das Staunen abhandenkommen. \"Wofür brauche ich das?\", fragen sie zu Recht. \nDas Ziel von Schule sollte sein, Menschen zu erziehen, die sich das Bewusstsein um ihre Begrenztheit bis ins hohe Alter erhalten – und damit auch ihr Potenzial, immer weiter Neues zu lernen. Menschen, die den Horizont nicht für das Ende der Welt halten, sondern neugierig sind, voll Wissensdrang und Bildungshunger für das, was sich jenseits ihres Horizonts befindet. Mündige Menschen mit Perspektivbewusstsein und Offenheit für andere Perspektiven. Mit Mut zur Demut. Und staunend.\nKübra Gümüşay, 32, ist Autorin und Rednerin. Ihr Buch \"Sprache und Sein\", das Plädoyer für eine Sprache, die Menschen nicht auf Kategorien reduziert, steht seit Wochen in den Bestsellerlisten. Ali Aslan Gümüşay, 35, ist Organisationswissenschaftler an der Universität Hamburg und am Alexander von Humboldt Institut für Internet und Gesellschaft in Berlin \nMehr als die Hälfte der Hamburger Erstklässler haben einen Migrationshintergrund. An vielen Schulen sind Menschen ohne Migrationsgeschichte in der Minderzahl. Trotzdem bestimmen sie, was dort als normal gilt. Das führt zu Formen der Diskriminierung, die sich viele Lehrkräfte und Schulleitungen nicht eingestehen. \"Klar gibt es bei uns Rassismus\", sagen sie, \"unter den Schülern! Du musst mal hören, wie die sich beleidigen!\" Wenn man genauer hinsieht, wird Diskriminierung aber auch anderswo sichtbar. Zum Beispiel in der Zuteilung von Räumen und Personal. Internationale Vorbereitungsklassen (IVK) für Schülerinnen und Schüler, die noch nicht gut Deutsch sprechen, finden etwa oft in Nebengebäuden statt. Die Schüler verstehen die Botschaft so: \"Du darfst hier sein, aber du bist nicht wie wir.\" Wollen wir ihnen das wirklich sagen? \nMangelt es anderswo in der Schule an Personal, wird oft die zweite Klassenleitung der IVK kassiert. Die andere Klasse sei \"schwierig\", heißt es dann. Aber in der IVK sitzt ein Mädchen, das noch nie zur Schule gegangen ist, neben einem anderen, das eine exzellente Bildung genossen hat, ehe es aus seinem Heimatland flüchten musste. Ein Junge zwei Reihen weiter hat die Ermordung seiner Eltern mitangesehen und ist schwer traumatisiert, ein anderer postet im Klassenchat Bilder einer Enthauptung. Ist das keine \"schwierige\" Klasse? Doch, aber sie ist nicht gleichwertig. Das sagen wir damit. Ich wünsche mir mehr Anerkennung für die Leistung dieser jungen Menschen, die unter häufig widrigen Umständen in wenigen Jahren einen Schulabschluss erreichen. \nDiskriminierung zeigt sich auch in Schulbüchern. Afrika wird zu oft als Hütte in der Savanne dargestellt. So, als gäbe es dort keine pulsierenden Großstädte wie Accra oder weltberühmte Denker wie Achille Mbembe. Europas Reichtum wird derweil zu selten als Folge von Ausbeutung benannt. Dabei wäre es in einer Hafenstadt wie Hamburg leicht, die Geschichte des Kolonialismus zu unterrichten, seine Spuren finden sich hier überall. \nDie Idee, dass die Schulen sich verändern müssen, ruft Widerstände hervor. So trifft der Vorschlag, vom Kunstetat \"Hautfarbenstifte\" in verschiedenen Schattierungen zu kaufen, oft auf Unverständnis. Es brauche solche Stifte nicht! Die Geschichte von Ashley beweist das Gegenteil. Ihre Lehrerin stellte die Aufgabe: \"Male oder zeichne dich und zeige im Bild auch alle Sprachen, die du kennst.\" Bei allen in der Klasse gab das Anlass, über ihre Herkunft zu reflektieren, ganz ohne Stigma. Solche Methoden stecken hinter dem abstrakten Begriff des \"diversitätssensiblen Unterrichts\". Den Kindern macht das Spaß! Doch Ashley, die Wurzeln in Deutschland, England und Nigeria hat, ließ das Gesicht in ihrem Selbstporträt nur umrandet. Sie wusste nicht, mit welchem Stift sie es ausmalen sollte. Schweinchenrosa passte für sie nicht, der dunkle Braunstift auch nicht. Ihr Hautton war offenbar nicht vorgesehen.\nIch wünsche mir eine Schule, in der alle verpflichtet werden, sich mit Machtasymmetrien, Mechanismen der Zugehörigkeit und stereotypen Bildern auseinanderzusetzen. Denn jeder geht zur Schule: die Politiker, die Polizisten und die, die Gefahr laufen, später rassistische Parolen zu grölen. Und ich wünsche mir mehr Vielfalt in den Lehrerzimmern. Lehrer mit Migrationsgeschichte sind Vorbilder, Ansprechpartner und Brückenbauer. Wenn dann auch die Schulleitungen und die Schulbehörde die Vielfalt Hamburgs widerspiegeln, haben wir eine Schule, die zur gesellschaftlichen Realität des 21. Jahrhunderts passt.\nKathrin Brockmann, 55, unterrichtet seit vielen Jahren Internationale Vorbereitungsklassen. Zudem berät sie Schulen und Lehrkräfte in der Beratungsstelle Interkulturelle Erziehung des Landesinstitutsfür Lehrerbildung und Schulentwicklung\nWas Lehrer zu leisten haben, unterscheidet sich je nach Standort der Schule. Grundsätzlich brauchen alle Lehrer – und alle Pädagogen – dringend mehr gesellschaftliche Anerkennung. Untersuchungen zeigen, dass Lehrerinnen und Lehrer der Schlüssel zum Bildungserfolg der Kinder und Jugendlichen sind. Deshalb ist die Lehrerauswahl so wichtig. Das gilt in besonderem Maß für Pädagogen in den sozialen Brennpunkten Hamburgs. Zwar gibt es dort bereits etwas kleinere Klassen und eine etwas bessere Ausstattung, aber das reicht nicht. Wir müssen die Leistung der Lehrer anerkennen, und das hat auch mit Bezahlung zu tun. Lehrer an schwierigen Schulen brauchen eine Zulage beim Gehalt, gestaffelt nach dem Sozialindex. Wir müssen dahin kommen, dass sich mehr Lehrer an diesen Schulen bewerben.\nCord Wöhlke, 70, ist seit mehr als 40 Jahren Geschäftsführer der Drogeriemarktkette Budnikowsky.Mit der Budnianer Hilfe e. V. engagiert er sich für Kinder und Jugendliche, die in Armut aufwachsen\nAn der Uni habe ich gelernt, wie die Wissenschaften zu Erkenntnissen gelangen und dass diese oft vorläufig sind. Ich habe gelernt, meine eigenen Vorannahmen zu hinterfragen, zulässige Argumente von Fehlschlüssen zu trennen und gute Quellen von weniger seriösen. An der Schule lernte ich, was der Zitronensäurezyklus ist.\nMeine akademische Ausbildung nützt mir heute noch dabei, einen Zeitungsartikel oder eine politische Rede einzuschätzen. Dank ihr kann ich Widersprüche, rhetorische Tricks und Denkfehler erkennen und bin mir in der Regel der Grenzen meines eigenen Wissens bewusst. Ich weiß, wo und wie ich mich informieren müsste, um tiefer in eine Materie einzutauchen, und dass man auch dem Wissen von Expertinnen und Experten mit einer gewissen Skepsis begegnen sollte, ohne deswegen in ein grundsätzliches Misstrauen abzugleiten. Vom Zitronensäurezyklus ist mir nicht mehr geblieben als dieses Wort.\nIch glaube fest daran, dass Schule besser sein kann. Wir leben nicht in einem preußischen Militärstaat, in dem Heranwachsende zu Beamten, Soldaten und anderen Befehlsempfängern ausgebildet werden. Wir leben auch nicht mehr im Fordismus, als die heimische Industrie viele Menschen für einfache Arbeiten an Fließbändern oder Bahnschranken benötigte. Stattdessen leben wir in einem demokratischen Gemeinwesen und in einer Zeit der fortschreitenden Digitalisierung, Automatisierung und Globalisierung. \nHeute benötigen mehr Menschen denn je Fähigkeiten, die bisher als rein akademische galten. Viel wichtiger als eine Fülle an Infos ist die Kompetenz, diese Flut filtern zu können: Was ist für mich wichtig, was überflüssig? Was stichhaltig, was fragwürdig? Wie gehe ich analytisch an eine Fragestellung heran? Wo hilft mir klares Denken und wo vielleicht nicht? Lehrerinnen und Lehrer sollten dieses Potenzial auch in vermeintlich schwierigen und leistungsschwachen Schülerinnen und Schülern erkennen und fördern. In einer Demokratie wäre das im Interesse aller.\nAnselm Neft, 47, ist Schriftsteller. Zuletzt erschien von ihm der Roman \"Die bessere Geschichte\",der von der Jugend an einer Reformschule erzählt\nWenn ein Schüler einen Fehler macht, bekommt er in der Klausur einen Punktabzug. Wenn hingegen ein Wissenschaftler einen Fehler macht, wird sein Irrtum durchaus positiv gesehen, weil man danach weiß: \"Gut, so geht es also nicht, dann müssen wir das anders angehen.\" Durch Fehler kann man etwas herausbekommen!\nWenn man immer wieder Negativerlebnisse hat, weil Fehler stigmatisierend sind – das passiert an der Schule leider oft in Fächern wie Mathe und Physik –, entwickelt man schnell die Haltung \"Nee, das kann ich eh nicht\". Viele geben diese Vorurteile an andere weiter. Neulich habe ich einen Vorschüler erlebt, der sagte: \"Physik? Das kann man gar nicht verstehen.\" Ein Vorschüler!\nBei uns im Desy-Schülerlabor lassen wir Schülerinnen und Schüler experimentieren, mit so wenig Anleitung wie möglich. Sie müssen selbst das Material holen und die Versuche aufbauen. Anfangs haben sie oft Angst, etwas falsch zu machen. Doch nach und nach tauen sie auf. Wenn etwas schiefgeht, nehmen wir nicht die Rolle des Lehrers ein, sondern die des Wissenschaftlers – statt zu kritisieren, reden wir darüber, was passiert ist und wie man es anders machen könnte. Wir erlauben Fehler, weil das die Lust am Lernen erhöht. \nNatürlich haben wir es in unserem Schülerlabor leichter als die Lehrer, wir müssen keine Zensuren vergeben. Doch auch an der Schule sollten die Lehrenden nicht mehr die Experten mit der alleinigen Deutungshoheit sein, sondern Moderatoren des gemeinsamen Lernprozesses. Dazu gehört es, Fehler zuzulassen.\nKaren Ong, 49, leitet das Schülerlabor am Teilchenbeschleuniger Desy. Dort experimentieren Schülerinnen und Schüler von der vierten Klasse bis zur Oberstufe. Ziel ist, ihnen Spaß an der Physik zu vermitteln und ihnen die Angst davor zu nehmen\nIch habe in diesem Jahr mein Abi gemacht, ohne dass im Politikunterricht ein einziges Mal über das Pariser Abkommen gesprochen wurde. Als wir hingegen im Englischunterricht Statistiken auswerten sollten, brachte unsere Lehrerin Daten zum CO₂-Ausstoß in den USA mit. Das war nicht vorgeschrieben, sondern ein inhaltlicher Schwerpunkt, den sie selbst gesetzt hat. \nOb man im Unterricht von der Klimakrise erfährt oder nicht, hängt bisher meist vom Engagement der Lehrerinnen und Lehrer ab. Diese Krise betrifft aber uns alle. Eine ungebremste Erderwärmung ist eine enorme Gefahr für den Frieden und Wohlstand weltweit. Und alle gesellschaftlichen Bereiche tragen zu ihr bei, sie ist nicht allein die Aufgabe der Politik oder der Umweltbehörde, auch wenn dieses Bewusstsein heute oftmals noch fehlt. Deshalb fordern wir von Fridays for Future, die Klimakrise in Hamburg fächerübergreifend auf die Lehrpläne zu setzen. \nMan findet in fast jedem Fach Bezugspunkte: In Biologie kann man über Kipppunkte im Klimasystem sprechen. In Geografie über die Folgen. In Politik über den Einfluss der Kohle- und Autolobby. In Wirtschaft über Emissionshandel und CO₂-Steuer. In Deutsch kann man darüber debattieren, in Mathe mit statistischen Modellen arbeiten und in Psychologie der Frage nachgehen, wieso wir zwar viel wissen, aber viel zu wenig handeln.\nDie Bereitschaft, sich dieses Themas anzunehmen, ist bei vielen Lehrerinnen und Lehrern da. Einige Schulbuchverlage sagen, dass sie entsprechende Unterrichtsmaterialien gestalten wollen. Was es jetzt noch braucht, ist ein Rahmenplan der Schulbehörde, der im Unterricht die Zeit dafür schafft. Und die Verpflichtung, dass in Zukunft niemand mehr von der Schule abgeht, ohne von der Klimakrise, die für Millionen von Menschen eine existenzielle Bedrohung bedeutet, zu wissen – und von den möglichen Auswegen.\nAnnika Rittmann, 17, ist Sprecherin von Fridaysfor Future in Hamburg. Sie hat das Gymnasium Blankenese besucht. Im Oktober will sie ein Studium in Mensch-Computer-Interaktion beginnen\nRund 50.000 junge Menschen besuchen in Hamburg berufsbildende Schulen, drei von vier davon parallel zu einer Ausbildung im Betrieb. Die Herausforderungen – wie halten wir Kontakt zu unseren Schülern? Wie stellen wir sicher, dass die Prüfungen stattfinden? – trafen uns verschärft, weil die Situation in den Betrieben je nach Branche sehr unterschiedlich war. Einige Auszubildende, etwa in der Gastronomie, hatten wegen Corona gar nichts mehr zu tun. Andere, in der Pflege oder im Lebensmittelhandel, waren beruflich plötzlich voll absorbiert. \n\"Wie machst du das denn, wie kriegst du das hin?\", das waren häufig gehörte Fragen zwischen den einzelnen Schulleitungen. Es wurde schnell klar, dass nicht jeder das Rad neu erfinden muss, wenn es einen guten Austausch gibt. Wir werden diesen Austausch künftig noch intensiver fördern, zum Beispiel mit einem zentralen Learning-Management-System, das den Austausch von Materialien und Know-how ermöglicht. Im September bringen wir alle zu einem Fachtag zusammen, um Best-Practice-Beispiele des digitalen Unterrichts auszutauschen. \nEine Lektion dieser Zeit: Es ist eine Führungsaufgabe, das bereits in den Schulen vorhandene Know-how zu erkennen, es offensiv einzufordern und den Austausch zu unterstützen. \nSandra Garbade, 48, ist als Geschäftsführerin des Hamburger Instituts für Berufliche Bildung für die 31 berufsbildenden Schulen der Stadt verantwortlich\nUngleichheit ist die Wurzel vieler Probleme in unserer Gesellschaft. In der Corona-Krise hat sich das wieder gezeigt: Einige Schülerinnen und Schüler kamen auch zu Hause gut mit, hatten einen eigenen Laptop, ein eigenes Zimmer, einen Garten, in dem sie frische Luft schnappen konnten. Andere saßen in engen Mietwohnungen und teilten sich mit den Geschwistern das Handy ihrer Eltern. Was können wir gegen die Ungleichheit tun? Es gibt in Hamburg 412 allgemeinbildende Schulen, 75 davon sind Privatschulen, die offensichtlich die soziale Schieflage fördern. Warum verbieten wir sie also nicht?\nIch weiß, dass das provokant klingt. Und dass die Betreiber von Privatschulen oft betonen, sie wollten bloß Alternativen zu den staatlichen Schulen bieten. Diese Alternativen stehen aber nur einer Elite offen, die ihren Kindern durch diese Schulen zusätzliche Vorteile in einer von Konkurrenz geprägten Arbeitswelt verschafft. Zugleich werden diese Jugendlichen in ihrer entscheidenden Entwicklungsphase sozial isoliert. Sie bleiben – was Geld, Hautfarbe und Weltanschauung angeht – weitestgehend unter ihresgleichen. Das verhindert, dass sie einen realistischen Eindruck von der Gesellschaft bekommen und Vorurteile abbauen. Die Privatschulen schaden ihren eigenen Schülern.\nDer Einwand gegen diese Kritik ist, dass viele Privatschulen Stipendien anbieten. Das löst aber das Problem nicht. Normalsterbliche müssen begabt und besonders motiviert sein, um dort genommen zu werden. Kinder aus wohlhabenden Haushalten müssen das nicht. Sie werden darum gebracht, sich das, was sie erreichen, selbst verdient zu haben. Auch ich komme aus einem Haushalt, der mich eher zum Profiteur der Ungleichheit macht: Meine Eltern können mir helfen, mein Umfeld ist bildungsnah. Für mich ist es schwierig, stolz auf meine Erfolge zu sein. Es kann doch nicht sein, dass ich aus dem Glück, in die richtige Familie geboren worden zu sein, Vorteile ziehe!\nIch mache niemandem einen Vorwurf. Es ist nachvollziehbar, sich bessere Bildung zu kaufen, wenn man das kann. Aber wenn ein besonders einflussreicher Teil der Gesellschaft kein Bild von der Lebensrealität der meisten anderen hat, dann ist das nicht nur ein individueller Verlust für die Schüler. Es ist ein gesellschaftliches Problem.\nJohannes Netz, 16, besucht im neuen Schuljahrdie 11. Klasse des Gymnasiums Rissen. Er ist stellvertretender Vorsitzender der SchülerInnenkammer.Dieser Text gibt seine persönliche Meinung wider\nWie lautet Ihr Vorschlag zur Verbesserung derSchulen in Hamburg? Schreiben Sie uns unterhamburg@zeit.de, Betreff: \"Schuldebatte\"",
     "twitter-history": "[{       \"id\": 1296316175333429249,       \"url\": \"https://twitter.com/VolkerScheeff/status/1296316175333429249\",       \"date\": \"2020-08-20 05:20:35+00:00\",       \"text\": \"@BildungSicher #BildungAberSicher @TiesRabe @hh_bsb @TschenPe @spdhh @GRUENE_Hamburg https://t.co/KTqw7ixIrX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2904899134,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/955905678845112320/XXg7bJwm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2904899134/1516740650\",              \"username\": \"VolkerScheeff\",              \"name\": \"Volker Scheeff\",              \"description\": \"Passionate about mobility, digital ways of living, bike, public transport. Opinions expressed are my own.\",              \"verified\": false,              \"created_date\": \"2014-12-04 09:25:59+00:00\",              \"location\": \"Hamburg\",              \"followers\": 955,              \"friends\": 1480,              \"tweets\": 14299,              \"liked_tweets\": 36475,              \"lists_member\": 17,              \"media_shared\": 436       }}, {       \"id\": 1296315786911457281,       \"url\": \"https://twitter.com/VolkerScheeff/status/1296315786911457281\",       \"date\": \"2020-08-20 05:19:02+00:00\",       \"text\": \"https://t.co/KTqw7ixIrX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2904899134,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/955905678845112320/XXg7bJwm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2904899134/1516740650\",              \"username\": \"VolkerScheeff\",              \"name\": \"Volker Scheeff\",              \"description\": \"Passionate about mobility, digital ways of living, bike, public transport. Opinions expressed are my own.\",              \"verified\": false,              \"created_date\": \"2014-12-04 09:25:59+00:00\",              \"location\": \"Hamburg\",              \"followers\": 955,              \"friends\": 1480,              \"tweets\": 14299,              \"liked_tweets\": 36475,              \"lists_member\": 17,              \"media_shared\": 436       }}, {       \"id\": 1290714551365840899,       \"url\": \"https://twitter.com/wagjuer/status/1290714551365840899\",       \"date\": \"2020-08-04 18:21:44+00:00\",       \"text\": \"Hamburger Bildungssystem: Schule könnte so toll sein - ZEIT ONLINE https://t.co/fVauHwebvM via @nuzzel thanks @joeranDE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 31678345,              \"url\": \"http://about.me/wagjuer\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1155508643867058183/Y9iuwaH-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/31678345/1562309020\",              \"username\": \"wagjuer\",              \"name\": \"Juergen Wagner\",              \"description\": \"former language teacher (French and English) and e-learning specialist - retired since August 2017 - with a working command of Spanish. Less fluent in Italian\",              \"verified\": false,              \"created_date\": \"2009-04-16 07:02:38+00:00\",              \"location\": \"Saarbrücken\",              \"followers\": 5439,              \"friends\": 1660,              \"tweets\": 376902,              \"liked_tweets\": 197719,              \"lists_member\": 975,              \"media_shared\": 30822       }}, {       \"id\": 1290523754725027845,       \"url\": \"https://twitter.com/joeranDE/status/1290523754725027845\",       \"date\": \"2020-08-04 05:43:34+00:00\",       \"text\": \"„#Schule zurück zum Normalzustand“?Keinesfall!, sagt die aktuelle ZEIT Hamburg und veröffentlicht 12 Forderungen für tolle Schule. Meine Position: Der Weg zu einer neuen Lernkultur führt auch über Ausprobieren &amp; Fehler – dafür braucht es Rückendeckung! https://t.co/ZLT3RyV0IP $ https://t.co/TtOuxCzSRd\",       \"replies\": 1,       \"retweets\": 25,       \"likes\": 78,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 17154029,              \"url\": \"https://routenplaner-digitale-bildung.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1363821523027587073/lPr4DmDy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17154029/1592071459\",              \"username\": \"joeranDE\",              \"name\": \"Jöran „Homeofficer“ Muuß-Merholz\",              \"description\": \"#BarcampBuch #RoutenplanerBuch #zeitgemäßebildung #digitaleBildung #OERde | auch @lernbuzz @OERcamp @edukativFM @un_eigentlich @edunautika @was_ist_oer\",              \"verified\": false,              \"created_date\": \"2008-11-04 12:09:43+00:00\",              \"location\": \"Hamburg, Germany\",              \"followers\": 9882,              \"friends\": 2543,              \"tweets\": 18681,              \"liked_tweets\": 18355,              \"lists_member\": 446,              \"media_shared\": 2040       }}, {       \"id\": 1290370640403468293,       \"url\": \"https://twitter.com/DIEZEIT/status/1290370640403468293\",       \"date\": \"2020-08-03 19:35:09+00:00\",       \"text\": \"Die Corona-Krise hat gezeigt, dass in Hamburgs Schulen einiges im Argen liegt. Was lässt sich daraus lernen? Zwölf Vorschläge von Eltern, Lehrern, Schülern und Forschern #red https://t.co/k6S9XBXx8O #Abo\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416341,              \"friends\": 1261,              \"tweets\": 44933,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1290271226292629505,       \"url\": \"https://twitter.com/zeitonline/status/1290271226292629505\",       \"date\": \"2020-08-03 13:00:07+00:00\",       \"text\": \"Die Corona-Krise hat gezeigt, dass in Hamburgs Schulen einiges im Argen liegt. Was lässt sich daraus lernen? Zwölf Vorschläge von Eltern, Lehrern, Schülern, Forschern. #Abo https://t.co/5lVo1uMxGB\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338812,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}