{
     "url": "https://www.pravda-tv.com/2020/07/donald-trump-wir-haben-es-mit-einem-unsichtbaren-feind-zu-tun-wie-die-kinder-des-lichts-gegen-die-kinder-dunkelheit-um-mutter-erde-kaempfen/",
     "date": "2020-07-20T07:27:54+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Donald Trump: „Wir haben es mit einem unsichtbaren Feind zu tun!“ Wie die Kinder des Lichts gegen die Kinder Dunkelheit um Mutter Erde kämpfen",
     "article": "Mehrmals schon hat US Präsident Donald Trump in seinen Reden auf einen „unsichtbaren Feind“ hingewiesen. Während der Mainstream immer wieder behauptet, der Präsident beziehe sich auf COVID-19, ergibt sich beim Zwischen-den-Zeilen-lesen und zahlreichen Bemerkungen aus Q-Posts ein ganz anderes Bild.\nErst hier wird deutlich, dass Trump im Tiefen Staat den wahren unsichtbaren Feind sieht, der auch hinter der Pandemie, oder besser gesagt hinter der „Plandemie“, steckt.\nDer „Tiefe Staat“ hat eine lange Tradition, die bis weit in die Frühgeschichte unserer Erde reicht und dessen Spuren auch zu außerirdischen Völkern führen. Die Wahrheit sollte die Menschheit nie erfahren. Von Frank Schwede\nAuf einer Pressekonferenz der Coronavirus-Task Force, am 16. März 2020, sagte der Präsident: „Egal, wo Sie hinschauen, da ist etwas – es ist ein unsichtbarer Feind.“ Knapp eine Minute später noch einmal dieser Satz: „Wir haben einen unsichtbaren Feind.“\nSeit diesem Tag ist dieser Satz Dutzendfach gefallen. In Reden, in Interviews, in Tweets und in Briefen. Laut Factbase-Datenbank hat der Präsident diesen Satz mindestens 44 Mal wiederholt. Doch bezieht sich Trump mit dieser Aussage ausschließlich nur auf das Virus – oder steckt vielleicht mehr Wahrheit hinter diesem Satz als wir gegenwärtig erkennen können?\nUnsichtbare Feinde sind bekanntlich am schwersten zu bekämpfen, weil sie aus dem Hinterhalt angreifen und man nie weiß, welchen Schritt sie als nächstes planen. Trump verwies in seiner Rede unter anderem auch auf den Zweiten Weltkrieg – er machte aber auch deutlich, dass das Virus weitaus unheimlicher ist als ein zufälliges Naturereignis (Kabale des Tiefen Staates und ein ehemaliger CIA-Direktor haben versucht, Trump zu stürzen und ihn sogar ermorden zu lassen).\nWörtlich sagte der Präsident:\n„Im Zweiten Weltkrieg meldeten sich junge Menschen in den Teenager-Jahren freiwillig zum Kampf. Sie wollten so sehr kämpfen, weil sie unser Land liebten. Die Arbeiter weigerten sich, nach Hause zu gehen und schliefen in den Fabrikhallen, um die Fließbänder am Laufen zu halten. Wir müssen zusammen opfern, weil wir zusammen dabei sind und zusammen durchkommen. Es ist der unsichtbare Feind. Aber wir werden den unsichtbaren Feind besiegen. Ich denke, wir werden es schneller machen als wir dachten. Und es wird ein vollständiger Sieg sein.“ \nAus dieser Rede wird deutlich, dass für Trump der unsichtbare Feind weitaus mehr ist als nur ein Virus, dass es sich hier in um den Tiefen Staat handelt, gegen den er und seine Regierung seit seinem Amtsantritt kämpft.\nDer Kampf hat sich mittlerweile zu einem Krieg entwickelt, der im schlimmsten Fall die ganze Welt in Brand setzen könnte, denn der Tiefe Staat ist nicht nur eine regional in den USA wirkende Schattenregierung, sondern ein globales Netzwerk, dass wie ein Spinnennetz gewoben ist (Tyrannei ohne Tyrannen: Die Teile-und-Herrsche-Strategie des Tiefen Staates funktioniert).\n  \nDie Menschheit ist seit Tausenden von Jahren versklavt\nDer Bildersturm der Kulturmarxisten in den Vereinigten Staaten ist ein Kampf zwischen den Lichtkräften und den Dunkelmächten, eine Gruppe globaler Kontrolleure, die die gesamte Menschheit durch ihre Hoheit über die Mainstream-Medien sowie über politische, finanzielle, kulturelle und religiöse Institutionen seit Jahrtausenden versklavt hält.\nZahlreiche international bekannte Autoren wie Jim Mars (Rule by Secrecy) oder William Bramley (Gods of Eden) haben in ihren Werken überzeugende Beweise vorgelegt, dass der Tiefe Staat keine Verschwörungstheorie ist, wie vielfach immer wieder gerne behauptet wird, sondern, dass wir es hier mit elitären Blutlinienfamilien zu tun haben, die ihre Abstammung auf außerirdischen Kolonisten zurückführen, die vor Jahrtausenden in die USA verbannt wurden.\nBeide Autoren enthüllen auch, dass in ferner Vergangenheit Außerirdische über die Menschheit herrschten, die in der modernen Geschichte als Götter bezeichnet werden, später dann, als die Götter die Erde wieder verließen, wurden menschlich-außerirdische Hybriden als Stellvertreter eingesetzt – das geht unter anderem auch aus historischen Dokumenten wie der sumerischen Königsliste und der Manethos Chronik der altägyptischen Politik und Geschichte hervor.\nDie Hybriden waren mehr als nur gewöhnliche Menschen, sie sahen sich als die von Gott erwählte Herrenrasse und so entwickelten sie sich schließlich zu den noch heute herrschenden Blutlinienfamilien, die die Menschheit hinter den Kulissen mit altem der Menschheit vorenthaltenen Wissen und außerirdischer Technologie, die sie von ihren außerirdischen Oberherren erhielten, kontrollieren, wie Jim Mars schreibt.\n  \nDie außerirdischen Götter wurden schon vor Millionen von Jahren von den primitiven Völkern verehrt und angebetet – und das aus einem einzigen Grund: weil sie über fortschrittliche Technologie verfügten. Archäologische Funde und bildliche Darstellungen in Höhlenmalereien beweisen das.\nIn den 1930er und 1940er Jahren erhielten die Blutlinienfamilien wieder Zugang zu außerirdischer Technologie- diesmal aber wesentlich moderner und leistungsfähiger. Vor allem die Länder Deutschland, Italien, die USA, Großbritannien, die Sowjetunion sowie China waren die Nutznießer. Die Technologie zählt bis heute zu den am höchsten klassifizierten Geheimnissen im militärisch-industriellen Komplex. Um dieses Geheimnis zu wahren, wurde die UFO Verschwörung geschaffen.\nDie Technologie wurde in unterteilten Programmen entwickelt, die von den herrschenden Eliten kontrolliert wurden, die niemals die Absicht hatten, diese Technologie mit der Menschheit zu teilen. Sie dient bis heute ausschließlich ihrer eigenen Verwendung.\nBesonders in den Vereinigten Staaten wurde diese Technologie dazu verwendet, die nationalen und internationalen Kontrollagenden der herrschenden Blutlinienfamilien voranzutreiben. Wer sich diesen Plänen in den Weg stellte, wurde eliminiert.\nDie wohl mit Abstand berühmtesten Opfer des Widerstands waren US Präsident John F. Kennedy sowie der erste US Verteidigungsminister James Forrestal. Kennedy wurde auf offener Straße hingerichtet, Forrestal starb eines inszenierten Selbstmords.\nKennedy und Forrestal, die sehr eng befreundet waren, wollten die bis heute klassifizierte außerirdische Technologie offen legen – weshalb sie sterben mussten – gleichzeitig aber dienten die Morde als Zeichen an alle nachfolgenden US Präsidenten, sich nicht den Anweisungen des Tiefen Staats nicht zu widersetzen. In Die UFO Verschwörung erkläre ich die genauen Hintergründe.\nIn den letzten Jahrzehnten wurde insbesondere die Volksrepublik China sehr stark vom Tiefen Staat infiltriert, was vermuten lässt, dass es tatsächlich kein Zufall ist, dass hier das Epizentrum von COVID-19 ist. Was bisher nur sehr wenige wissen, ist, dass der Tiefe Staat China seit der kommunistischen Revolution unterstützt.\n  \nLaut den aktuellen Informationen von Steve Bannon, früherer Berater und Chefstratege von US Präsident Donald Trump, sind wahrscheinlich Mitarbeiter des Hochsicherheitslabors für Virologie in Wuhan und andere Forschungseinrichtungen Chinas mittlerweile in den Westen übergelaufen, um US amerikanischen und europäischen Geheimdiensten bei der Aufklärung behilflich zu sein.\nIn einer ersten E-Mail schrieb Bannon: „Die Menschen werden schockiert sein!“ Das könnte der Beweis sein, dass die kommunistische Führung in Peking für die globale Pandemie verantwortlich ist.\nBannon spricht im Zusammenhang mit COVID-19 von einem biologischen Tschernobyl. Bannon glaubt, dass die kommunistische Führung in China ihre Haut retten will, indem sie versucht, den Vorgang zu vertuschen, wie seinerzeit die KPdSU nach dem Reaktorgau in der Sowjetunion. Bannon wörtlich:\n„Egal, ob es vom Markt kam, oder aus dem Labor in Wuhan, durch die nachfolgenden Entscheidungen hat sich die kommunistische Partei Chinas des vorsätzlich geplanten Mordes schuldig gemacht.“\nDie Nähe des Tiefen Staats zum Kommunismus wird aktuell in den USA sehr deutlich, hier zeigt der Tiefe Staat der Welt gerade sein wahres Gesicht. Doch nicht nur die USA werden aktuell vom Kommunismus niedergefegt, auch Europa entwickelt sich mehr und mehr zu einer straff geführten Diktatur, was besonders jetzt in der Coronakrise deutlich zu beobachten ist.\nUS Präsident Donald Trump hat dem Tiefen Staat bereits schon vor seinem Amtsantritt den Krieg erklärt – und er wusste, worauf er sich eingelassen hat: nämlich auf einen Krieg mit offenem Ausgang. Der Tiefe Staat seinerseits hat seither mächtig viel Munition investiert, um die Schlacht zu gewinnen.\n  \nMittlerweile weiß man, dass Trump bereits 2015 von den US Geheimdiensten angeworben wurde, um die Vereinigten Staaten vom Tiefen Staat zu befreien – damals noch war der Präsident ein Art Maulwurf, der sich auf geschickte Weise in die Höhle des Löwen begab, um das „Innenleben“ des Tiefen Staats besser kennenzulernen, denn nur auf diese Weise erfährt man, wo der Gegner am verwundbarsten ist.\nDie Bemühungen des Tiefen Staats, Trump noch vor den Wahlen am 3. November 2020 loszuwerden, sind bis heute kläglich gescheitert. Jetzt, kurz vor den Wahlen, scheint sich die geradezu verzweifelten Bemühungen des Tiefen Staats auf den Höhepunkt zuzubewegen.\nEine zentrale Rolle spielt aktuell der Kampf gegen Rassismus, der sich mittlerweile zu einem handfesten Bürgerkrieg in einigen Metropolen der USA entwickelt hat. Auch der geht auf das Konto des Tiefen Staats und wird natürlich entsprechend üppig finanziert. 220 Millionen Dollar will der Open Society-Gründer George Soros an Organisationen im Kampf gegen angeblichen Rassismus spenden. Und so ganz nebenbei hat Soros erst vor wenigen versprochen, dass Donald Trump noch vor den Wahlen im November das Weiße Haus verlassen wird.\nDer Tiefe Staat hat sich auf die Präsidentenwahlen gut vorbereitet\nSoros ist bekannt für seine üppigen Spenden und es ist auch bekannt, dass er dem Tiefen Staat sehr nahe steht und es ist auch ein offenes Geheimnis, dass eben dieser Soros mit seinen Spendengeldern weltweit die Demokratie aus den Angeln gehoben hat, weil sich seine Aktivitäten gegen die Leitkultur und gegen Ordnungssysteme richten.\nDer Tiefe Staat hat sich auf die anstehenden Präsidentenwahlen gut vorbereitet, er will alles unter Kontrolle haben, um das diesmal nichts schief geht. Zu den Maßnahmen gehört unter anderem auch, dass der Tiefe Staat spezielle Social-Media-Plattformen eingerichtet hat, um Kommentatoren und alternative Medien zu zensieren, die mittlerweile von vielen Wahrheitssuchenden den Mainstream-Meiden vorgezogen werden.\nDer Mainstream verliert immer mehr an Zuspruch, das macht den Akteuren des Tiefen Staats Angst, Angst, die sie viel lieber in den Köpfen der Bevölkerung hätten, das mag einer der Gründe sein, weshalb der Kampf um den Planet Erde immer erbarmungsloser wird. Auch Q Anon hat sich in der Vergangenheit immer wieder dazu geäußert. Er schrieb in einem Tweet vom 29. Juni:\n„Wenn Amerika fällt, fällt auch die Welt. Wenn Amerika fällt, wird es sehr bald dunkel. Nur wenn wir zusammenstehen, nur wenn wir vereint sind, können wir diesen tief verwurzelten dunklen Feind besiegen. Wir leben in biblischen Zeiten. Kinder des Lichts gegen Kinder der Dunkelheit. Vereint gegen den unsichtbaren Feind der ganzen Menschheit. Q.\nQ bezieht sich hier offenbar nicht auf das Virus, sondern auch er scheint eine mächtige Gruppe, eine Art Schattenregierung zu beschreiben, die er die „Kinder der Dunkelheit“ nennt.\nIn diesem Zusammenhang spricht Q einen Brief an, den der US Präsident vom ehemaligen päpstlichen Nuntius in den USA, Erzbischof Carlo Maria Vigano, erhielt, der den Tiefen Staat ebenfalls als einen unsichtbaren Feind bezeichnet, der versucht, die gesamte Menschheit zu versklaven (Erzbischof unterstützt Trump: Pandemie und Proteste sind „freimaurerische“ und „Tiefer Staat“ Pläne, um seine Wiederwahl zu verhindern).\n  \nWörtlich heißt es in dem Schreiben:\n„Es gibt treue Hirten, die sich um die Herde Christi kümmern, aber es gibt auch Söldner-Ungläubige, die versuchen, die Herde zu zerstreuen und die Schafe zu übergeben, um dass die von gefräßigen Wölfen verschlungen werden. Es ist nicht überraschend, dass diese Söldner Verbündete der Kinder der Dunkelheit sind, die die Kinder des Lichts hassen. \nSo, wie es einen Tiefen Staat gibt, gibt es auch eine tiefe Kirche, die ihre Pflichten verrät und ihre richtigen Verpflichtungen gegenüber Gott aufgibt. So wird der unsichtbare Feind, der von guten Herrschern bekämpft wird, auch von guten Hirten in der Kirche bekämpft. Gemeinsam mit dem unsichtbaren Feind der gesamten Menschheit segne ich Sie und die First Lady, die geliebte amerikanische Nation und alle Männer und Frauen guten Willens.“, \nVigano spricht in seinem Brief von einer dämonischen tiefen Kirche, die noch immer einen korrumpierenden Einfluss auf viele ehrliche Gläubige hat, die der Menschheit dienen wollen und nicht dem satansanbetenden Tiefen Staat (Whistleblowerin über den Widerstand der alten Kabale und Trump sagt „das Beste kommt erst noch“).\nIn diesem Zusammenhang hat Q Anon bereits am 3. April 2018 in einem Tweet auf einen außerirdischen Einfluss von Reptilien im Vatikan hingewiesen, indem er die Frage gestellt hat: „Wenn Satanisten den Vatikan übernehmen würden, würden Sie es bemerken?“\nAus den Untersuchungen Trumps und den Hinweisen Viganos dürfte nun jeden klar sein, dass der Tiefe Staat die wahre Bedrohung für die Menschheit bezeichnet ist  – er ist der unsichtbare Feind.\nLaut Erzbischof Vigano leben wir gegenwärtig in biblischen Zeiten, in denen die Kinder Lichts in einem spirituellen Krieg gegen die Kinder der Dunkelheit kämpfen. Ein erbarmungsloser Kampf, der nur einen Sieger kennen wird.\nBleiben Sie aufmerksam!\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1285990136292007938,       \"url\": \"https://twitter.com/SharleenM5/status/1285990136292007938\",       \"date\": \"2020-07-22 17:28:35+00:00\",       \"text\": \"Donald Trump: „Wir haben es mit einem unsichtbaren Feind zu tun!“xa0Wie die Kinder des Lichts gegen die Kinder Dunkelheit um Mutter Erde kämpfen https://t.co/vyoZZ87AY5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1285244624257376256,       \"url\": \"https://twitter.com/HgHermann/status/1285244624257376256\",       \"date\": \"2020-07-20 16:06:11+00:00\",       \"text\": \"https://t.co/qtUjtVGR0J\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1285230102121521152,       \"url\": \"https://twitter.com/KramlErich/status/1285230102121521152\",       \"date\": \"2020-07-20 15:08:29+00:00\",       \"text\": \"Donald Trump: „Wir haben es mit einem unsichtbaren Feind zu tun!“xa0Wie die Kinder des Lichts gegen die Kinder Dunkelheit um Mutter Erde kämpfen https://t.co/AuOeaykPP0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 941577517693095937,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1096444850680070146/vXRQR_4B_normal.png\",              \"profile_banner\": null,              \"username\": \"KramlErich\",              \"name\": \"Kraml Erich\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-12-15 07:55:48+00:00\",              \"location\": \"Österreich\",              \"followers\": 1079,              \"friends\": 1732,              \"tweets\": 13272,              \"liked_tweets\": 9567,              \"lists_member\": 5,              \"media_shared\": 2047       }}, {       \"id\": 1285107725031137280,       \"url\": \"https://twitter.com/oldares/status/1285107725031137280\",       \"date\": \"2020-07-20 07:02:12+00:00\",       \"text\": \"Donald Trump: „Wir haben es mit einem unsichtbaren Feind zu tun!“xa0Wie die Kinder des Lichts gegen die Kinder Dunkelheit um Mutter Erde kämpfen https://t.co/2yTt93eTNq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1285102387754151936,       \"url\": \"https://twitter.com/EhHasi/status/1285102387754151936\",       \"date\": \"2020-07-20 06:40:59+00:00\",       \"text\": \"Donald Trump: „Wir haben es mit einem unsichtbaren Feind zu tun!“xa0Wie die Kinder des Lichts gegen die Kinder Dunkelheit um Mutter Erde kämpfen https://t.co/asCYzxfABq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 966276798320447489,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"EhHasi\",              \"name\": \"Hasi EH\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-02-21 11:41:56+00:00\",              \"location\": \"\",              \"followers\": 11,              \"friends\": 136,              \"tweets\": 457,              \"liked_tweets\": 316,              \"lists_member\": 0,              \"media_shared\": 112       }}]"
}