{"url": "https://www.zeit.de/sport/2020-07/stand-up-paddling-boards-technik-wassersport", "date": "2020-07-25T14:32:29+02:00", "source": "zeit.de", "label": "real", "header": "Der größte Fehler ist, nach unten zu schauen", "article": "Kein See mehr ohne Stand-up-Paddler: Wie man geradeaus fährt, warum günstige Boards nicht schlecht sind und wie ein Bojenturn klappt, erklärt unser Einsteigerguide.\nEin Blick auf heimische Seen lässt erkennen: Mehr denn je zieht es die Menschen aufs Wasser. Ob Stand-up-Paddling, Kajak fahren oder Rudern. Wir geben die wichtigsten Tipps, wie die Bewegung auf dem Wasser kein Reinfall wird. Heute: Stand-up-Paddling\nSchon seit Tausenden von Jahren paddeln Fischer aus Peru oder Polynesien in kleinen Booten im Stehen über Meere und Seen. Aber es waren Surflehrer, die auf die Idee kamen, sich zum ersten Mal aufrecht mit Paddel auf ein Surfbrett zu stellen. Im Stehen hatten sie ihre Schüler besser im Blick. Einige Surfer machten es ihnen nach. Sie nutzten Flautentage, um wenigstens ein bisschen Spaß zu haben – und um die Jahrtausendwende war das Stand-up-Paddling (SUP) geboren.\nGuido Meier ist ein deutscher Paddling-Experte der ersten Stunde. Seit 2007 steht er auf solchen Brettern, 2010 wurde er der erste deutsche SUP-Guide. Mit seiner Familie ist er bei Rennen im In- und Ausland unterwegs. In seiner Station am Pilsensee in Bayern bieten Meier und sein Team verschiedene Kurse an. \"Am Anfang kamen die Wassersportler, die Fitten, die guten Schwimmer\", sagt er. \"Seit zwei, drei Jahren kommen alle.\" \nMittlerweile gibt es kaum noch einen mitteleuropäischen See, auf dem man im Sommer keine Menschen sieht, die versuchen jesusgleich übers Wasser zu gleiten. Der Sport stärkt den ganzen Körper, vor allem die Arm- und Rumpfmuskulatur. Und er schult das Gleichgewicht. Wer das nicht hat, wird nass. Aber lernen kann SUP jeder. Fast jeder. Guido Meier schätzt, dass er etwa 10.000 Menschen das Paddeln beigebracht hat. \"Nur bei dreien ging es wirklich nicht\", sagt er. Meier hat uns erklärt, worauf man achten muss, um sicher über das Wasser zu gleiten.\nStand-up-Paddling boomt schon seit ein paar Jahren, aber Corona scheint dem Sport noch einen Schub gegeben zu haben. \"Viele sagen: Das wollte ich immer schon mal machen. Und jetzt, nachdem ich die Wochen und Monate der Isolation durchgestanden habe, belohne ich mich selbst\", sagt Meier. Die Sehnsucht nach Natur und frischer Luft scheint derzeit besonders groß zu sein. Auf dem Wasser verstärke sich das Gefühl von Weite. \"Außerdem zieht das Sportgerät automatisch einen Raum um einen herum, der von anderen nicht betreten werden kann\", sagt Meier. Immer eine Boardlänge Abstand ist auf dem Wasser also nicht irgendeine Abstandsregel, sondern bewahrt vorm Reinfall. SUP ist damit ein ganz natürlicher Social-Distancing-Sport.\nEs gibt zwei Arten von Brettern: Hardboards aus Carbon oder Holz und die neueren, aufblasbaren Bretter, die SUP in den vergangenen Jahren erst zum Massensport gemacht haben, die sogenannten Inflatables. Wer etwas ambitionierter ist oder ein Grundstück direkt am See hat, kann sich ein Hardboard gönnen. Urbane Einsteiger greifen meist eher zur Aufblasvariante. Die Inflatables lassen sich, zusammengefaltet in einem Rucksack, sogar auf dem Fahrrad transportieren. \"Ich selbst habe lange gesagt: Auf so eine Matratze stelle ich mich nicht\", sagt Guido Meier, \"mittlerweile sind die Boards aber immer besser geworden.\" Die Nähte der guten Bretter sind mittlerweile alle verschweißt, nicht mehr nur genäht, das hat die Inflatables noch einmal robuster gemacht. Aber: \"Die Performance von Hardboards ist schon noch um ein Vielfaches höher\", sagt Meier. Sie sind steifer und liegen deshalb noch einmal besser im Wasser.\nDie Bretter unterscheiden sich in Länge und Form. Es gibt Dutzende Varianten. Anfänger greifen verwirrt von so vielen Möglichkeiten oft zum Allroundboard. Das aber ist ein Fehler. \"Allroundboards haben drei Finnen und sind für den Markt in den USA oder Australien konzipiert, wo man auch mal eine Welle mit ihnen reiten kann\", sagt Meier. \"Auf unseren heimischen Gewässern reichen sogenannte Touringboards mit einer Finne.\" Touringboards sind etwas länger und schmaler, drehen dadurch nicht so einfach, man kann mit ihnen also leichter geradeaus fahren.\nBoards gibt es in so ziemlich jeder Preisklasse. Von 300 bis 3.000 Euro ist für jedes Portemonnaie etwas dabei. Dabei muss billig nicht gleich schlecht sein, es braucht kein High-End-Brett, um Spaß zu haben. \"Es ist ähnlich wie beim Fahrradkauf: Man muss sich fragen, wer es nutzt und wofür\", sagt Meier. Die zwei entscheidenden Punkte: Gewicht und Anspruch. Wer nur ab und an auf dem Badesee herumpaddelt und eher ein Leichtgewicht ist, kann auch mit einem Board vom Discounter glücklich werden. Wer etwas schwerer ist und am Strand in Kroatien den Felsen ausweichen muss oder gar lange Touren oder Rennen plant, sollte etwas mehr ausgeben. Generell gilt: Je schwerer der Paddler, desto mehr Volumen und Steifigkeit braucht das Brett. Schwergewichte werden an einem Billigboard deshalb eher wenig Freude haben.\n\"Ich schaue, dass sich meine Kunden noch vor dem Board ein Paddel aussuchen\", sagt Guido Meier. Viele gehen preislich beim Board ans Limit und wollen dann am Paddel sparen. Keine gute Idee, schließlich ist das Paddel das, was immer bewegt wird. \"Ob das Board unter dir zwölf Kilo wiegt oder zehn, merkt man kaum. Bei einem Paddel aber merkt man jedes zusätzliche Gewicht sehr schnell.\" Dementsprechend können leichte Paddel schnell teuer werden, ein gutes Paddel kostet mindestens 200 Euro. Für jedes 100 Gramm weniger sollte man mit 50 bis 60 Euro mehr kalkulieren. \nFinger weg von Steckpaddeln, rät Meier. Die werden oft zusammen mit aufblasbaren Boards als Lockangebote angepriesen, um den Leuten die Kaufentscheidung einfacher zu machen. \"Die günstigen Bretter beim Discounter sind oft gar nicht so schlecht, die Alupaddel dazu aber schon\", sagt Meier.\nUm die richtige Länge das Paddels herauszufinden, im Stehen den Arm nach oben strecken. Das Paddel sollte so lang sein, dass das Handgelenk gerade so noch oben auf dem Knauf liegen kann.\nEine Leash ist die Verbindungsleine zwischen Board und Paddler. Sie ist am Brett und an einem Bein des Sportlers befestigt. Eine Leash kann Leben retten, deshalb warnt Guido Meier: \"Nie ohne Leash unterwegs sein!\" Bei Wind treiben die Boards durch den Wind nämlich schneller davon als man schwimmen kann. Wer ohne Verbindungsleine ins Wasser fällt, hat deswegen schnell ein Problem. Vor allem, wenn das Wasser kalt ist, kann das tödlich enden. \"Diese Gefahr wird oft unterschätzt\", sagt Meier.\nIn Flüssen dagegen kann die Leash vom Lebensretter zur Todesfalle werden. Bleibt das Board irgendwo hängen, kann einen die Leash unter Wasser ziehen. Für Fahrten auf Flüssen gibt es daher spezielle Safety Leashes, die man selbst kappen kann. Der Umgang mit ihnen muss aber gelernt sein. Generell sollten nur Fortgeschrittene auf Flüssen mit einem SUP unterwegs sein.  \nIm Sommer reicht eine Badehose oder ein Badeanzug. Dabei Sonnenschutz nicht vergessen. Am besten schon eine halbe Stunde vorher einschmieren. Erstens paddelt es sich mit frisch eingecremten Händen nicht gut. Zudem ist eingezogene Creme besser für die Gewässer. Brillenträger sollten ein Brillenband mitnehmen. Ärgerlich wenn nach dem ersten Abgang die teure Brille im See versinkt. \nIst das Wasser im Frühling oder Herbst etwas kälter, wird es komplizierter. \"Das Schwierige ist: Man muss sich anziehen wie ein Wassersportler, weil man ja nicht ausschließen kann, dass man reinfällt\", sagt Meier. Im Grunde geht es nur darum, die paar Sekunden im kalten Wasser, die man braucht, um wieder aufs Brett zu klettern, vor der Kälte geschützt zu sein. Andererseits: In einem Neoprenanzug, der für Schwimmer gemacht ist, fängt man schnell an zu schwitzen und später zu frieren, wenn man eben nicht reinfällt. Wenn es kälter ist, empfiehlt Guido Meier deshalb, einen Trockenanzug über die Joggingklamotten oder einen Skianzug zu ziehen. Ab und an ist er im Winter auch mit einem dünnen Neoprenanzug mit kurzen Ärmeln unterwegs, darüber dann Fleeceshirts, eine Mütze und Handschuhe.\nDas Board ins flache Wasser lassen. Dabei darauf achten, dass die Finne nicht beschädigt wird. Die Finne ist der Teil, der am unteren, hinteren Ende des Bretts eingesetzt ist und stabilisiert. Dann draufklettern und erst einmal im Knien losfahren. Viele wollen sich zu früh aufstellen. \"Die größte Gefahr im SUP-Sport ist, am Rand hinzufallen\", sagt Guido Meier. Wer an einen Steg oder auf Steine im flachen Wasser fällt, kann sich böse verletzen. Deswegen erst aufstellen, wenn das Wasser tief genug ist. Etwa so tief, dass man nicht mehr stehen könnte. \nZum Aufstehen legt man das Paddel vor einem quer und drückt sich nach oben, einen Fuß nach dem anderen. Auf die flachen Fußsohlen stellen, schulterbreit ungefähr am Sweet Spot. Das ist dort, wo bei den neuesten Boards der Griff ist oder ein paar Zentimeter davor. Dann gar nicht erst versuchen, ins Gleichgewicht zu kommen, sondern gleich lospaddeln, das stabilisiert. Vier, fünf, sechs Schläge auf der rechten Seite, dann vier, fünf, sechs Schläge auf der linken. Wichtig dabei: Nicht nach unten auf die Beine, das Board oder das Paddel schauen, das stört den Gleichgewichtssinn. Am besten einen Punkt am Horizont suchen. \nWer ins Wasser fällt, sollte schnell wieder hoch aufs Brett. Dazu das Paddel wieder waagerecht auf das Brett legen. Dann seitlich in Bauchlage auf das Board ziehen und sich wieder aufrichten.\nGanz wichtig: locker bleiben. Die Knie leicht beugen, sie sind quasi die Stoßdämpfer. Die abgeknickte Seite des Paddels zeigt in Fahrtrichtung. Wer zuerst auf der linken Seite des Boards paddeln will, greift das Paddel oben am Knauf mit der rechten Hand, das ist der sogenannte Druckarm. Die linke Hand, die zum sogenannten Zugarm gehört, greift das Paddel etwa schulterbreit unter dem Knauf. Der Zugarm bleibt fast durchweg gestreckt.\"Die Kraft kommt nicht aus den Armen, sonst ist man nach einer halben Stunde platt. Sie kommt aus dem ganzen Körper\", sagt Guido Meier. Mit Armen und Paddel ein stabiles Dreieck bilden. \nDas Paddel so weit vorne wie möglich seitlich des Brettes ins Wasser stechen. Darauf achten, dass das ganze Paddelblatt im Wasser ist. Dann ein kleines Gedankenspiel: Nicht versuchen, das Paddel zum Brett zu ziehen, sondern das Brett zum Paddel. Das Paddel bis zu den Fersen durchziehen, dann fängt alles von vorne an. Je sauberer man paddelt, umso mehr Schläge kann man auf der einen Seite des Boards ausführen, ohne die Seite wechseln zu müssen, weil man zu schräg fährt.\nViele finden es gar nicht so einfach, geradeaus zu fahren. Das muss kein Problem sein. \"In Schlangenlinien zu fahren, ist erst einmal auch eine Art geradeaus zu fahren\", sagt Meier. Er hat aber noch andere Tipps. Zum Beispiel das Paddel möglichst im 90 Grad Winkel zur Wasseroberfläche in den See zu tauchen, und dann knapp an der Brettkante entlang durchzuziehen. Je schräger der Winkel, je weiter weg also das Paddel vom Board, umso größer die Abweichung vom Kurs. Fortgeschrittene können den J-Stroke ausprobieren. Dafür am Ende des Paddelschlags das Paddel um 90 Grad nach außen drehen, das stabilisiert den Kurs.\nUm Kurven zu fahren oder zu wenden, gibt es mehrere Techniken. Die einfachste Art auf dem Wasser die Kurve zu kriegen, ist mit dem Bogenschlag. Das ist nichts weiter als eine einfache, relativ große Kurve. Dafür das Paddel im Bogen an einer Seite von vorne nach hinten durchziehen. Um zu wenden, das Paddel ins Wasser tauchen. Das Brett bremst und dreht sich zur Seite des eingetauchten Paddels. Dann das Paddel in die entgegengesetzte Richtung führen und anschließend auf der anderen Paddelseite wieder einen normalen Schlag ausführen.\nFür Fortgeschrittene gibt es verschiedene komplexere Techniken. Besonders Eindruck schindet man mit dem Bojenturn. Dafür tritt man ähnlich wie beim Skateboarden auf das hintere Ende des Bretts, bis sich der vordere Teil hebt. Mit einer Gewichtsverlagerung kann man das Board dann in die gewünschte Richtung drehen. \nZum Bremsen das Paddel möglichst weit hinten neben das Board ins Wasser tauchen. Je nach vorheriger Geschwindigkeit leicht in die Knie gehen, um das Abbremsen abzufedern, sonst droht der Abgang. Ein SUP-Board hat nämlich keinen Sicherheitsgurt.\nImmer zuerst gegen den Wind fahren. Wer nicht mehr kann, kommt dann wenigstens zurück. Guido Meier gibt ein Beispiel: \"Wann immer ich beispielsweise am Gardasee anderthalb Stunden gegen richtigen starken Wind paddele, brauche ich nur 20 Minuten zurück.\" Wer das umgekehrt angeht, kommt nie mehr zurück. Wird der Wind zu stark, sollte man im Knien oder gar im Liegen paddeln.\nGenerell schlägt das Wetter oft schneller um, als man denkt. Bei längeren Touren deshalb unbedingt den Wetterbericht im Blick haben.\nFür Anfänger kann es frustrierend sein, an windigen Tagen die ersten Paddelversuche zu machen. Der Körper wirkt dann wie ein Segel, der mit dem leichten Board in Windrichtung treibt, aber nicht dorthin, wo man wollte. Wer sich den Spaß nicht verderben lassen will, sollte auf einen windstilleren Tag warten.\nRuderern, Booten, Schiffen immer ausweichen. Je größer die Boote, desto größer sollte der Bogen um sie sein. Immer aus der Schifffahrtslinie halten! Es passieren immer wieder Unfälle. Schiffe machen auch Wellen, die Paddler abwerfen können. Am besten hinknien und das Board mit dem Bug in Richtung Wellen drehen. Wer sich, was das angeht, keine Sorgen machen will, fährt nur dort, wo es keine Schiffe gibt.\nAuch von Anglern fernhalten. Und den Naturschutz beachten: Nicht in Schilf hineinfahren, nicht über Seerosen, die Natur in Ruhe lassen. Wer ökologisch abbaubare Sonnencremes benutzt, schützt die Natur, in der er sich gerade erholt.", "twitter-history": "[{       \"id\": 1287002805673181184,       \"url\": \"https://twitter.com/zeitonlinesport/status/1287002805673181184\",       \"date\": \"2020-07-25 12:32:34+00:00\",       \"text\": \"Sieht einfach aus, ist aber nicht trivial: So macht man beim Stand-up-Paddling alles richtig. https://t.co/JQoRE1oXSJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190940,              \"friends\": 154,              \"tweets\": 28694,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}, {       \"id\": 1287002804314427393,       \"url\": \"https://twitter.com/zeitonline/status/1287002804314427393\",       \"date\": \"2020-07-25 12:32:34+00:00\",       \"text\": \"Sitzen, stehen, gleiten: So macht man beim Stand-up-Paddling alles richtig. https://t.co/WuCDRgIYVe\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 17,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338812,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"}