{
     "url": "https://www.zeit.de/sport/2020-10/kevin-krawietz-andreas-mies-french-open-doppel",
     "date": "2020-10-11T12:25:11+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Aus dem Discounter zum French-Open-Titel",
     "article": "Während der Corona-Pause räumte Kevin Krawietz im Supermarkt Regale ein. Jetzt hat er mit Andreas Mies die French Open gewonnen – und Anerkennung für das Tennis-Doppel.\nZur Wahrheit gehört: Kein jugendliches Tennistalent träumt davon,\n Doppelspezialist zu werden. Die allermeisten sehnen sich nach \nEinzelerfolgen und dem Rampenlicht bei den großen Grand Slams. Doppelspezialisten hatten in der Vergangenheit eher mit Vorurteilen zu \nkämpfen – sind das nicht die, die zu schlecht und zu unfit sind fürs \nEinzel?\nNein, es sind meistens diejenigen, die eine bewegte Geschichte hinter sich haben. Das wissen Kevin Krawietz (28) und Andreas Mies (30) ganz genau. Tiefen gab es in ihren Tennisleben und Höhepunkte. Selten wurde das so deutlich wie bei der Pressekonferenz nach dem Finale der French Open am Samstagabend. \nKrawietz und Mies haben den Titel in Paris nicht nur gewonnen, sondern verteidigt und fühlten sich nach dem 6:3- und 7:5-Sieg gegen die \nkroatisch-brasilianische Weltklassekombination Mate Pavić/Bruno Soares, die unlängst die US Open gewannen, dennoch an einen Moment Anfang des Jahres erinnert. Damals verloren sie bei den Australian Open gleich ihr Auftaktmatch und es waren nicht wenige, die fragten: War das 2019 zu viel und nur eine einmalige Sache? Vielleicht fragten sich Krawietz und Mies das sogar selbst. \"Wir waren unglaublich enttäuscht nach der Niederlage damals\", erklärte\n Mies stellvertretend für seinen Partner, der lediglich vom Siegerpokal und einem pandemiebedingten Sicherheitsabstand getrennt \nsaß. \nNun aber das. Mit ihrem zweiten Grand-Slam-Titel haben sie sich spielerisch, \nhistorisch, aber auch, was die Aufmerksamkeit angeht, auf ein neues\nLevel gehievt. \"Den Titel zu verteidigen, ist nochmal eine andere Stufe. Der Schlüssel \nzum Erfolg ist, dass man sich nach Erfolgen treu bleibt und nicht groß \netwas verändert. Warum sollte man groß etwas Besonderes spielen, wenn es\n vorher geklappt hat? Das haben wir in Wimbledon nach unserem ersten \nTitel in Paris 2019 und eben in Australien nicht geschafft.\"\nKevin Krawietz und Andreas Mies haben wie so viele Athleten, die nicht ganz oben in der Nahrungskette des Weltsports stehen und Millionen verdienen, bewegte Monate hinter sich. Finanziell hatte sich das Duo durch den Sensationserfolg in Paris im Juni 2019 erstmals Unabhängigkeit verschafft. 580.000 Euro brutto gab es damals von den Veranstaltern für den ersten rein deutschen Doppeltitel seit Gottfried von Cramm und Henner Henkel 1937. \nHinzu kamen die Qualifikation für die ATP Finals, dem Event der besten acht Teams des Jahres in London, die erstmalige Nominierung für den Davis Cup sowie einige neue Sponsorendeals. Das Duo präsentierte sich gut: offen, authentisch und oft greifbar. Das kam, zusammen mit dem sportlichem Erfolg, gut an bei Fans und Öffentlichkeit. Als Doppelspezialisten schienen sie eine funktionierende Nische gefunden zu haben.\nDoch nach dem Aus in Australien im Januar gab es wegen der weltweiten Umstände keine rasche Chance auf Wiedergutmachung. Stattdessen mussten beide für sich – Krawietz in der Nähe von München, Mies in Köln – zurechtkommen und trainieren. Gemeinsames Training war nicht möglich, der Austausch beschränkte sich auf wöchentliche Telefonate. Die Ungewissheit stieg von Monat zu Monat. \"Natürlich fragst du dich schon, ob es danach genauso gut weitergehen kann\", sagte Krawietz in einem Podcast während des Lockdowns. Was jedoch beiden half, war die eigene Vergangenheit.\nKrawietz/Mies wissen besser als viele andere, wie es ist, sich abseits der großen Aufmerksamkeit abzurackern – um irgendwann vielleicht mal nach oben zu gelangen. Doppelspezialisten haben es da schwerer als Einzelspieler. Auf der unterklassigen Profiebene, den Future-Turnieren, gibt es in der Regel 200 Euro für einen Turniersieg. Eine Stufe darüber sind es etwas mehr als 1.000 Euro. Es bedarf keines Mathematikers, um zu errechnen, dass das bei anfallenden Reise- und Übernachtungskosten einem dauerhaften Minusgeschäft gleichkommt. Die Deutschen haben das viele Jahre durchgehalten, erst mit unterschiedlichen Spielpartnern, dann rund anderthalb Jahre zusammen.\nEinfach war es nie. Andreas Mies beispielsweise ging als Talent den Weg über das College-System in den USA. Als er sich über Jahre dort die Trainings- und Matchhärte geholt hatte, versagte sein Knie: Knorpel- und Meniskusschaden. Anderthalb Jahre, so erzählte er mal der Sportseite Spox, hatte er mit dem lädierten Knie weitergespielt, ehe es kaputt ging. Er sei sich nicht sicher gewesen, ob er überhaupt wieder Profitennis spielen können würde, ob er jemals schmerzfrei sein würde. Zehn Monate hatte er in der Reha verbracht.\nAuf die größer werdende Anzahl an Stimmen, die ihm rieten, sich doch lieber etwas anderes zu suchen, hörte er nicht. Stattdessen wurde sein Kampfgeist geweckt und er fand mit Kevin Krawietz einen passenden Mitstreiter. Sie kannten sich von deutschen Turnieren, waren Gegner. Beide hatten unterschiedliche Partner. Dann folgten erste gemeinsame Erfolge, bevor Mies in die Reha musste.\nAls Mies wieder fit war, erkannten sie mit der Zeit, wie sich ihre Spielweisen ergänzten. Je länger die Liaison andauerte, desto mehr wurde beiden bewusst, dass sie ihr Gegenstück gefunden hatten. Nach immer mehr Siegen auf der Ochsentour folgten Achtungserfolge auf allerhöchstem Niveau. Aus der Qualifikation heraus unterlag das Duo erst im Achtelfinale von Wimbledon 2018 dem Weltklasse-Doppel Mike Bryan und Jack Sock. 2019 folgte der erste Turniersieg auf ATP-Ebene in New York. Vor ihrem sensationellen Triumph in Paris waren sie dennoch nur Insidern bekannt.\nIn Paris wurden 2019 dann von Erfolg zu Erfolg mehr Details über die beiden Spieler bekannt. Krawietz, der Bayer, der für den TC Großhesselohe aufschlägt und das Leben etwas ruhiger und bedachter angeht auf der einen Seite. Und auf der anderen Seite Mies, der typische Rheinländer mit dem Heimatverein KTHC Rot-Weiss Köln, der auch mal einen Spruch raushaut. Was zur Konsequenz hat, dass Krawietz ihn in Presserunden auch mal vor den Fragen des Boulevards warnt.\nDer gegenseitige Respekt voreinander ist bis zum Samstag wohl ins Unermessliche gewachsen, nach alldem, was beide gemeinsam durchgemacht haben. Allein die French Open: In Runde drei mussten sie drei Matchbälle abwehren. \"Da waren wir schon dreimal auf der Autobahn, haben aber nochmal einen U-Turn hingelegt\", sagte Mies.\nSchon vergangenes Jahr, als die Erfolge mehr wurden, verzichtete Krawietz 2019 trotz guter Ansätze auf die weitere Einzelkarriere. Dass er auch im Alltag nicht nur an sich denkt, zeigte er während der Tennispause. Auf 450-Euro-Basis arbeitete er mit einem Tenniskollegen bei einem Lebensmitteldiscounter. Bekannt wurde das erst, als er es nebenher in einem Spiegel-Interview erzählte. \"Ich\n räume zusammen mit einem Kumpel Regale ein und aus, schaue, dass Wurst \nund Käse aufgefüllt sind, sortiere leere Kartons aus, wir nennen das \nabschachteln\", sagte er. Und: \"Letzte Woche habe ich einmal vor dem\n Eingang Security gemacht, die Einkaufswagen mit Desinfektionsmittel \nbesprüht.\"\nIm Zeitalter von Social Media verselbstständigte sich das schnell. \"Plötzlich wussten auch die Arbeitskollegen, wer ich bin und dass ich Tennis spiele\", sagte Krawietz. Die Aufmerksamkeit war ihm fortan eher unangenehm, aber er nahm viele positive Dinge für sein Profileben mit: \"Ich habe mehr Wertschätzung gelernt. Die Kollegen hier stehen teilweise um fünf Uhr auf, sind um halb sechs im Laden, um die Regale zu befüllen. Ich hingegen hatte in meinem Leben den Luxus, mein Hobby zum Beruf machen zu können.\"\nDiesen Luxus werden Kevin Krawietz und Andreas Mies in Zukunft weiter ausbauen können. Nach dem zweiten großen Titel stehen ihnen viele Türen offen. Sporthistorisch haben sich beide ein Alleinstellungsmerkmal erarbeitet. Mehr als einen Doppel-Titel bei Grand-Slam-Turnieren gewannen zuvor nur zwei deutsche Tennisprofis: Claudia Kohde-Kilsch (1985 US Open, 1987 Wimbledon) und Philipp Petzschner (2010 Wimbledon, 2011 US Open). Ein deutsches Duo schaffte das noch nie. Außerdem sind \"Kramies\" erst das vierte Herren-Doppel in der Geschichte des Profitennis seit 1968, das seinen Titel bei den French Open erfolgreich verteidigt hat. \"Das bedeutet uns sehr sehr viel. Das hätten wir uns nie erträumt, dass wir mit Ikonen in einem Atemzug genannt werden\", sagte Krawietz.\nSie sind eingespielt und verstehen sich. Krawietz und Mies haben die Chance, die nächsten Jahre mitzuprägen. Weitere Grand-Slam-Titel sind realistisch. Auch im Davis Cup, sofern dieser 2021 wieder stattfinden kann, kann der deutsche Tennisbund mit einem derart starken Duo auf Siege hoffen. Und die beiden Sportler können und werden die Wertschätzung für den Doppelwettbewerb hierzulande steigern können. Das Finale am Samstag lief nicht im TV, sondern nur per Livestream im Netz. Das sollte sich in Zukunft ändern. Vielleicht träumen ja dann ein paar Talente mehr vom Spiel Zwei gegen Zwei.",
     "twitter-history": "[{       \"id\": 1315266648945971200,       \"url\": \"https://twitter.com/ChrisBrey1/status/1315266648945971200\",       \"date\": \"2020-10-11 12:23:00+00:00\",       \"text\": \"https://t.co/3fRO9zCkB1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 787774580,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273560810900643841/CHCtrYSp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/787774580/1398203570\",              \"username\": \"ChrisBrey1\",              \"name\": \"Christian Brey\",              \"description\": \"Csikszentmihalyi Flow -sapere aude\",              \"verified\": false,              \"created_date\": \"2012-08-28 20:16:36+00:00\",              \"location\": \"München\",              \"followers\": 1711,              \"friends\": 3558,              \"tweets\": 916409,              \"liked_tweets\": 25037,              \"lists_member\": 646,              \"media_shared\": 1722       }}, {       \"id\": 1315244910325518338,       \"url\": \"https://twitter.com/zeitonlinesport/status/1315244910325518338\",       \"date\": \"2020-10-11 10:56:37+00:00\",       \"text\": \"Und das ist der Text: https://t.co/AxcrKmO09f#RG20 #Krawietz #Mies https://t.co/5wo5rxAEQo\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190939,              \"friends\": 154,              \"tweets\": 28694,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}, {       \"id\": 1315244555026006016,       \"url\": \"https://twitter.com/schnejan/status/1315244555026006016\",       \"date\": \"2020-10-11 10:55:12+00:00\",       \"text\": \"Doppelspezialisten – sind das nicht die, die zu schlecht und zu unfit sind fürs Einzel? Nein, es sind meistens diejenigen, die eine bewegte Geschichte hinter sich haben. Mein Lesestück mit viel Rückblick @zeitonlinesport zu #kramies #RG20https://t.co/KZudCqki2t\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 28,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1951723753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/567136228026249217/j_6SqCW__normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1951723753/1452590690\",              \"username\": \"schnejan\",              \"name\": \"Jannik Schneider\",              \"description\": \"Journalist focusing on tennis, doping, sportpolitics, mental health. Contact for infos, hints, details: jannik.schneider@mailbox.org founder @advantage_pod\",              \"verified\": false,              \"created_date\": \"2013-10-10 13:03:47+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 1893,              \"friends\": 1178,              \"tweets\": 6916,              \"liked_tweets\": 10427,              \"lists_member\": 64,              \"media_shared\": 741       }}, {       \"id\": 1315242178856333326,       \"url\": \"https://twitter.com/schnejan/status/1315242178856333326\",       \"date\": \"2020-10-11 10:45:46+00:00\",       \"text\": \"@schmiddi4990 https://t.co/KZudCqki2t\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1951723753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/567136228026249217/j_6SqCW__normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1951723753/1452590690\",              \"username\": \"schnejan\",              \"name\": \"Jannik Schneider\",              \"description\": \"Journalist focusing on tennis, doping, sportpolitics, mental health. Contact for infos, hints, details: jannik.schneider@mailbox.org founder @advantage_pod\",              \"verified\": false,              \"created_date\": \"2013-10-10 13:03:47+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 1893,              \"friends\": 1178,              \"tweets\": 6916,              \"liked_tweets\": 10427,              \"lists_member\": 64,              \"media_shared\": 741       }}, {       \"id\": 1315237021141536777,       \"url\": \"https://twitter.com/zeitonlinesport/status/1315237021141536777\",       \"date\": \"2020-10-11 10:25:16+00:00\",       \"text\": \"Doppelspezialisten? Sind das nicht die, die zu schlecht sind fürs Einzel? Erzählt das mal jemand Kevin Krawietz und Andreas Mies, den (mittlerweile zweifachen) Siegern der #FrenchOpen. https://t.co/nQYrkg2Hbi\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 11,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190939,              \"friends\": 154,              \"tweets\": 28694,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}]"
}