{
     "url": "https://www.zeit.de/mobilitaet/2020-12/weihnachten-corona-reisen-deutsche-bahn-fernbus-fliegen-autofahren-tipps",
     "date": "2020-12-03T10:49:23+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Driving home for Christmas – nur wie?",
     "article": "In diesem Jahr fällt es Menschen ohne Auto besonders schwer, ein Verkehrsmittel für die Heimfahrt zu wählen. Was ist bezahlbar, verfügbar und coronasicher? Ein Überblick\nUm den 20. Dezember herum beginnt die Zeit im Jahr, in\nder fast das ganze Land unterwegs ist. Wer nicht in der gleichen Stadt wie die\nEltern, Großeltern, Kinder, Enkel oder Freunde wohnt, macht sich auf die Reise. Daran dürfte sich in diesem Jahr trotz Virus und allen Einschränkungen nicht allzu viel ändern – auch wenn es das Vernünftigste wäre, wenn alle blieben, wo sie sind.\nWer kein eigenes Auto hat, wird sich in anderen Jahren vor allem anhand der Kriterien Preis, Komfort und Verfügbarkeit entschieden haben. Bei manchen spielte Klimaschutz vielleicht eine Rolle. In diesem Jahr wird alles noch komplizierter. Nicht nur, weil das Angebot kleiner als sonst ist: Airlines bieten deutlich weniger Flüge an, Flixbus nimmt erst kurz vor Weihnachten den Betrieb wieder auf.\nInsbesondere der Aspekt der Ansteckungsgefahr dürfte zudem viele verunsichern. Endgültige Antworten gibt es hier leider immer noch nicht. Klar ist nur: Rund drei von vier\nAnsteckungen lassen sich nicht zurückverfolgen. Ist es im ICE passiert? In der\nU-Bahn? Bei der Arbeit oder doch im Supermarkt? Generell gilt: Je länger und je mehr Menschen auf engem Raum zusammenkommen,\ndesto höher ist das Risiko, sich anzustecken.\nWelche Optionen Reisende für die Feiertage haben und was Anbieter für die Sicherheit ihrer Kundinnen und Kunden tun, haben wir im Folgenden zusammengetragen.\nAngebot: Die Zeiten, in denen man in vollen\nZügen der Deutschen Bahn auf dem Boden sitzen musste, sind weitgehend\nvorbei: Wegen der Pandemie sind die Züge im Fernverkehr nach Angaben der Bahn\nnur zwischen 20 und 25 Prozent ausgelastet. Dennoch reagiert der Konzern auf\ndas mutmaßlich steigende Fahrgastaufkommen in der Weihnachtszeit und nimmt im\nDezember 15 neue ICE in Betrieb. Auf den Hauptachsen setzt die Bahn zwischen dem 18. und 27. Dezember\nrund 100 Sonderzüge ein. Das ist doppelt so viel\nwie sonst – trotz geringerer Auslastung. So will der Konzern sicherstellen, dass\ndie Fahrgäste nicht zu dicht beieinander sitzen. Zwischen Hamburg und\nBerlin sollen halbstündlich Züge fahren und auch die neuerdings elektrifizierte\nStrecke zwischen München und Zürich soll in dichterem Takt genutzt werden.\n Verfügbarkeit: Wegen der Sonderzüge gibt sich\nDB-Vorstand Berthold Huber \"ausgesprochen zuversichtlich\", dass alle Reisenden einen\nPlatz finden, ohne direkt neben anderen Menschen sitzen zu müssen. Der Konzern\nrechnet im Weihnachtsgeschäft mit einer Auslastung zwischen 35 und 40 Prozent,\ndas sei \"deutlich weniger als in den Jahren zuvor\". Ist ein Zug voraussichtlich\nmehr als zur Hälfte belegt, sollen die Fahrgäste darauf hingewiesen werden,\nlieber andere Verbindungen zu wählen, teilte der Konzern mit. Bei\neiner Auslastung von mehr als 60 Prozent soll er für die Buchung gesperrt\nwerden.Die erste Klasse wird übrigens laut Bahn in diesem Jahr nicht häufiger gebucht – obwohl dort die Sitzabstände größer sind.\nKosten: Zum Fahrplanwechsel am 13. Dezember erhöht die Bahn ihre Preise um durchschnittlich ein Prozent – wie fast jedes Jahr. Davon abgesehen sind Zugtickets nach Angaben der Bahn an Weihnachten nicht grundsätzlich\n teurer als im Rest des Jahres. Begrenzt verfügbare Sparpreise können \nwegen der erhöhten Nachfrage aber natürlich schneller vergriffen sein. Ein Beispiel: Das günstigste Ticket für eine Fahrt vom\nHauptbahnhof in Berlin nach Stuttgart für den 22. Dezember kostet derzeit 67,90\nEuro – allerdings geht der Zug direkt um sieben Uhr morgens und das Ticket kann\nals \"Super Sparpreis\" nicht storniert werden. \n\nSicherheit: Gerade zu Beginn der Pandemie\nklagten viele Bahnreisende darüber, sich den Zug mit Menschen teilen zu müssen,\ndie die Maskenpflicht ignorierten. Glaubt man der Bahn, halten sich inzwischen jedoch 99 Prozent der Fahrgäste an die Maskenpflicht. Um sicherzustellen, dass es dabei bleibt, will der Konzern seine Kontrollen in den Zügen ausweiten. Die Bahn beteuert – wie alle Anbieter –, ein relativ sicheres Verkehrsmittel zu sein. Im September hat sie eine Studie der Charité Research Organisation vorgestellt, wonach sich während der\nvergangenen Monate so gut wie keine Zugbegleiterinnen und Zugbegleiter mit dem Virus infiziert haben. Die Bahn sieht das als ein Indiz dafür, dass auch Fahrgäste, die vorschriftsgemäß Maske tragen,\nrelativ sicher sein könnten. Darüber hinaus ist seit Ende November in den\nGroßraumwagen der Züge nur noch ein Sitzplatz pro Doppelsitz reservierbar. Damit will das Unternehmen vermeiden, dass Fahrgäste eng an eng beisammen sitzen müssen. Für Menschen, die zusammen reisen, gibt es eigene Bereiche, in denen die Reservierungsbeschränkung nicht gilt.\nAllerdings kann man auch weiterhin verreisen, ohne zu\nreservieren, sodass man nie die Garantie hat, dass sich nicht doch jemand neben einen setzt.\nAngebot: Flughäfen sind gerade ziemlich trostlose Orte. Das liegt nicht nur daran, dass Geschäftsreisende nicht mehr nach New York und Urlauber kaum noch nach Mallorca fliegen. Die Lufthansa als\ngrößte deutsche Fluggesellschaft steuert wegen mangelnder Nachfrage auch innerhalb der\nRepublik weniger Städte an. Gab es vor der Corona-Krise von Frankfurt und\nMünchen aus noch Verbindungen in 15 deutsche Städte, sind es dem Unternehmen\nzufolge in diesem Winter nur neun. Zudem hebt etwa in Frankfurt am Main nicht mehr\nnahezu alle halbe Stunde eine Maschine der Lufthansa nach Berlin ab, sondern\nnur noch bis zu fünfmal pro Tag. Gleiches gilt für die Verbindung zwischen\nMünchen und Hamburg.\nVerfügbarkeit: Die Lufthansa rechnet damit, den Reisenden während der gesamten\nWeihnachtszeit einen Platz im Flugzeug anbieten zu können. Bei der Uhrzeit\nmüssten die Passagiere aber gegebenenfalls Abstriche machen. \nKosten: Die Ticketpreise für Inlandsflüge bewegen sich\nder Lufthansa zufolge auch zur Weihnachtszeit \"im üblichen Umfeld\" und ohne\naußerplanmäßige Erhöhung. Ein Beispiel: Ein Direktflug von Berlin\nnach Stuttgart am 22. Dezember gab es bei der Lufthansa-Tochter Eurowings\nAnfang der Woche ab 107 Euro; dann allerdings zu einer wenig besinnlichen Uhrzeit – um 6.20 Uhr.\nSicherheit: Wer fliegt, kommt seinen Mitreisenden wohl\noder übel nah. Bei der Lufthansa heißt es aber, das Risiko,\nsich an Bord mit dem Virus anzustecken, sei gering: Die Flugzeuge seien \"mit\nFiltern ausgestattet, die die Kabinenluft von Verunreinigungen wie Staub,\nBakterien und Viren säubern\". Wer derzeit mit der Lufthansa fliegt, muss beim\nEinsteigen, Aussteigen und den gesamten Flug über einen Mund-Nasen-Schutz\ntragen. Ist man kürzer als 50 Minuten in der Luft, gibt es nichts zu trinken,\ndamit Kabinenpersonal und Passagiere möglichst wenig interagieren. Der Vorteil zum Zug ist in jedem Fall, dass man schneller am Ziel ist und nicht ständig neue, potenziell infizierte Menschen zusteigen. Wissenschaftler haben allerdings in den vergangenen\nMonaten darauf hingewiesen, dass\nin voll besetzten Flugzeugen ein erhöhtes Risiko bestehen könne, sich mit dem\nCoronavirus zu infizieren.  \nAngebot: Weil die Menschen derzeit generell weniger\nverreisen, hat der Autovermieter Sixt sein Angebot in der Krise nach eigenen\nAngaben stark heruntergefahren. Das gilt auch für die Branche generell: \"Es\nstehen deutlich weniger Mietwagen zur Verfügung als letztes Jahr\", heißt es\nbei billiger-mietwagen.de, einem Portal, bei dem man wie etwa auch bei Check24 Mietwagenpreise vergleichen kann. Die Anbieter hätten ihre Flotten um bis zu 50 Prozent verkleinert.\nVerfügbarkeit: Billiger-mietwagen.de rechnet mit \"mindestens genauso viel,\nvielleicht sogar mehr Nachfrage\" im Vergleich zum vergangenen Jahr. Es ist also sinnvoll, frühzeitig zu buchen. Beliebt sind vor allem die Fahrzeuge der\nKompaktklasse, also die Golf-Größe. Hier könnte es knapp werden. \nKosten: Ein Mietwagen kostet auch in Jahren ohne\nPandemie vor Weihnachten mehr als sonst: Die Preise steigen im Vergleich zu\nanderen Jahreszeiten um bis zu ein Drittel, hat billiger-mietwagen.de ausgerechnet. Das\ngeringere Angebot, das in diesem Jahr auf eine möglicherweise steigende\nNachfrage trifft, dürfte die Preise noch weiter in die Höhe treiben, teilt das Vergleichsportal mit. Tendenziell gilt: Je kurzfristiger vor Weihnachten man bucht,\ndesto mehr kostet der Mietwagen. Wer zurzeit einen\nWagen der Kompaktklasse bucht, um vom 21. bis 27. Dezember Berlin zu\nverlassen, zahlt bereits 390 Euro. 2.100 Kilometer inklusive, aber exklusive Spritkosten.\nSicherheit: Fährt man im Mietwagen zur Familie, kann man nicht\nnur ungeniert mitsingen, wenn Last Christmas im Radio läuft, sondern sich\nauch die Mitfahrenden aussuchen. Für alle, die sich vor Weihnachten so gut wie\nmöglich von Dritten isolieren möchten, könnte der Mietwagen daher das Gefährt\nder Wahl sein. Allerdings muss man das Auto erst einmal abholen, was in den meisten Fällen wohl nicht zu Fuß möglich ist. Manche sorgen sich auch, dass der Vormieter das Coronavirus am Lenkrad zurückgelassen hat. Der Anbieter Sixt betont deshalb, alle Fahrzeuge \"in einem mehrstufigen Verfahren\nprofessionell\" zu reinigen. Das bestätigt auch billiger-mietwagen.de: Alle Autovermieter beteuerten, dass die Autos noch gründlicher als\nsonst gereinigt würden. \"Damit begründen die Autovermieter auch die höheren Preise\",\nheißt es bei dem Vergleichsportal.\nAngebot: Den grünen Flixbussen begegnet man derzeit nicht auf der Autobahn. Anfang November hat\nder Marktführer unter den Fernbussen angekündigt, sein Angebot vorübergehend\neinzustellen. Vom 17. Dezember bis 11. Januar nimmt Flixbus sein Angebot aber wieder auf. 150 Ziele in Deutschland werden laut dem Unternehmen dann angesteuert, darunter auch Kleinstädte. Wettbewerber Blablabus hat\nsein Angebot bereits am 26. Oktober wegen der Pandemielage bis zum nächsten\nFrühjahr eingestellt und fällt damit für die Weihnachtszeit als Option flach.\nVerfügbarkeit: Noch \"größtenteils\nleer\" ist der Flixbus-Website zufolge der Bus, der am 22. Dezember von München nach\nBerlin fahren soll. Gleiches gilt für die Verbindungen von Leipzig nach Hamburg\nan diesem Tag.\nKosten: Flixbus wirbt damit, Strecken schon ab 4,99 Euro anzubieten. Ein Platz von Berlin nach Stuttgart am 22. Dezember kostete zuletzt aber 29,99\nEuro. Auch dieser Bus ist nach Angaben des Unternehmens derzeit noch\n\"größtenteils leer\". \nSicherheit: Wer gelegentlich\nFernbus fährt, der weiß, dass nebenan auch mal jemand laut telefoniert oder\nschmatzt – das Schicksal von Verkehrsmitteln, die man sich mit anderen teilt. Zudem sitzt man je nach Auslastung auch recht dicht nebeneinander.\nFlixbus verweist darauf, dass für alle Fahrgäste eine Maskenpflicht gilt. Zudem desinfiziere man die\nBusse gründlich und sorge für saubere Luft, indem man den Luftfilter regelmäßig\nwechsle und die Busse durchlüfte. Im Unterschied zur Bahn verspricht das Unternehmen aber nicht, dass wahrscheinlich niemand neben einem sitzt.\nAngebot: Wer günstig und gesellig ans Ziel kommen\nwill, entscheidet sich oft für eine Mitfahrgelegenheit. Allerdings dürfte es in\ndiesem Jahr schwieriger als sonst werden, ein passendes Angebot zu finden. Auf\nder Website des Anbieters Blablacar fand sich zuletzt erst eine Fahrt\nvon Hamburg nach Dresden für den 21. Dezember und noch keine am Tag darauf von\nMünchen nach Düsseldorf. \"Aufgrund der aktuellen Situation ist das\nMitfahr-Angebot auf Blablacar vergleichsweise gering\", teilt das Portal mit. Ob sich das bis Weihnachten ändert, hängt von den\nMenschen ab, die ein Angebot online stellen. \"In der Vergangenheit hat das\nAngebot an Mitfahrgelegenheiten auf Blablacar sehr dynamisch auf aktuelle\nEreignisse reagiert\", heißt es bei dem Unternehmen.\nVerfügbarkeit: Die Mitfahrgelegenheit ist das\nFortbewegungsmittel der Spontanen: 75 Prozent aller Fahrten würden drei Tage vor\nder Fahrt gebucht, heißt es bei Blablacar. Darauf zu hoffen, am 20. Dezember noch einen Platz für Heiligabend sichern zu können, braucht in diesem Jahr aber noch mehr Mut als sonst.\nKosten: Den Preis für die Strecke legen die Fahrerinnen und Fahrer\nselbst fest, Blablacar empfiehlt sechs Euro für 100 Kilometer. Auf der Strecke zwischen Berlin und Stuttgart am 22.\nDezember war Stand Dienstag nur eine Fahrt verfügbar: Sie kostete 35 Euro und liegt damit\nbei einer Distanz von gut 600 Kilometern genau in dieser Größenordnung.\nSicherheit: Bei einer Mitfahrgelegenheit teilt man sich die\nLuft nur mit einigen wenigen Leuten – tauscht dafür aber umso intensiver\nAerosole aus. Mit offenem Fenster zu fahren, ist im Winter schließlich kaum\neine Option. Bringt jemand das Virus mit ins Auto, kann es gut sein, dass\nandere es wieder mit hinausnehmen. Blablacar empfiehlt den Anbietern von\nFahrten daher, nicht alle Sitzplätze zu besetzen und das Auto vor und nach\nder Fahrt zu desinfizieren. Die Plattform legt außerdem allen Reisenden nahe, mit Maske\nzu reisen und sich vor und nach der Fahrt die Hände zu waschen. Ob sich alle\ndaran halten, ist eine andere Frage. \"Gemeldete Verstöße nehmen wir sehr ernst\nund können\nzum Ausschluss von der Plattform führen\", heißt es beim Unternehmen. ",
     "twitter-history": "[{       \"id\": 1334158084491669504,       \"url\": \"https://twitter.com/zeitonline_wir/status/1334158084491669504\",       \"date\": \"2020-12-02 15:30:49+00:00\",       \"text\": \"In diesem Jahr zählen für die Heimfahrt an #Weihnachten nicht nur Preis, Komfort und Verfügbarkeit, sondern auch Ansteckungsgefahr. Der Vergleich #Bahn https://t.co/UEK9ueZCX8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77539,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}]"
}