{"url": "https://www.zeit.de/2020/39/susanne-henning-wellsow-linke-parteivorsitz-thueringen-bodo-ramelow", "date": "2020-09-19T14:55:11+02:00", "source": "zeit.de", "label": "real", "header": "Diese Linke will nur regieren", "article": "Einst half Susanne Hennig-Wellsow, Bodo Ramelow zum Regierungschef zu machen. Nun möchte sie ihre Partei zur Macht führen – im Bund.\nZuweilen entwickelt ein Bild eine besondere, ikonische Symbolkraft. Die Ohrfeige im Bundestag, der Kniefall vor dem Denkmal, die Turnschuhe bei der Vereidigung: Ein kurzer Moment kann zum Katalysator der Geschichte werden – oder wenigstens einer Karriere.\nEs ist der 5. Februar dieses Jahres, gegen 13.30 Uhr, als im Plenarsaal des Erfurter Landtags ein Ministerpräsident gewählt ist. Der FDP-Fraktionsvorsitzende Thomas Kemmerich hat im dritten Wahlgang mit 45 Stimmen gewonnen, die Mehrzahl davon kam von der AfD. Er nimmt die Wahl an.\nBodo Ramelow, gerade als bisher einziger linker Regierungschef der Republik abgewählt, sitzt blass auf seinem Stuhl. Eine Frau mit kurzem Haar legt ihm den Arm auf die Schulter. Klopft ihm dann, aufmunternd, auf den Rücken.\nDie Frau heißt Susanne Hennig-Wellsow, ist 42 Jahre alt und führt in Thüringen die Linkspartei und die zugehörige Landtagsfraktion. Wenige Minuten später wird sie Kemmerich den Blumenstrauß, den sie eigentlich Ramelow hätte überreichen wollen, vor die Füße werfen. Sich umdrehen. Gehen.\nIm Nachhinein wird sie sagen, sie habe halt nicht gewusst: Was anfangen mit den Blumen? Sie habe den Wurf \"als Akt des zivilen Ungehorsams gegen den Faschismus innerhalb des Parlaments\" verstanden. \nSpontan eine instinktive Entscheidung treffen, die polarisiert und zur Idealisierung taugt: Das gehört zur höheren Politik. Auch dank dieser Geste – die das Gegensymbol zum Handschlag zwischen Kemmerich und dem AfD-Fraktionschef Björn Höcke darstellte – wurde Susanne Hennig-Wellsow zur inoffiziellen Anführerin der Anti-Kemmerich-Bewegung. Auf den Straßen, in den Talkshows und im Landtag. Und im Grunde wurde sie an diesem Tag auch zur Kandidatin für den Parteivorsitz im Bund.\nEin grauer Septembertag im Osten Erfurts: Hennig-Wellsow steht vor einer roten Wand in der Landes-Parteizentrale der Linken, sie sagt in die Kameras: \"Ich will und werde für den Vorsitz der Partei Die Linke antreten.\" Es gehe darum, sich im Bund koalitionsfähig zu machen. \"Ich weiß, wie regieren geht\", sagt sie. Es ist in diesem Moment erst ein paar Tage her, dass Katja Kipping und Bernd Riexinger, das bisherige Führungs-Duo der Partei, ihren Rückzug angekündigt haben. Und nun erklärt Hennig-Wellsow: Gemeinsam mit der hessischen Fraktionsvorsitzenden Janine Wissler, die sich ebenfalls bewirbt, könne sie die Linke wieder einen. \n\"Ich habe da echt Bock drauf\", sagt sie, wenn es um den Vorsitz geht. Der Spruch ist typisch für sie. Oft tritt sie auf, als sei sie nicht 42, sondern deutlich jünger. Oft geht sie in Jeans, Turnschuhen und Sportjacke ins Plenum. Sie kaschiert damit ein bisschen, dass sie längst eine etablierte Politikerin ist. Eine, der es auch um Macht geht.\nEin Treffen mit ihr, ein paar Tage nach dem Auftritt vor der roten Wand. Sie sitzt in ihrem Büro im Landtag. Sie fühle sich gut, ja: entspannt, sagt Hennig-Wellsow. Und so wirkt sie tatsächlich. Es ist nicht so, dass ihr Weg nach oben immer vorgezeichnet gewesen wäre, aber dass sie in die Linke kam, war irgendwie folgerichtig. Hennig-Wellsow, geboren 1977 in Demmin, ist das Kind von Zweien, die keine Revoluzzer waren in der DDR. Ihre Mutter arbeitete als Standesbeamtin, der Vater als Polizist. Erster Hauptkommissar bei der Kripo.\n\"Er war ein echter Derrick, bei ihm ging es immer um Leib und Leben\", sagt sie. \"Daher kenne ich auch viele ältere Polizeibeamte von früher.\" Für die sei sie heute nicht nur die Linke-Politikerin, die sich mit der Antifa an Straßenblockaden beteiligt, sondern auch die \"Tochter vom früheren Chef\".\nMit vier Jahren schon zieht sie mit ihren Eltern aus Demmin nach Erfurt, damals neben Ost-Berlin das Zentrum für den Eisschnelllauf der DDR. Hier trainieren Olympiasiegerinnen und Weltmeister. Der perfekte Ort für sie, die selbst Eisschnellläuferin werden will: Sie besucht die Sportschule, trainiert 40 Stunden die Woche, kämpft sich auch in den nationalen Kader des inzwischen wiedervereinigten Deutschlands. Sie habe damals \"Willensstärke und Disziplin\" eingeübt, sagt Hennig-Wellsow – und gelernt, Druck auszuhalten. Ganz schön konservativ? Jedenfalls schließt sie sich der Partei an, die auch ihre Eltern bevorzugen: Sie, die früher SED-Mitglieder waren, wählen weiter PDS. Nach dem Abschluss als Diplompädagogin bewirbt sich Hennig-Wellsow als Referentin in der PDS-Landtagsfraktion, deren Chef Bodo Ramelow heißt. Sie sagt, sie habe schlicht Arbeit gebraucht, und es habe eben geklappt. Erst später tritt sie in die Partei ein. Mit 26 Jahren wird sie 2004 die jüngste Abgeordnete im Landtag.\n2009 erobert sie in Erfurt das Direktmandat für ihre Partei. 2011 wird sie stellvertretende Landeschefin, 2013 übernimmt sie den Vorsitz. Und 2014 kommt der Triumph: Sie führt die Verhandlungen mit SPD und Grünen an. Auch dank ihres Geschicks gelingt es, Ramelow zum Ministerpräsidenten zu machen. Weil sie es schafft, ihrer eigenen Partei eine Revolution zu verkaufen: dass die DDR im Koalitionsvertrag als \"Unrechtsstaat\" bezeichnet wird, was SPD und Grüne zur Bedingung gemacht hatten. Hennig-Wellsow nützt, dass sie einer SED-unbelasteten Generation angehört. Die den Begriff Sozialismus neu, demokratisch, definieren will. \nDann geschieht etwas Interessantes, eine Art Emanzipation vom Chef. Ramelow will damals, 2014, dass Hennig-Wellsow Verantwortung trägt, sie soll Bildungsministerin werden, aber sie verweigert sich. Sie will sich nicht ins Kabinett einordnen, damit auch nicht unter den neuen Ministerpräsidenten. Stattdessen lässt sie sich zur Fraktionschefin wählen. Entgegen den üblichen Regeln der Linken – und gegen Ramelows Willen – behält sie parallel den Parteivorsitz. Sich im Moment von dessen größtem Triumph von Ramelow zu befreien, das war von besonderer Chuzpe. Aber auch von besonderer Klugheit: Wann, wenn nicht damals, wäre das möglich gewesen?\nDie Härte bewahrt sie sich in der Fraktion. Sie führt sie, im Wortsinn. Abgeordnete, die sich ihr entgegenstellen, finden sich mitunter fünf Jahre später nicht mehr auf den aussichtsreichen Listenplätzen wieder. Zudem nutzt Hennig-Wellsow die besondere Thüringer Lage – den Umstand, dass die Partei hier regiert –, um sich im Bund bekannt zu machen. Sie verfasst Strategiepapiere, in denen sie sich gleichermaßen anschlussfähig zeigt an Orthodoxe und Reformer. Sie will \"die Eigentumsfrage stellen\", Schulden ohne jede Bremse aufnehmen und selbstverständlich den Verfassungsschutz auflösen. Trotzdem werden in den fünf Jahren vor Corona unter ihrer Beteiligung ganze 1,2 Milliarden an alten, von CDU-Regierungen aufgenommenen Schulden getilgt, derweil nun der Verfassungsschutz sogar personell aufgestockt werden soll. Der Sozialismus, den Hennig-Wellsow auf Parteitagen ausruft, relativiert sich in der Realität.\nKompromisse schließen, pragmatisch agieren, die Wirklichkeit zur Kenntnis nehmen: Das ist ihre Methode. \"Mit meiner politischen Biografie kann ich ja schwer sagen, dass ich nicht regieren will\", sagt Hennig-Wellsow. \"Ich möchte die Partei inhaltlich, strategisch und natürlich auch beim Wahlergebnis in die Lage bringen, in der sie frei entscheiden kann, ob sie in eine Koalition geht.\" Es gebe, sagt sie, das Thüringer Modell. Thüringens Linke komme, bei aller Vielfalt, ohne feste Flügel und Strömungen aus. \"Wir dürfen nicht weiter im Gegeneinander alte Glaubenssätze vor uns hertragen, sondern müssen miteinander linke Politik machen, um damit die Realität zu verändern, zu gestalten\", sagt Hennig-Wellsow. Die Partei sei zwar thematisch ordentlich aufgestellt, aber ihr fehle im Bund \"der Transmissionsriemen\", um die Theorie in die Praxis zu übertragen. Falls Susanne Hennig-Wellsow Ende Oktober auf dem Parteitag, der praktischerweise in Erfurt stattfindet, zur Bundeschefin gewählt wird, ist Thüringen dann doppelt mächtig. Wobei der Regierungschef erst nicht von dem neuen Karriereplan begeistert war: \"Bodo fand das anfangs schon doof\", sagt sie. \"Aber er hat schnell verstanden, warum ich das machen will, und unterstützt mich.\" Es bleibt ihm auch nichts anderes übrig.", "twitter-history": "[{       \"id\": 1308054082721112069,       \"url\": \"https://twitter.com/DIEZEIT/status/1308054082721112069\",       \"date\": \"2020-09-21 14:42:50+00:00\",       \"text\": \"Einst half @SusanneHennig, Bodo Ramelow zum Regierungschef von Thüringen zu machen. Nun möchte sie die Linke auch im Bund zur Macht führen. https://t.co/SuHCRuwsWd #Abo #red\",       \"replies\": 13,       \"retweets\": 7,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416334,              \"friends\": 1261,              \"tweets\": 44933,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1307303465115414529,       \"url\": \"https://twitter.com/zon_aufmacher/status/1307303465115414529\",       \"date\": \"2020-09-19 13:00:09+00:00\",       \"text\": \"Susanne Hennig-Wellsow: Diese Linke will nur regierenEinst half Susanne Hennig-Wellsow, Bodo Ramelow zum Regierungschef zu machen. Nun möchte sie ihre Partei zur Macht führen – im Bund.https://t.co/97zuosAXPS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1307302233013395456,       \"url\": \"https://twitter.com/zeitonline_pol/status/1307302233013395456\",       \"date\": \"2020-09-19 12:55:15+00:00\",       \"text\": \"Susanne Hennig-Wellsow gilt als pragmatische #Linke. Nun will sie ihre Partei auch im Bund in der Regierung sehen. #Linkspartei #Thüringen https://t.co/gAIHK2b1Ns\",       \"replies\": 14,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145930,              \"friends\": 84,              \"tweets\": 49912,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1307302231595724800,       \"url\": \"https://twitter.com/zeitonline/status/1307302231595724800\",       \"date\": \"2020-09-19 12:55:15+00:00\",       \"text\": \"Viele kennen Susanne Hennig-Wellsow an der Seite von Bodo #Ramelow. Die #Linke hat ein Ziel: Ihre Partei auch im Bund in eine Regierung zu führen. #Thüringen https://t.co/xZC564lXuJ\",       \"replies\": 55,       \"retweets\": 6,       \"likes\": 34,       \"quotes\": 3,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338812,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1306573500954669056,       \"url\": \"https://twitter.com/Martin_Debes/status/1306573500954669056\",       \"date\": \"2020-09-17 12:39:32+00:00\",       \"text\": \"Auch wenn der @bodoramelow die Idee anfänglich doof fand: Warum @SusanneHennig die @dieLinke führen will. via @DIEZEIT (Abo) https://t.co/Brx0UtcmTw\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2377056486,              \"url\": \"http://www.martin-debes.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1358741656103714817/4w7LxJAq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2377056486/1612784292\",              \"username\": \"Martin_Debes\",              \"name\": \"Martin Debes\",              \"description\": \"Schreibt für die Thüringer Allgemeine und manchmal auch für andere. Hier privat.\",              \"verified\": false,              \"created_date\": \"2014-03-07 12:47:19+00:00\",              \"location\": \"Erfurt\",              \"followers\": 3897,              \"friends\": 340,              \"tweets\": 6721,              \"liked_tweets\": 4192,              \"lists_member\": 80,              \"media_shared\": 442       }}, {       \"id\": 1306460531277074433,       \"url\": \"https://twitter.com/AndreasAndy3131/status/1306460531277074433\",       \"date\": \"2020-09-17 05:10:38+00:00\",       \"text\": \"Susanne Henning-Wellsow: Diese Linke will nur regieren |xa0ZEIT ONLINE https://t.co/76Y7oR2CFn\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 2344913904,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/705409156363063296/L-9HeIjW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2344913904/1616273054\",              \"username\": \"AndreasAndy3131\",              \"name\": \"Andreas Grunewald\",              \"description\": \"Aufbruch und Hoffnung! ✊❤️✊❤️\",              \"verified\": false,              \"created_date\": \"2014-02-15 10:27:07+00:00\",              \"location\": \"48165 Münster \",              \"followers\": 4366,              \"friends\": 3909,              \"tweets\": 961065,              \"liked_tweets\": 833072,              \"lists_member\": 527,              \"media_shared\": 25729       }}]"}