{
     "url": "https://www.zeit.de/2020/19/irak-psychotherapie-ausbildung-trauma-gewalt",
     "date": "2020-04-29T19:02:33+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Frieden für die Seele",
     "article": "Im Irak werden erstmals Psychotherapeuten an der Universität ausgebildet. Sie sollen einer Generation von Traumatisierten helfen und den Kreislauf der Gewalt unterbrechen. Eine Reise an einen Ort der Hoffnung\nEndlich wird Asmaa Ibrahim aufgerufen. Als sie die Glastür des Hörsaals 2 an der nordirakischen Universität Dohuk aufdrückt, liegen 600 Stunden Vorlesungen und 600 Stunden angeleitete Therapiesitzungen hinter ihr. Die 26-Jährige geht in ihrem roten Hidschab an den leeren Sitzreihen vorbei. Über ihrem Hosenanzug raschelt eine Robe, wie sie Absolventen in amerikanischen Filmen tragen. Drei Jahre hat Asmaa studiert, heute, an einem Tag im November 2019, ist ihre Abschlussprüfung. Wenn sie besteht, wird sie eine der ersten studierten Psycho- und Traumatherapeuten des Iraks sein.\nVorn im Hörsaal sitzen vier ihrer Professoren vom Institut für Psychotherapie und Psychotraumatologie an einer geschmückten Tafel. Auch der Gesundheitsminister der Provinz Dohuk ist da. Die Studentin steckt einen USB-Stick in einen Computer. Nur wer genau hinsieht, bemerkt, dass ihre Hände, die Fingernägel rot lackiert, zittern. Fünfzehn Minuten hat sie, um ihre Abschlussarbeit vorzustellen. Dabei wird sie von zwei kurdischen Flaggen umrahmt, als handle es sich um einen Staatsakt.\nIn den Sechziger- und Siebzigerjahren galt das irakische Gesundheitssystem als fortschrittlich. Dann übernahm das Regime von Saddam Hussein die Macht im Land, durch Kriege und UN-Sanktionen verschlechterte sich die medizinische Versorgung dramatisch. Gleichzeitig kämpften die Kurden, die im Norden des Landes in der Mehrheit sind, um ihre Unabhängigkeit. Die irakische Verfassung schrieb nach der US-Invasion 2003 die Autonomie des Nordiraks mit seinen sechs Millionen Einwohnern fest.\nFür die Terrororganisation des \"Islamischen Staates\" spielten Grenzverläufe keine Rolle, als sie 2014 im zentralirakischen Mossul ihr Kalifat ausrief. Allein in der Provinz Dohuk leben derzeit etwa 320.000 Vertriebene aus dem Irak selbst und 88.000 Syrer – jeder vierte Einwohner ist ein Geflüchteter. Die Hälfte von ihnen harrt in einem von mehr als 20 Camps aus. Viele sind traumatisiert. Aber im ganzen Nordirak gibt es nur 39 Psychiater, und in den wenigen psychiatrischen Krankenhaus-Stationen bekommen die Patienten vor allem Tabletten. Auf den Kranken lastet zudem ein Stigma. Ein Teil der Bevölkerung glaubt, dass sie von einem bösen Geist besessen seien. Ihre Angehörigen suchen für sie oft Hilfe bei religiösen Heilern.\nWer stattdessen eine Psychotherapie machen möchte, wartet bei internationalen Hilfsorganisationen wie der Jiyan Foundation in Dohuk bis zu vier Monate auf einen Termin. Die Therapeuten der Organisation werden bislang in Weiterbildungen geschult, einen Universitätsabschluss in Psycho- oder Traumatherapie haben sie nicht.\nAsmaa Ibrahim hat bei der Jiyan Foundation ihr Pflichtpraktikum absolviert. In ihrer Abschlussprüfung referiert sie, wie die Therapien von sechs ihrer Patientinnen verlaufen sind. Als sie ihre Präsentation beendet hat, fragt Professor Jan-Ilhan Kizilhan: \"Asmaa, was machst du, wenn ein Kind sexuelle Gewalt durch einen engen Angehörigen wie den Vater oder den Bruder erfährt?\" In Deutschland könnte Asmaa ihre ärztliche Schweigepflicht brechen und das Jugendamt informieren. In der irakischen Gesellschaft, in der die Ehre der Familie in der Öffentlichkeit gewahrt werden muss, könnte das lebensbedrohlich für das Kind sein. Asmaa überlegt nicht lange: \"Ich würde versuchen, mit der Mutter zu sprechen, damit sie das Kind bei einer Tante oder den Großeltern unterbringt.\" Die Kommission stimmt Asmaa zu. Am Ende der Prüfung bekommt sie 91 von 100 möglichen Punkten. \nÜber die Methoden und Konzepte zur Therapie von Traumata, die Wissenschaftler vor allem in westlichen Ländern entwickeln, haben Jan-Ilhan Kizilhans Studenten oft diskutiert. Die Lehrpläne stellt die Universität Tübingen zusammen, das Wissenschaftsministerium Baden-Württemberg finanziert die Ausbildung. Das Besondere daran ist der transkulturelle Ansatz. Dafür ist Kizilhan, der auch an der Dualen Hochschule in Villingen-Schwenningen unterrichtet, ein anerkannter Experte. Er selbst kam als Siebenjähriger aus der Türkei nach Deutschland. Seine Familie gehört der jesidischen Glaubensgemeinschaft an, einer eigenständigen Religion, deren Anhänger im Nahen Osten seit Jahrhunderten verfolgt und häufig zum Islam zwangskonvertiert werden. \nAus der jüngeren Vergangenheit blieb der Weltöffentlichkeit vor allem das Massaker im August 2014 im Gedächtnis, das die UN als Völkermord einstuften. Der IS ermordete im nordirakischen Sindschar-Gebirge 5000 jesidische Männer und Jungen und verschleppte Minderjährige, um sie zu Kindersoldaten zu machen. Etwa 7000 Frauen und Mädchen wurden versklavt, noch immer gelten 3000 Jesiden als vermisst. Wer fliehen konnte, ging meist nach Dohuk.\nAber auch nach Dschamdschamal, weiter im Süden, kamen jesidische Flüchtlinge. Dort fand Asmaa Ibrahim 2015 ihren ersten Job in einer psychiatrischen Frauenklinik. Sie hatte gerade ihr Bachelorstudium in Klinischer Psychiatrie abgeschlossen. Ihr Hidschab dürfe nicht schwarz sein, genauso wie ihre Kleidung, das hatte ihr die Klinikleitung zu Beginn gesagt. Zu groß sei die Gefahr, dass Asmaas jesidische Patientinnen Flashbacks erleiden: Erinnerungen, die sich so real anfühlen, als wären die Frauen noch in der Hand des \"Islamischen Staates\", der sie von Kopf bis Fuß in Schwarz hüllte.\nIn der Klinik sollte die Muslimin Asmaa den Jesidinnen Ängste nehmen, sie schlimmstenfalls vom Suizid abhalten. Wie sie sich selbst davor schützen konnte, dass die Erzählungen ihrer Patientinnen sie bis nach Hause begleiten, wusste sie damals nicht. Nach der Arbeit habe sie oft geweint, erzählt sie. \"Ohne mein Masterstudium hätte ich ein sekundäres Trauma erlitten\", sagt Asmaa heute. Es kann entstehen, wenn Angehörige oder Therapeuten die Wut, Trauer und Scham der Traumatisierten verinnerlichen.\nDen Studierenden brachte Jan-Ilhan Kizilhan bei, die Stärken ihrer Patienten zu suchen, anstatt im Mitleid zu versinken. Damit die Menschen weiterleben können. \"Psychotherapie ist im Nahen Osten eine Form von Friedensarbeit\", sagt Kizilhan. Nur wer das Grauen verarbeiten, vielleicht sogar verzeihen könne, nehme keine Rache. Deswegen haben Kizilhan und sein Team darauf geachtet, dass die Studierenden möglichst aus allen Konfessionen und Regionen des Nordiraks stammen.\nIn der Wartehalle der Universität legt Asmaas Kommilitone Madih Razi Mohammed den Arm um ihre Schulter. Seit einem Jahr sind er und Asmaa verheiratet, auch Madih hat heute Prüfung. Er kommt wie seine Frau aus dem Südwesten der kurdischen Autonomieregion, aus der Nähe von Halabdscha. Dort warf das Regime von Saddam Hussein 1988 Giftgas über der kurdischen Zivilbevölkerung ab. 5000 Menschen erstickten qualvoll, 10.000 wurden verletzt.\nMadih selbst war da noch nicht geboren, aber die Geschichten von Vertreibung und Tod verfolgen den heute 30-Jährigen seit seiner Kindheit. Wenn etwa einer seiner Freunde ein Kind erwarte, dann müsse er daran denken, wie eine Schwangere in Halabdscha während des Angriffs von ihrer Familie zurückgelassen wurde. Sie hielt es dort nicht aus, machte sich zu Fuß auf den Weg in den nahen Iran. Da setzten die Wehen ein. Die Frau musste ihr Kind allein auf die Welt bringen, die Nabelschnur selbst durchschneiden. Fast 30 Jahre später vertraute sie sich Mahdi an, sie war eine seiner 40 Patienten in einer Klinik in Halabdscha. \"Die meisten hatten noch immer Angst, dass Saddam Hussein zurückkommt\", sagt Madih. Dabei ist der Diktator längst tot, er wurde 2006 hingerichtet.\nDass Traumata der Eltern oder gar Großeltern die Nachkommen beeinflussen, haben Wissenschaftler im Hinblick auf den Holocaust beobachtet. Dabei spielen auch die Gene eine Rolle; welche genau, ist noch kaum bekannt. Madih will deshalb die Epigenetik-Forschung im Irak vorantreiben, vielleicht ein eigenes Institut an der Universität Halabdscha mitbegründen. Gerade in Halabdscha hätten viele Menschen das Gefühl, dass ihr Leid niemanden interessiere. Das sieht auch Jan-Ilhan Kizilhan so: Anerkennung und Gerechtigkeit seien wichtig, sagt er, damit Überlebende ihre Ohnmacht überwinden können. \nDie internationale Gemeinschaft ist uneins, wo und wie IS-Kämpfer vor Gericht gestellt werden sollen. Deutschland könnte hier Vorreiter sein: Letzte Woche begann der Prozess gegen einen Iraker am Oberlandesgericht Frankfurt. Einer der Anklagepunkte gegen das mutmaßliche IS-Mitglied lautet Völkermord, begangen an den Jesiden. Es ist das weltweit erste Verfahren dieser Art. Im Schatten der Corona-Krise morden IS-Anhänger indes weiter und reklamieren Anschläge. Auf den Malediven, in Mosambik – und im Irak. Rings um die Stadt Kirkuk gab es im April gleich mehrere Angriffe auf Sicherheitskräfte. \nProfessor Jan-Ilhan Kizilhan therapiert seit mehr als 20 Jahren Überlebende von Krieg und Terror. Die Brutalität und Systematik, mit denen der IS vorgeht, habe selbst ihn schockiert, sagt er. Etwa ein Dutzend gefangene IS-Kämpfer hat er im Nordirak interviewt: \"Sie haben mir erzählt, dass es sich für sie so anfühlt, als würden sie ein Huhn töten, wenn sie ein jesidisches Kind köpfen.\" Fanatismus und Ideologie, sagt Kizilhan, können die angeborene Empathie des Menschen unter sich begraben.\nIn den Camps der Region Dohuk untersuchte Kizilhan kurz nach dem Völkermord im Sindschar-Gebirge 1400 traumatisierte jesidische Frauen und Mädchen. Etwa 1100 von ihnen brachte er 2015 im Rahmen eines Sonderprogramms zur psychotherapeutischen Behandlung nach Baden-Württemberg, darunter die Friedensnobelpreisträgerin Nadia Murad. Weil der Nordirak aber eine eigene medizinische Versorgung braucht, bemühte er sich um die Gründung des Masterstudiengangs in Dohuk. Ein zweiter Jahrgang ist bereits in der Ausbildung. Für den dritten, der sein Studium im Oktober 2020 beginnen soll, ist die Finanzierung noch nicht gesichert.\nKizilhan will das Institut bis 2023 als Teil einer eigenständigen Fakultät an der Universität Dohuk etablieren. Es soll ein Vorbild sein, für andere Universitäten im Irak und für den ganzen Nahen Osten. Mit eigenen Dozenten, die die Professoren aus Deutschland, Schweden oder den USA ablösen. Deshalb bildet das Institut in Dohuk bereits jetzt einige seiner Studierenden zu Dozenten aus.\nVon Dohuk führt eine Straße durch karge Berglandschaft zum Flüchtlingslager Mam Raschan, es geht vorbei an zwei Checkpoints. Am Steuer des Wagens sitzt der 31-jährige Siad Ahmed Baschir. Starr richtet er den Blick auf die Straße, er hat wenig geschlafen. Tags zuvor stand auch er vor der Prüfungskommission. Als Letzter. Die Anspannung, der Druck: Zu Beginn der Prüfung hat er nichts rausbekommen, er musste weinen. Am Ende schloss er als Zweitbester ab, mit wenigen Punkten Abstand zur Jahrgangsbesten Asmaa.\nIm Camp Mam Raschan war Siad bis vor wenigen Wochen Praktikant. 9000 Menschen aus Sindschar haben dort Zuflucht gefunden, die Hälfte von ihnen sind Jesiden, die anderen Muslime und Christen. Die Bewohner nennen es das Vorzeigecamp. Schon von Weitem wird klar, warum: Statt Zelten stehen Wohncontainer auf einer Anhöhe, vor dem Eingangstor verkaufen Händler in Buden Kleidung und Früchte, Panels eines kleinen Solarparks schimmern im matten Licht. Es gibt den ganzen Tag über Strom, zudem zwei Schulen und einen Fußballplatz, auf dem Halbstarke toben. An den Strommasten hängt Reklame für Hochzeitsvideos. Alltag inmitten der Ungewissheit.\nSiad öffnet die Tür des provisorischen Behandlungszimmers, in dem sich rote Plastikstühle vom Betongrund abheben. Hunderte Stunden hat er hier gesessen, den quälenden Erzählungen der Geflüchteten zugehört und zusammen mit ihnen geschwiegen, wenn sie für das, was ihnen der IS angetan hatte, keine Worte fanden. Es klopft an der Tür. Khaula, eine der Patientinnen, die Siad behandelt hat, tritt ein. Es ist das erste Mal seit seinem Praktikum, dass er die 22-Jährige wiedersieht. Sie begrüßen sich wie Freunde, die zum Plaudern in einem Café verabredet sind. Dabei sei es erst ein Dreivierteljahr her, dass Wut und Trauer Khaulas Stimme erstickten, erzählt Siad.\nNoch vor dem IS-Massaker an den Jesiden griff die Terrororganisationen Ortschaften im Sindschar-Gebirge an. Als Khaula eines Tages durch das Zentrum von Sindschar-Stadt lief, fand sie Leichen auf der Straße aufgetürmt. Khaula erkannte das Gesicht ihres Cousins. Als sie ihn umarmen wollte, hielt sie nur seinen abgetrennten Kopf in den Händen. \"Die Sunniten hat der IS gehen lassen\", sagt die junge Frau. \"Aber uns Schiiten blieb nichts erspart.\" Der IS betrachtet Schiiten als Ungläubige und hat zu ihrer Vernichtung aufgerufen.\nSiad hat Khaula in der Therapie erklärt, warum sich ihr Körper häufig taub anfühlt, und sie ermutigt, eine Routine zu finden. Selbst hier im Camp, wo die Tage ineinander verschwimmen. Dass Khaula sich Siad immer mehr öffnete, liegt für den Therapeuten daran, dass er ihr von seiner eigenen Angst erzählte. Und daran, dass er selbst an einer posttraumatischen Belastungsstörung leide. Als Kind gehörte Siad wie Khaula einer Minderheit an: Er wuchs als Kurde in Mossul auf, einer mehrheitlich von Arabern bewohnten Stadt. Anfang der Nullerjahre lebte Siad dort in ständiger Angst vor Anschlägen von Terrorgruppen wie Al-Kaida. Irgendwann wurde es seiner Familie zu viel, sie ging in den kurdischen Nordirak.\nWie alle seine Kommilitonen hat Siad sich verpflichtet, nach dem Abschluss mindestens vier Jahre im Irak zu arbeiten. Was danach kommt, weiß er nicht. Siad und seine Frau haben eine kleine Tochter. \"Kann ich ihr zumuten, in einer Region aufzuwachsen, in der alle zehn Jahre etwas Schreckliches passiert?\" Das frage er sich oft. \nAuch sei es trotz seiner Qualifikation und des großen Bedarfs an therapeutischer Hilfe nicht leicht, einen Job zu finden. Nicht mal in Dohuk, wo es viele Hilfsorganisationen gibt. \"Eine Stelle bekommt, wer Kontakte hat\", sagt Siad. Er habe das mehrfach erlebt, seine Kommilitonen erzählten Ähnliches. Sie könnten ihre eigenen Kliniken eröffnen. Wenn da nicht eine bürokratische Hürde wäre. Die Studenten haben ihren Prüfungsstoff schneller gelernt, als die Behörden arbeiten: Die Berufsbezeichnung \"Psychotherapeut\" ist im Irak bisher nicht anerkannt.\nDie Quellenagaben zum Artikel finden Sie hier.",
     "twitter-history": "[{       \"id\": 1260102667931705347,       \"url\": \"https://twitter.com/anthe_bachmann/status/1260102667931705347\",       \"date\": \"2020-05-12 07:01:02+00:00\",       \"text\": \"@Schlumpfinche18 @zeitonline @leafrehse @aabackhaus @HeinrichWefing @zeitwissen @Zeit https://t.co/YuBpuCXi85\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010797548188110848,              \"url\": \"http://nstagram.com/annatherestless\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1224064343400206338/W2rK2dc9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010797548188110848/1559923164\",              \"username\": \"anthe_bachmann\",              \"name\": \"Anna-Theresa Bachmann\",              \"description\": \"Freie Reporterin✏️📸Nordafrika. Westasien. Europa.Z.z. in Dänemark Koord. @disorient_do. War @reportageschuleanna.theresa.bachmann@gmail.com ✍\",              \"verified\": false,              \"created_date\": \"2018-06-24 08:11:29+00:00\",              \"location\": \"Aarhus\",              \"followers\": 373,              \"friends\": 803,              \"tweets\": 230,              \"liked_tweets\": 712,              \"lists_member\": 2,              \"media_shared\": 10       }}, {       \"id\": 1256472451862708225,       \"url\": \"https://twitter.com/DIEZEIT/status/1256472451862708225\",       \"date\": \"2020-05-02 06:35:51+00:00\",       \"text\": \"Im Irak werden erstmals Psychotherapeuten an der Universität ausgebildet. Sie sollen helfen, den Kreislauf der Gewalt zu beenden. Eine Reise an einen Ort der Hoffnung #Abo #red https://t.co/bsio7zz6G0\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416334,              \"friends\": 1261,              \"tweets\": 44933,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1255603528493645829,       \"url\": \"https://twitter.com/Wortklauber_in/status/1255603528493645829\",       \"date\": \"2020-04-29 21:03:03+00:00\",       \"text\": \"Irak: Frieden für die Seele |xa0ZEIT ONLINE https://t.co/so4VIagPK1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1226455097384865792,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1291358642202193921/HxMyhCGZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1226455097384865792/1596718848\",              \"username\": \"Wortklauber_in\",              \"name\": \"RFielDs\",              \"description\": \"Sabo- und Diskristatus: (er-)fordert peinliche Genauigkeit * Reminder&DesinformationInnen🌳 * (LGBTQIANbs & socalledHomophobie)\",              \"verified\": false,              \"created_date\": \"2020-02-09 10:39:21+00:00\",              \"location\": \"\",              \"followers\": 3,              \"friends\": 38,              \"tweets\": 3550,              \"liked_tweets\": 60,              \"lists_member\": 1,              \"media_shared\": 265       }}, {       \"id\": 1255543031727558656,       \"url\": \"https://twitter.com/zeitonline_pol/status/1255543031727558656\",       \"date\": \"2020-04-29 17:02:40+00:00\",       \"text\": \"Im ganzen Nord-#Irak gibt es nur 39 Psychiater, und in den wenigen psychiatrischen Krankenhausstationen bekommen die Patienten vor allem Tabletten. Das soll sich jetzt ändern. Reise an einen Ort der Hoffnung #Abo https://t.co/PqpJl5PVM5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145930,              \"friends\": 84,              \"tweets\": 49912,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1255543030280597505,       \"url\": \"https://twitter.com/zeitonline/status/1255543030280597505\",       \"date\": \"2020-04-29 17:02:39+00:00\",       \"text\": \"Die Berufsbezeichnung Psychotherapeut ist im #Irak bisher nicht anerkannt: Im ganzen Nordirak gibt es nur 39 Psychiater. Das soll sich jetzt ändern. Reise an einen Ort der Hoffnung #Abo https://t.co/N2TS82X2DD\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338812,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1255389141484920832,       \"url\": \"https://twitter.com/GfbV/status/1255389141484920832\",       \"date\": \"2020-04-29 06:51:09+00:00\",       \"text\": \"Seit vergangenem Freitag läuft in #Frankfurt der weltweit erste #Völkermordprozess wegen Verbrechen an den #Yeziden. @DIEZEIT (@anthe_bachmann) begleitete @janilkiz &amp; Team bei der Ausbildung der ersten Traumatherapeut*innen des Iraks. https://t.co/wZgOko6LcF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 48326167,              \"url\": \"https://www.gfbv.de/de/footer-menue/ueber-uns/impressum-datenschutz/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319613515221565445/DdY_7tsJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/48326167/1617003150\",              \"username\": \"GfbV\",              \"name\": \"GfbV\",              \"description\": \"GfbV = Gesellschaft für bedrohte Völker. International human rights organisation based in Germany. Focus: Minority rights. #fürmenschenrechteweltweit\",              \"verified\": false,              \"created_date\": \"2009-06-18 11:57:58+00:00\",              \"location\": \"Göttingen / Berlin\",              \"followers\": 2820,              \"friends\": 2055,              \"tweets\": 15884,              \"liked_tweets\": 2815,              \"lists_member\": 102,              \"media_shared\": 1379       }}, {       \"id\": 1255197519786754050,       \"url\": \"https://twitter.com/anthe_bachmann/status/1255197519786754050\",       \"date\": \"2020-04-28 18:09:43+00:00\",       \"text\": \"Ab morgen im Print, heute schon @zeitonline (€): https://t.co/ll1a46YdIc Danke @leafrehse und @aabackhaus für den Support, sowie @HeinrichWefing und @zeitwissen für das Vertrauen.\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010797548188110848,              \"url\": \"http://nstagram.com/annatherestless\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1224064343400206338/W2rK2dc9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010797548188110848/1559923164\",              \"username\": \"anthe_bachmann\",              \"name\": \"Anna-Theresa Bachmann\",              \"description\": \"Freie Reporterin✏️📸Nordafrika. Westasien. Europa.Z.z. in Dänemark Koord. @disorient_do. War @reportageschuleanna.theresa.bachmann@gmail.com ✍\",              \"verified\": false,              \"created_date\": \"2018-06-24 08:11:29+00:00\",              \"location\": \"Aarhus\",              \"followers\": 373,              \"friends\": 803,              \"tweets\": 230,              \"liked_tweets\": 712,              \"lists_member\": 2,              \"media_shared\": 10       }}]"
}