{"url": "https://www.pravda-tv.com/2020/08/der-macher-des-gleichschritt-szenarios-der-rockefeller-stiftung-wirbt-nun-offen-fuer-totalueberwachung/", "date": "2020-08-29T16:13:25+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Der Macher des Gleichschritt-Szenarios der Rockefeller Stiftung wirbt nun offen für Totalüberwachung", "article": "Im Jahr 2010 hat Peter Schwartz zusammen mit der Rockefeller Stiftung das Schöne-neue-Überwachungswelt-Szenario “Lock Step” (Gleichschritt) entwickelt, als Zukunftsvision für die Zeit nach einer Pandemie. Während Rockefeller eifrig an der Vertiefung arbeitet, kümmert sich Schwartz um die Verbreiterung und wirbt in einem Interview sogar ganz offen für die Totalüberwachung.\nPeter Schwartz (73) ist Futurologe. Er war schon für das Pentagon und das Weltwirtschaftsforum aktiv. Er ist u.a. Senior Vice President für strategische Planung des Cloud-Anbieters Salesforce, er sitzt im Vorstand des (militaristischen) Center for a New American Security (CNAS).\nIn einem aktuellen Interview lässt Schwartz den totalitären Fantasien des Silicon Valley freien Lauf und sagt (meine Übersetzung):\nWir werden nach und nach sehr viel mehr Überwachung akzeptieren. Und am Ende wird es uns nicht stören, weil es – für die meisten Menschen in den meisten Situationen – mehr nützt als schadet.\nWarum das wichtig ist, sogar sehr wichtig? Schwartz ist nicht einfach ein durchgeknallter, unwichtiger Futurologe. Er arbeitet für und zieht an einem Strang mit der Rockefeller Stiftung, Deloitte und vielen mächtigen Kooperationspartnern, darunter die Gavi-Impfallianz und Accenture, mit denen die Rockefeller Stiftung am Projekt ID2020 arbeitet, die Gates Stiftung mit Weltbank und verschiedenen gekauften UN-Organisationen, die gemeinsam in und an einer kaum überschaubaren Vielzahl von Überwachungsallianzen und -projekten arbeiten.\nKurz zur Erinnerung aus meinem Stück vom 2. Mai: “Gleichschritt” ist eines von vier “Szenarien für die Zukunft von Technologie und internationaler Entwicklung“, die die Rockefeller Foundation und Peter Schwartz 2010 präsentiert haben (Elitenprojekt hinter der Corona-Krise: Rockefeller oder der „Fortschritt“ ist kein Zufall).\nStufe 1: Das Gleichschritt-Szenario als Leitfaden\n“Gleichschritt” wird nicht etwa als Horrorvision, sondern als das zweitattraktivste Szenario präsentiert, hinter “Clever Together”, das aber ein hohes Maß an internationaler Kooperation voraussetzt, auch mit China, und daher schon seit Jahren nicht mehr erreichbar und angestrebt scheint. Die Szenarien sollen explizit dazu dienen, dass  “große Veränderungen nicht nur ins Auge gefasst, sondern auch verwirklicht werden können.” Und so sieht es aus:\nSelbst nachdem die Pandemie abgeklungen war, blieb die autoritärere Kontrolle und Beaufsichtigung der Bürger und ihrer Aktivitäten bestehen und wurde sogar noch intensiviert. … Die Bürger gaben bereitwillig einen Teil ihrer Souveränität – und ihrer Privatsphäre – an paternalistischere Staaten ab, im Austausch für mehr Sicherheit und Stabilität. Die Bürger waren duldsamer und sogar begierig auf Führung und Aufsicht von oben, und die nationalen Führer hatten mehr Spielraum, um die Ordnung so durchzusetzen, wie sie es für richtig hielten.\nDie Rockefeller Stiftung präsentiert die Szenarien ausdrücklich als Leitfaden für mächtige Stiftungen, denen bei der Ausformung der Gesellschaft der Zukunft eine immer wichtigere Rolle zuwachse.\n  \nStufe 2: Die Pandemie ist da – Forderungen stellen\nDank ihrer langjährigen Befassung mit der Nutzbarkeit von Pandemien für solche Zwecke war die Stiftung schon in der Frühphase der Pandemie, im April 2020, mit einer Hochglanzbroschüre auf dem Markt. Darin ist als Forderungen präsentiert, was vorher noch Szenario hieß. Sie passen auch gut zu dem, was die Stiftung – ohne Pandemiebezug – mit dem Projekt ID2020 vorantreibt.\nDer Zweck solcher Vorschläge ist nur sehr bedingt die direkte Umsetzung, wie ich schon in dem Beitrag vom 23. Mai über diese Broschüre geschrieben habe, sondern:\nEs geht bei diesen Vorstößen darum, den Diskursraum, also das, worüber diskutiert werden darf, zu verschieben und zu erweitern. Wenn man die günstige Gelegenheit der Pandemie nutzt, um mit solch extremen Vorschlägen zu kommen, und die Öffentlichkeit das ohne Sturm der Entrüstung hinnimmt, dann ist das Hauptziel bereits erreicht.\nBei der Rockefeller-Broschüre von April ist das geglückt. Es gab freundliche Berichte und keinen Aufschrei der Entrüstung. Also wird weitergemacht und immer noch eins draufgelegt (Bill Gates beschreibt Covid-19 als ersten Anwendungsfall: Die totalitäre Horrorvision des Weltwirtschaftsforums wird wahr gemacht).\n  \nStufe 3: Andere wichtige Spieler das Gleiche sagen lassen\nWährend die Rockefeller Stiftung an der Vertiefung der Botschaft arbeitete, kümmerte sich Schwartz um die Verbreiterung. Mit Selesforce und Deloitte, der großen Unternehmensberatung brachte er, auch im April, eine neue Szenarioanalyse heraus mit dem Titel: “The world remade by COVID-19: Scenarios for resilient leaders.”\nDarin ist ein autokratisches Totalüberwachungsszenario namens “Lone Wolves” beschrieben. Es ist eng verwandt mit “Lock Step” und noch deutlicher als einzig erreichbares bzw. für die USA akzeptables Szenario erkennbar. Das auf den ersten Blick attraktivere, von internationaler Kooperation gekennzeichnete Szenario “Sunrise in the East” beinhaltet, dass China die USA als dominierende Supermacht ablöst.\nIm Szenario der “Einsamen Wölfe” bringt eine langgezogene Pandemie mit wiederkehrenden Wellen die Regierungen dazu isolationistische Politiken zu verfolgen und die Überwachung auszubauen. (An dieser Stelle sei daran erinnert, dass diese Szenarien erklärter Maßen auch als Handlungsanweisungen dienen sollen.)\nDa der unsichtbare Feind überall ist, nimmt die Paranoia zu und die Bürger geben im Namen der Viruskontrolle freiwillig ihre Freiheiten auf. Überwachung der Bürger und ihrer Bewegungen durch die Regierung ist allgegenwärtig. Die Regierungen führen scharfe Kontrollen für Ausländer ein und schließen ausländische Lieferanten im Namen der Sicherheit aus. (Wir erkennen sehr vieles aus der aktuellen US-Regierungspolitik.)\nAuch hier funktionierte die Diskursverschiebung gut. Man verbreitete das verbrämt-totalitäre Machwerk über die eigenen Kanäle von Salesforce und Deloitte und über gesponserte Artikel bei Wall Street Journal, The Atlantic und Forbes. Einen Aufschrei der Entrüstung gab es nicht, wie auch, wenn man die meinungsführenden Publikationen vorsorglich mit Geld ruhig gestellt hat. Und so konnte Schwartz nun im August die vierte Stufe zünden.\n  \nStufe 4: Schwartz lässt die Katze aus dem Sack\nIm San Francisco Chronicle, der Hauszeitung des Silicon Valley, erschien am 16. August ein Interview mit Schwartz, das die komplizenhaft-freundliche Redaktion betitelte mit (übersetzt). “Mehr Überwachung kommt: Warum das ein gute Sache sein könnte.”\nEin Hinweis zum Verständnis des Folgenden: Schwartz hat die Macher des Films “Minority Report” beraten. Darin werden künftige Kriminelle schon unschädlich gemacht, bevor sie ihre Tat begehen können. Es stellt sich heraus, dass ein Verantwortlicher das Programm zum eigenen Vorteil manipuliert.\nFrage: Überwachung könnte etwas sein, was uns rettet. Aber US-Bürger tendieren dazu, Überwachung durch die Regierung abzulehnen.\nSchwartz: Wir haben uns mit dieser wichtigen Frage in Minority Report beschäftigt. Das war eindeutig eine Überwachungsgesellschaft. Was wir daran falsch verstanden haben: es war nicht Washington D.C., es war das heutige Beijing. Die Wahrheit ist, – aus Sicherheitsgründen, aus Bequemlichkeitsgründen und jetzt aus Gesundheitsgründen – werden wir nach und nach sehr viel mehr Überwachung akzeptieren. Und am Ende wird es uns nicht stören, weil es – für die meisten Menschen in den meisten Situationen – mehr nützt als schadet.\nMan braucht also nur in China mit seiner bösen Regierung Angst vor Totalüberwachung haben, nicht in den USA mit seiner guten Regierung. Ganz offensiv räumt Schwartz das Missbrauchspotential erst ein, um es dann als Problem vereinzelten Datendiebstahls zu bagatellisieren und auf eine Stufe mit dem Bequemlichkeitsgewinn zu stellen:\nEs wird vorkommen, dass es missbraucht wird, dass Daten gestohlen werden, dass Menschen geschadet wird. Aber für 99 Prozent der Menschen wird es in 99 Prozent der Fälle bedeuten, dass sie ihr Ticket nicht vorzeigen müssen; es bedeutet, dass man am Supermarkt nicht an die Kasse muss; es bedeutet, dass jemand, der das Fahrrad Ihres Kindes gestohlen hat, dabei gesehen worden ist. Ach ja, und dass kranke Menschen entdeckt werden, bevor ich ein Flugzeug betrete.\nSo offen und deutlich hat man das noch selten gehört, wie das Silicon Valley uns in kleinen Schritten bei unserer Bequemlichkeit packt, um uns auf der schiefen Ebene in die totalüberwachte schöne neue Welt immer weiter nach unten zu locken, wo sie immer steiler wird (Plan der Rockefeller Stiftung: Militärische Kontrolle der Bevölkerung).\n \nDie Wahrheit ist, dass wir diese Schritte heute aus Notwendigkeit tun. In Zukunft werden wir die Wahl haben. Aber meine Vermutung ist, dass wir eine Welt mit sehr viel mehr elektronischer Interaktion haben werden, und unser digitaler Fußabdruck wird überall sein. Wir leben nun in einem globalen Dorf, in dem alles über jeden in Erfahrung zu bringen ist. … Wir bewegen uns auf die Welt des globalen Dorfes zu und wir müssen annehmen, dass jeder alles weiß. Ich gehe davon aus, das ist die Realität, die am Entstehen ist.\nSchwartz tut so, als ob diese Realität entstünde, und zwar unausweichlich, und lädt uns ein, sie dann doch lieber gut zu finden, als sie abzulehnen und uns zu grämen. (Wer weiß, sonst wird man irgendwann noch wie in “1984” von  George Orwell, wie in “Schöne neue Welt” von Aldous Huxley oder in deren mutmaßlicher Vorlage “We” von Jewgeni Samjatin als kranker Gedankenverbrecher erkannt und eliminiert oder verbannt, bevor man die bequeme Welt der 99 Prozent stören kann.)\nEr verschweigt und lenkt aktiv davon ab, dass er für seine mächtigen Geldgeber und Alliierten seit mindestens zehn Jahren daran arbeitet, diese schöne neue Welt akzeptabel erscheinen und dann Realität werden zu lassen.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„, warum Stanley Kubrick wirklich sterben musste!\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.", "twitter-history": "[{       \"id\": 1300117887529684994,       \"url\": \"https://twitter.com/HgHermann/status/1300117887529684994\",       \"date\": \"2020-08-30 17:07:14+00:00\",       \"text\": \"https://t.co/nezGRdu3BB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1300051044475437056,       \"url\": \"https://twitter.com/MarkusM86201280/status/1300051044475437056\",       \"date\": \"2020-08-30 12:41:37+00:00\",       \"text\": \"Der Macher des Gleichschritt-Szenarios der Rockefeller Stiftung wirbt nun offen für Totalüberwachung https://t.co/K9vkZJzg29\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1299983339479326720,       \"url\": \"https://twitter.com/heizer1960/status/1299983339479326720\",       \"date\": \"2020-08-30 08:12:35+00:00\",       \"text\": \"Der Macher des Gleichschritt-Szenarios der Rockefeller Stiftung wirbt nun offen für Totalüberwachung https://t.co/Bq4zXVxB51\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 95506268,              \"url\": \"http://soziales-netzwerk-global.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1025758752/passbild_normal.gif\",              \"profile_banner\": null,              \"username\": \"heizer1960\",              \"name\": \"Gernot Weyrich\",              \"description\": \"Gernot Weyrich,  Selbständig im Heizungs - und Solaranlagenbau, Web 2.0 und Social Media Network, Tauchsport und klick-tip.eu\",              \"verified\": false,              \"created_date\": \"2009-12-08 21:27:02+00:00\",              \"location\": \"Saarland\",              \"followers\": 511,              \"friends\": 812,              \"tweets\": 21652,              \"liked_tweets\": 741,              \"lists_member\": 25,              \"media_shared\": 2893       }}, {       \"id\": 1299970641735680000,       \"url\": \"https://twitter.com/FranzvBaumg/status/1299970641735680000\",       \"date\": \"2020-08-30 07:22:07+00:00\",       \"text\": \"https://t.co/lg3hBa81XN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 267457783,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371013535975739392/bL5jqxQh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/267457783/1615710080\",              \"username\": \"FranzvBaumg\",              \"name\": \"Franz Sturm\",              \"description\": \"Alle Macht dem Volk weil es kann verfassunggebende-versammlung.com\",              \"verified\": false,              \"created_date\": \"2011-03-17 00:17:23+00:00\",              \"location\": \"Dingolfing-Landau, Bayern\",              \"followers\": 159,              \"friends\": 298,              \"tweets\": 61142,              \"liked_tweets\": 910,              \"lists_member\": 12,              \"media_shared\": 1653       }}, {       \"id\": 1299963837647589377,       \"url\": \"https://twitter.com/oldares/status/1299963837647589377\",       \"date\": \"2020-08-30 06:55:05+00:00\",       \"text\": \"Der Macher des Gleichschritt-Szenarios der Rockefeller Stiftung wirbt nun offen für Totalüberwachung https://t.co/HpALndtvtN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1299809119092772865,       \"url\": \"https://twitter.com/velerojo/status/1299809119092772865\",       \"date\": \"2020-08-29 20:40:17+00:00\",       \"text\": \"Der Macher des Gleichschritt-Szenarios der Rockefeller Stiftung wirbt nun offen für Totalüberwachung https://t.co/1nkhwCzXIZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3026432061,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1298261240981012480/xz6oBxwT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3026432061/1515363368\",              \"username\": \"velerojo\",              \"name\": \"Velajo\",              \"description\": \"😈\",              \"verified\": false,              \"created_date\": \"2015-02-09 13:39:24+00:00\",              \"location\": \"\",              \"followers\": 1124,              \"friends\": 1516,              \"tweets\": 44810,              \"liked_tweets\": 146252,              \"lists_member\": 1,              \"media_shared\": 170       }}, {       \"id\": 1299743457284685827,       \"url\": \"https://twitter.com/HgHermann/status/1299743457284685827\",       \"date\": \"2020-08-29 16:19:22+00:00\",       \"text\": \"https://t.co/nezGRdu3BB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1299729082679255040,       \"url\": \"https://twitter.com/ddbnews/status/1299729082679255040\",       \"date\": \"2020-08-29 15:22:15+00:00\",       \"text\": \"Der Macher des Gleichschritt-Szenarios der Rockefeller Stiftung wirbt nun offen für Totalüberwachunghttps://t.co/9DJx7sr1iL\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 701797092814094336,              \"url\": \"https://www.ddbnews.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265370175429279745/yUbPp5Rw_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/701797092814094336/1555412784\",              \"username\": \"ddbnews\",              \"name\": \"ddbRadio\",              \"description\": \"ddbRadio -  Wir berichten worüber Andere schweigen ! ddbradio.org\",              \"verified\": false,              \"created_date\": \"2016-02-22 15:54:00+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1539,              \"friends\": 242,              \"tweets\": 194787,              \"liked_tweets\": 4280,              \"lists_member\": 24,              \"media_shared\": 37219       }}]"}