{
     "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2020-12/weihnachten-lockdown-corona-bundeslaender-feiertage",
     "date": "2020-12-14T12:46:31+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "So wollen die Bundesländer über die Feiertage kommen",
     "article": "In Deutschland wird es still: kein Einkaufstrubel zwischen den Jahren, Glühwein nur zu Hause, abends stille Einkehr. Was aus den Bundesländern bisher bekannt ist.\nEigentlich sollte es zu Weihnachten lockerer zugehen: Zehn Menschen sollten sich zum Fest treffen dürfen, aus mehreren Haushalten. Angesichts steigender Todeszahlen nehmen die Länder aber die mal geplanten Erleichterungen wieder zurück oder verkürzen die Geltungsdauer. Vielmehr wird verschärft: Neben Hotels, Pensionen, Kneipen und Gaststätten sollen auch Läden schließen, es gibt Ausgangssperren, das Glühweintrinken wird reglementiert, die Ferien vorgezogen und eventuell zugleich verlängert. \nDie Ministerpräsidentinnen und Ministerpräsidenten erarbeiten und verabschieden derzeit die notwendigen Verordnungen, über die dann auch die Landesparlamente abstimmen sollen.\nBund und Länder haben sich am Sonntag darauf verständigt, ab dem 16. Dezember Schulen zu schließen oder zumindest die Pflicht zur Präsenz aufzuheben. Die meisten Bundesländer hatten den Weihnachtsferienstart bereits auf den 18. oder 19. Dezember vorverlegt – außer Thüringen und Bremen; Baden-Württemberg hatte ein Vorziehen zwischenzeitlich erwogen. Die nun neu beschlossenen Regeln für den Schul- und Kitabetrieb der Bundesländer unterscheiden sich nur in Details.  \nDie Läden sollen am Mittwoch schließen – Lebensmittelhandel, Apotheken, Tankstellen und andere unverzichtbare Verkaufsstellen sind ausgenommen. Spätestens nach Weihnachten sollen sie bis zum 10. Januar geschlossen bleiben. \nIn der Konferenz der Ministerpräsidenten und des Bundeskanzleramtes vom Sonntag haben die Bundesländer vom Bund auch Finanzhilfe gefordert für alle Unternehmen, die bis in den Januar hinein schließen müssen. Denn ausgefallenen Umsatz bekommen Unternehmen nur noch bis Monatsende ersetzt, ein Anschlussprogramm fehlt bislang. Hier ein Überblick über die ursprünglichen Pläne und den Stand der Beschlüsse in den Bundesländern:\nBaden-Württemberg hat Ausgangsbeschränkungen im ganzen Land verhängt. Zum Rausgehen muss man triftige Gründe haben wie die Arbeit oder einen Arztbesuch, für die Nacht sind die Bestimmungen etwas schärfer. Bisher galt, dass sich bis zu fünf Personen aus nicht mehr als zwei Haushalten treffen dürfen. Hier werden aber weitere Beschlüsse erwartet. Geöffnet bleiben sollen bis auf Weiteres Schulen, Kitas, Hochschulen und der Einzelhandel. \nIn Bayern darf man in der Öffentlichkeit keinen Alkohol mehr trinken. Auch in dem Corona-Schwerpunktland ist mit weiteren gravierenden Einschnitten ins öffentliche Leben zu rechnen. Ab Mittwoch sollen Kitas und Schulen geschlossen bleiben. Ministerpräsident Markus Söder kündigte eine nächtliche Ausgangssperre ab 22 Uhr an. Sie soll auch am Heiligen Abend gelten.  \nIn Berlin könnte es Ausgangsbeschränkungen geben. Noch ist nichts vollumfänglich beschlossen, aber eine Beschlussvorlage des Senats für das Abgeordnetenhaus zeigt: Man soll das Haus nur noch mit einem triftigen Grund verlassen dürfen. Im Freien darf man sich demnach nur noch mit Menschen eines weiteren Haushaltes treffen, maximal fünf Personen sind erlaubt – Kinder bis zwölf Jahren zählen nicht mit. Die Geschäfte dürften wie bundesweit beschlossen ab 16. Dezember dichtmachen, es gelten die üblichen Ausnahmen für Lebensnotwendiges. Der Zugang zu Kaufhäusern und Malls wird abhängig von der Fläche begrenzt. Fest steht: Ab 16. Dezember wird der Schulbetrieb auf digitales Dinstanzlernen umgestellt. Bis zum 10. Januar soll es keinen Präsenzunterricht geben. Kitas bleiben offen wie in den meisten Bundesländern, ein Notbetrieb soll gewährleistet werden. Auf etwa 35 ausgewiesenen, belebten  Straßen und Plätzen wird Mundnasenschutz Pflicht.\nIn Brandenburg hatte sich das Kabinett auf Ausgangsbeschränkung ab 16. Dezember verständigt mit Ausnahmen zum Arbeiten, Einkaufen, zum Besuch von Schulen und Kitas, für Ärzte und \nBehörden und für Sport (mit Angehörigen des eigenen Haushalts). Nachts soll die Beschränkung von 22 Uhr bis 6 Uhr gelten, außer zu Heiligabend und an Silvester. Hinzukommen soll ein Alkoholverbot in der Öffentlichkeit. Geschäfte müssen schließen, außer etwa Supermärkte, Drogerien und Apotheken. Schulen sollen vom 16. Dezember ab Klasse sieben den Präsenzunterricht schließen. Versammlungen im Freien sollen nur noch bis zu 500 Menschen möglich sein, wenn Abstand gehalten wird und Masken getragen werden. Das Kabinett will das am Dienstag beschließen.\nIn Bremen dürfen sich maximal fünf Erwachsene aus zwei Haushalten unter dem Baum treffen, Kinder unter 14 Jahren sind ausgenommen, wie der Senat mitteilt. Alkoholische Getränke zum Mitnehmen werden verboten. In den Schulen wird ab Mittwoch die Präsenzpflicht aufgehoben.\nAuch Hamburg, Hessen und das Saarland überlegen, wie sie über die Feiertage kommen, ohne dass sich die Pandemielage weiter verschärft. Besonders die Stadtstaaten sind stark betroffen. Für Niedersachsen, Rheinland-Pfalz und das Saarland wird es ähnliche Verschärfungen geben, noch ist nichts konkret. Gelten werden auch hier die bundesweit beschlossenen Regelungen zu Feiertagsbesuchen oder Ladenöffnung.\nAuch in Mecklenburg-Vorpommern werden die bundesweiten Beschlüsse umgesetzt. Die strengen Einreiseregeln, wonach eine Einreise nur für den Besuch der Kernfamilie möglich ist, sollen auch über die Weihnachtstage bleiben. Örtlich gilt Maskenpflicht im Freien. Kitas und Schulen sollen offen bleiben.  \nIn Nordrhein-Westfalen wollte private Weihnachtsfeste voraussichtlich mit maximal fünf Personen aus bis zu zwei Hausständen erlauben. Auch zum Jahreswechsel sollte das Äußerungen aus der Regierung zufolge gelten. Der Einzelhandel sollte schon am Montag bis zum 10. Januar schließen. Nun wird auch hier die bundeseinheitliche Linie gelten, nähere Beschlüsse stehen noch aus. An Schulen wird noch bis 18. Dezember unterrichtet, die Klassenstufen 1 bis 7 in Präsenz. Die Schulferien werden um zwei Tage verlängert. Kitas bleiben offen.\nIn Sachsen lässt die Regierung ab Montag alle Kindergärten, Schulen und – mit Ausnahmen – den Einzelhandel schließen. Die Bürgerinnen und Bürger dürfen sich dann nur noch im eigenen Landkreis und in einem Radius von 15 Kilometer bewegen. Unter freiem Himmel gilt eine Maskenpflicht.\nSachsen-Anhalt hatte die Ferien schon verlängert: Die Schüler müssen damit nicht schon am 7. Januar, sondern erst am 11. Januar zurück in die Schule. Wie die bundesweiten Beschlüsse hier umgesetzt werden, ist noch nicht bekannt.\nSchleswig-Holstein: Auch in Schleswig-Holstein richtet sich die Feiertagsregelung und der Schulbetrieb nach den Bundesbeschlüssen. Schulen schließen am Mittwoch, gelernt wird bis dahin ab Klasse 8 auf Distanz. Kitas bieten eine Notbetreuung an. Alkoholausschank in der Öffentlichkeit ist verboten.\nAuch in Thüringen darf man in der Zeit von 22 Uhr bis 5 Uhr die Wohnung nur aus triftigen Gründen wie der Ausübung des Berufs verlassen. Kitas und Schulen bleiben geöffnet. Für die Weihnachtstage und den Jahreswechsel sind gesonderte Regelungen angekündigt.  ",
     "twitter-history": "[{       \"id\": 1338456102787309569,       \"url\": \"https://twitter.com/zeitonline/status/1338456102787309569\",       \"date\": \"2020-12-14 12:09:36+00:00\",       \"text\": \"In Deutschland wird es still: kein Einkaufstrubel zwischen den Jahren, Glühwein nur zu Hause, abends stille Einkehr. Was aus den Bundesländern bisher bekannt ist. https://t.co/1tzTtoPpue #Weihnachten\",       \"replies\": 5,       \"retweets\": 2,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338812,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1337735552985157636,       \"url\": \"https://twitter.com/GustavAHorn/status/1337735552985157636\",       \"date\": \"2020-12-12 12:26:24+00:00\",       \"text\": \"Lockdown ist unvermeidlich. https://t.co/RH3tIsB7bo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1185354854,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/850041724432994304/sgYHe3i7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1185354854/1434880302\",              \"username\": \"GustavAHorn\",              \"name\": \"Gustav A. Horn\",              \"description\": \"Universität Duisburg-EssenVorsitzender der Keynes Gesellschaft  Ehem. Direktor des IMK Mitglied des Bundesvorstands der SPD\",              \"verified\": false,              \"created_date\": \"2013-02-16 09:13:59+00:00\",              \"location\": \"Berlin und Duisburg\",              \"followers\": 6726,              \"friends\": 615,              \"tweets\": 7604,              \"liked_tweets\": 3123,              \"lists_member\": 144,              \"media_shared\": 603       }}, {       \"id\": 1337682314692861952,       \"url\": \"https://twitter.com/mr_autumn/status/1337682314692861952\",       \"date\": \"2020-12-12 08:54:51+00:00\",       \"text\": \"Damit wären wir endgültig bei Regeln angekommen, die der Staat nicht kontrollieren kann (und hoffentlich auch nicht will). Oder sollen sich z.B. Eltern wirklich entscheiden, welches ihrer frisch ausgezogenen Kinder sie Heiligabend einladen?https://t.co/QR1jGAcXrX https://t.co/QpXpQYN3x0\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 30980837,              \"url\": \"https://www.linkedin.com/in/tobiasherbst\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1170972662618828802/8XSyoDxe_normal.jpg\",              \"profile_banner\": null,              \"username\": \"mr_autumn\",              \"name\": \"Tobias Herbst\",              \"description\": \"Economist (PhD student) & political scientistFinancial regulation and stability & 🇪🇺 @UniBonnBefore @ecb @bundesbank @UniCologne ...Active @kirchentag_de\",              \"verified\": false,              \"created_date\": \"2009-04-13 22:42:59+00:00\",              \"location\": \"Bonn & Cologne, Germany\",              \"followers\": 507,              \"friends\": 492,              \"tweets\": 2167,              \"liked_tweets\": 412,              \"lists_member\": 13,              \"media_shared\": 159       }}, {       \"id\": 1337455379115020293,       \"url\": \"https://twitter.com/zeitonline_pol/status/1337455379115020293\",       \"date\": \"2020-12-11 17:53:05+00:00\",       \"text\": \"Langsam zeichnet sich ab, wie die Bundesländer durch die Feiertage kommen wollen. Doch vieles ist noch unklar. #Corona #Lockdown https://t.co/O5ZcN5beYu\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145930,              \"friends\": 84,              \"tweets\": 49912,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1337455377777123331,       \"url\": \"https://twitter.com/zeitonline/status/1337455377777123331\",       \"date\": \"2020-12-11 17:53:05+00:00\",       \"text\": \"Noch ist vieles unklar, aber es zeichnet sich ab, wie die Bundesländer durch die Feiertage kommen wollen.  #Corona #Lockdown https://t.co/VF66RAumNS\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338812,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}