{
     "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2020-12/corona-pandemie-einschulung-abitur-geburtstage-alter-jugend-versaeumnisse",
     "date": "2020-12-29T20:05:10+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Was durch Corona verloren ging",
     "article": "Vieles lässt sich auf nach der Pandemie verschieben. Aber weder die Partys zum 18. noch zum 80. lassen sich nachholen. Zehn Geschichten vom verpassten Leben.\nIn einem Jahr verreisen wir vielleicht wieder, gehen ins Theater, singen im Chor und tanzen in einem Club. Aber manches lässt sich nicht wiederbringen. Es trifft vor allem junge Menschen: Die Einschulung war nun mal so, wie sie war. Die Schule endet ohne Auslandsjahr. Und die Ausnahmepartys zum 18. Geburtstag oder rund ums Abitur lassen sich auch nicht wirklich verschieben. Aber auch ältere Leute haben 2020 Ereignisse verpasst, die so leicht nicht wiederkommen – zum Beispiel die Prüfung zum schwarzen Gürtel abzulegen oder groß den 80. Geburtstag zu feiern. \nDie Direktorin stand mit Maske auf der Bühne. Das Theaterstück der Großen wurde nur als Video abgespielt. Gesungen wurde gar nicht. Die Aula war viertel voll. Der Opa durfte nicht mit rein, die Tante erst recht nicht. Hinterher konnte man noch auf den Schulhof, aber bitte nicht in größeren Grüppchen. Die Einschulung unserer Tochter war eine triste Angelegenheit, zumindest wenn man sie mit der rauschenden Party vergleicht, die unser Sohn zwei Jahre davor hatte. Damals, 2018, wurde geknuddelt, gelacht und viel, viel gesungen. Schulchor, Theater-, und Instrumentengruppe – alle führten etwas auf. Die Paten aus der zweiten Klasse empfingen die Neuen mit Blümchen auf der Bühne – und nahmen sie an die Hand mit in den Klassenraum. \nEinschulungen, das merkten wir als frischgebackene Schulkindeltern, haben inzwischen einen anderen Wumms als noch in den Achtzigerjahren. Auch diesmal, das muss man schon sagen, hatte die Schule sich Mühe gegeben. Aber wir maskierten Eltern kamen nicht umhin, dass uns unsere Kinder leidtaten. Schließlich waren doch auch sie von den großen Geschwistern eine andere Dimension an Einschulungsfeiern gewöhnt. Oder nicht? Jedoch, wie so oft: Das ist eine Erwachsenenperspektive, die man nicht auf die Kinder projizieren sollte. Denn die waren natürlich trotzdem aufgeregt, stolz und, spätestens beim Killen der Schultüte, ziemlich glücklich. Michael Schlieben\nAls im September vor einem Jahr aus meiner damals zwölfjährigen Tochter eine Konfirmandin wurde, dachten wir alle, dass nun eine aufregende, neue Phase beginnt: Denn die anderthalbjährige Vorbereitung auf das große Fest ist schließlich nicht nur eine Zeit, in der man mehr über den eigenen Glauben lernen sollte, sondern auch eine Gelegenheit, neue Freunde zu finden, erste Partys zu feiern und bei gemeinsamen Fahrten als Gruppe zusammenzuwachsen. Doch dann kam Corona: Ab März gab es statt der wöchentlichen Treffen nur noch Aufgaben per E-Mail. Im Oktober sollte eigentlich eine einwöchige Freizeit stattfinden. \"Viel Gemeinschaft, Spaß und Singen\", hieß es in der Ankündigung. Die – verständliche – Absage kam sechs Tage, bevor es losgehen sollte. Im November wurde auch der Konfirmandenunterricht, der nach den Sommerferien wieder aufgenommen worden war, erneut eingestellt. Wenn alles gut geht, wird meine Tochter nächstes Jahr am 8. Mai trotzdem konfirmiert. Wir werden das so groß feiern, wie es dann möglich ist. Aber ihre Konfirmandenzeit wird für sie im Rückblick wohl vor allem eines sein: eine Leerstelle.Katharina Schuler\nDie 17-jährige Rosa geht wieder in ihre alte Klasse in Hannover, inzwischen in die zwölfte Klasse. Die ganze elfte wollte sie in Argentinien verbringen. Doch nach gut der Hälfte von ihrem Auslandsjahr war sie wieder zu Hause. Dabei hatte es eine Weile gedauert, bis sie dort in dem Dorf Sampacho in der Provinz Córdoba so richtig angekommen war. Viele arme Menschen leben hier. Ein Kontrast zu Deutschland, aber eine Erfahrung, die sie bald zu schätzen lernte. Rosa sagt, sie war gerade auf dem Hoch ihres Auslandsjahres, als Corona kam. Sie war viel unterwegs mit ihrem 20-jährigen Gastbruder. Sie hatte Freunde gefunden, Gastmutter und -vater waren herzlich für sie da – und verliebt hatte sie sich auch. \nIm Februar nahm noch keiner das Virus besonders ernst. Sie reiste noch zum Treffen aller Jugendlichen im Ausland ihrer Organisation AFS, nach Uruguay. Doch im Camp wurden alle Teilnehmer zusammengerufen – Rosa dachte, die Veranstalterinnen wollten einen Film zeigen. Stattdessen die Nachricht: Ihr müsst alle nach Hause fahren. Sie habe drei Tage durchgeweint, sagt sie. Nichts sei mehr entspannt gewesen: Nach der Rückkehr nach Argentinien musste sie sofort in eine strikte Quarantäne. Das neu geborene Kind eines ihrer Gastbrüder hatte sie nicht mehr sehen dürfen, die Rezepte ihrer Gastmutter nicht mehr kochen gelernt, den \"Tag unseres Dorfes\" nicht mitgefeiert. Ihre Gastmutter sagte zum Abschied: Te espero – ich warte auf dich. Rosa spart, nächsten Winter will sie zurück nach Argentinien, wenigstens für die Ferien. Parvin Sadigh\nEine Woche vor dem 18. Geburtstag im November lud Alina rund 20 Freunde und Freundinnen ein. Doch dann wurden die Corona-Bestimmungen verschärft und sie musste sie wieder ausladen. Das war für sie ein Schlag ins Gesicht. \"Warum jetzt, warum ich?\" Ihre Mutter wollte sie trösten, sie könne doch irgendwann nachfeiern. Doch einen 18. Geburtstag kann man nicht nachfeiern, sie fand, das sei einfach nicht dasselbe. Alina nennt sich selbst einen Familienmensch, daher war sie besonders traurig, dass Patentante und -onkel nicht kommen durften. Oma fehlte auch sehr. \nAm Ende wurde es doch kein schlechter Tag. Denn um Mitternacht kamen überraschend ihre Freunde. Bei den Trinkspielen blieben manche bis um drei Uhr. Abstand? Ja, darauf achteten sie weitestgehend, doch insgesamt war die Feier natürlich verboten: Zwölf Menschen saßen in einem Raum, aus fast ebenso vielen Haushalten. Erlaubt waren nur zwei. Die Familie lebt in einer Kleinstadt in Niedersachsen, in der sich die Menschen kennen. Also besprühte Alinas besorgte Mutter das Fenster mit Kristallspray, damit niemand hineinschauen konnte. Alina sagt, sie hätten auch in den Tagen danach noch Angst gehabt, dass jemand sie erwischt und verpfiffen hatte. Sie rechnete damit, dass das Ordnungsamt klingelt. Grundsätzlich hält sie sich an die Corona-Regeln, aber wenn die Freunde am 18. Geburtstag vor der Tür stehen, konnte sie sie nicht wegschicken. Alina sagt: \"Wir haben das Beste daraus gemacht. Der Tag hätte dennoch viel schöner werden sollen.\" Oliver Fritsch\nEs sollte kein berüschtes Ballkleid werden, meine Tochter wollte einen Siebzigerjahreanzug anziehen, mit weißem Hemd und Hosenträgern. Den gibt es auch – nur keine Gelegenheit, ihn zu tragen. Der Abiball wurde erst verschoben. Die Organisatoren waren zuversichtlich, dass der Jahrgang im September doch noch tanzen und trinken würde – und mussten dann ganz absagen. Viel schlimmer fand sie, dass es all die Rituale nicht gab, die die Abiturientinnen noch vor den Prüfungen zelebrieren, um den Abschied einzuläuten. Kurz vor der Mottowoche wurden die Schulen geschlossen. Jeden Tag wären alle in einer anderen Verkleidung erschienen. Sie und ihre Freundinnen vielleicht in roten Overalls wie aus der Serie Haus des Geldes. Beim Motto \"Kindheitshelden\" wollte sie entweder die Burgfrau Bö oder Harry Potter sein. Doch stattdessen sahen sich die Abiturienten bis zu den Prüfungen höchstens noch im Schlabber-T-Shirt in der Videokonferenz. \nEs blieb eine einigermaßen feierliche Übergabe der Abizeugnisse mit einer müden Direktorin, die wegen der Abstandsregeln statt vor dem gesamten Jahrgang vor jeder Klasse ihre Rede immer wieder neu halten musste. Danach standen Schülerinnen und Schüler und Eltern auf dem Schulhof im Hamburger Regen herum und tranken mitgebrachten Alkohol. Das war's.Parvin Sadigh\nAuch Clara hat dieses Jahr Abitur gemacht. Neben dem Abiball fiel noch etwas weg, was für viele Jugendliche in diese Lebensphase fällt: Sie konnte ihren Führerschein nicht machen. Sie hatte sich schon kurz vor ihrem 17. Geburtstag angemeldet, sie wollte erst mal begleitet fahren. \"Meiner Mutter war das immer wichtig, dass ich noch ein bisschen Übung habe, solange ich zu Hause wohne\", erzählt sie am Telefon. Sie fing also an, den Theorieunterricht zu besuchen, dann kam ihr die Pandemie in die Quere. Erst fiel der Unterricht aus, irgendwann konnte sie die Stunden zwar belegen, aber es hatten sich so viele Prüflinge angestaut, dass sie keinen Termin für die Theorieprüfung bekam. Praktische Stunden hatte sie noch keine. Nach dem Abitur zog sie von Düsseldorf nach Münster. Hier macht sie ihren Bundesfreiwilligendienst in einer Kirchengemeinde. Und obwohl die Fahrschulen inzwischen wieder Unterricht angeboten haben, bekam sie dort keinen Platz: \"Ich habe die Fahrschulen angefragt, aber sie nehmen mich nicht, weil die Warteschlangen so lang sind\", sagt sie. Nächstes Frühjahr möchte Clara in Bochum anfangen, Ergotherapie zu studieren. Ob sie das Umzugsauto dann selbst fahren darf? Oder ob sie den Führerschein auf irgendwann einmal aufschiebt? Nele Spandick\nWas tun Halbwüchsige normalerweise zwischen Schulabschluss und Ausbildung? Herausfinden, was sie wollen – in einem Auslandsjahr, einem Praktikum, sie jobben. Doch Corona sprengt alles. Ein 18-Jähriger aus meinem Bekanntenkreis brach das Abi ab, um im Februar als Praktikant in einer Berliner Filmfirma anzuheuern – nach zwei Wochen ging das Team ins Homeoffice, das Praktikum war gestoppt. Sein Glück war ein parallel akquirierter 450-Euro-Job an der Edeka-Kasse, zwei bis drei Spätdienste pro Woche. Als seine dritte Schicht begann, erhob sich der Bundestag und applaudierte allen Systemrelevanten, darunter den Regaleinräumerinnen und Kassierern. Neben dem Applaus verschaffte Corona dem Jungen einen Gammelsommer allererste Güte: schlafen bis 14 Uhr, dann Handychillen und gegen Abend in den Park zum Kiffen oder eben in den Supermarkt zum Kassieren. Im Oktober begann dann ein von den Eltern hart miterkämpftes Freiwilligenjahr: Betreuungshilfe in einem Seniorenheim. Nach zwei Wochen löste die Demenzstation Corona-Alarm aus: FFP2, Kopfschutz und Vollschutzkittel für das gesamte Personal. Die Alten haben nur noch Angst. Der Junge findet eine Sterbende in den Armen ihres verwirrten Mannes. Ein Alltag wie ein Krimi, nur eben echt. Jetzt ist er selbst positiv getestet und sitzt wieder zu Hause.Tilman Steffen\nEs ist jetzt mein drittes Praktikum in der Pandemie. Ich habe in den letzten 18 Monaten über Teams, Zoom, Slack, FaceTime, WhatsApp und StarLeaf kommuniziert. Dreimal war ich mit Kolleginnen und Kollegen Mittagessen. Mehrmals wollte ich jemanden fragen, mal digital einen Kaffee mit mir zu trinken. Kein einziges Mal habe ich mich dazu überwunden. Praktika in Corona-Zeiten sind etwas komplett anderes als normale Praktika. Ich habe nicht mitbekommen, was sonst über die Schreibtische gerufen wird, wer beim Kaffee über die Chefin herzieht und was die anderen am Wochenende unternommen haben. Dabei macht das einen Arbeitsplatz und die Menschen auch aus. Ich konnte zwar mitarbeiten, aber ich konnte weder die Menschen wirklich kennenlernen noch die Abläufe, die Unternehmenskultur, nicht mal das Kantinenessen. Und klar, Praktika kann man verschieben, man muss sie nicht genau in einem bestimmten Alter machen. Aber irgendwann möchte ich eben doch fertig sein mit meiner Ausbildung, einen richtigen Job anfangen – und den Praktikantinnenstatus hinter mir lassen.Nele Spandick\n\"So viele Freiheiten hast du nie wieder\", den Satz bekam ich andauernd zu hören. Eine Weltreise zwischen Studium und Job, das erschien auch mir irgendwie logisch und war gleichzeitig mit hohen Erwartungen verbunden. In Filmen mit Sonnenuntergängen, Büchern mit Tiefgang, schwärmerischen Erfahrungsberichten von älteren Freunden – die Reise als Weg zu sich selbst ist schließlich eine gängige Erzählung. \n2020 war es nun einigermaßen schwierig, mit geschlossenen Grenzen und Flughäfen um die Welt zu reisen. Aber ich bin trotzdem nicht wirklich traurig, dass mir die Entscheidung vorerst abgenommen wurde. Denn obwohl mir der Klimawandel auch vor der Pandemie stets präsent war, galt das (Fern-)Reisen in meinem Kopf bisher noch als ein positiver Effekt der Globalisierung. Doch jetzt ist Reisen ein Weg, nicht nur das Klima, sondern auch eine Pandemie anzuheizen. \n\"Besser spät als nie\" ist ja so ein anderes Lebensmotto. Als Rentnerin, da wäre ja wieder Zeit. Vielleicht gibt's ja dann auch gerade keine Pandemie, dafür aber bereits umweltfreundlich produzierte und CO2-neutrale Flugzeuge.Sophie Hübner\nZwei Jahre oder länger haben Schülerinnen und Schüler von Kampfkunstschulen aus ganz Deutschland für diesen Moment trainiert: Im September hätten, wie alle zwei Jahre, die Schwarzgürtelprüfungen im Taekwondo stattfinden sollen. So lange dauert es in der Regel im System des Oriental Martial Arts College (OMAC), bis man es allein vom halbschwarzen Gürtel zum ersten Dan, dem schwarzen Gürtel, schafft. Und viele andere hätten, so wie ich, eine weitere Dan-Prüfung ablegen wollen. Traditionellerweise darf nur der Supreme Grandmaster, zehnter Dan und somit Ranghöchster, diese Prüfungen abnehmen. Aber er ist hochbetagt und lebt in den USA. Nur alle zwei Jahre reist er, begleitet von einer Entourage aus anderen Großmeisterinnen und Großmeistern, nach Europa, um Tausende seiner Schülerinnen und Schüler, Meisterinnen und Meister zu sehen, mit ihnen zu trainieren und sie zu prüfen. Doch bereits seit März hing der Dobok im Schrank, die Pratzen, Langstöcke, Schwerter und Messer blieben unbenutzt. Kampfsport mit Kontakt? Undenkbar in der Pandemie. Wir trainierten alle zu Hause, per Videokonferenz. Wir spendeten unseren Vereinen und Gruppen Geld. \nIm Sommer dann die Möglichkeit, sich endlich wieder treffen zu können, draußen auf dem Sportplatz. Neben uns Fußballer und Tanzschülerinnen. Doch immer noch ohne Kontakt und ohne Kampfschrei, den Kihab. Kampfkunst ohne körperliche Berührungen und Kihab – ist aber wie Formel-1-Fahren ohne Autos. Das Wesentliche fehlt. Trotzdem machen wir das Beste daraus, trainieren emsig daheim zwischen Bürostuhl und Couch. Wir meditieren und träumen davon, dass wir die Dan-Prüfungen mit Kontakt, Kampfschreien und all der aufgestauten Energie in zwei Jahren nachholen können. Tina Groll\nMit welchem Bild erinnern wir uns an einen Menschen? Bei meiner Mutter ist die Antwort klar: Es ist ein Foto von einem Ball zum Geburtstag eines Freundes. Meine Mutter ist im Profil zu sehen, im Hintergrund ein goldener Stern. Sie trägt eine rote Pillbox mit schwarzem Schleier und strahlt.\nMeine Mutter liebte Feste. Zu jedem ihrer Geburtstage wurde groß aufgefahren, das halbe Haus umgeräumt, die Gäste tanzten in der Diele bis drei, vier Uhr. Je älter meine Eltern wurden, desto mehr feierten sie wie Studenten. Am nächsten Morgen musste ja keiner früh raus, sie waren alle längst in Rente.\nAm 6. März ist meine Mutter 80 Jahre alt geworden. Das Land war noch nicht im Lockdown, aber die Pandemie hatte uns schon fest im Griff. Wir waren alle bedrückt, belastet. Meiner Mutter, die ohnehin von Sorgen geplagt war, setzte die Angst besonders zu. Um das Risiko möglicher Ansteckungen zu minimieren, kamen nur vereinzelt Gratulanten den Tag über, abends luden wir nur zwei besonders gute Freunde zum Essen. Die Begrüßungen liefen wegen der körperlichen Distanz ungewohnt förmlich, es war das erste Fest, an dem man sich noch nicht mal umarmte zum Abschied. \nIch dachte damals noch, es wird sicher wieder besser. Dann werden wir wieder wild feiern. Aber dazu wird es nicht kommen. Am 14. Juni starb meine Mutter.\nJudith Luig",
     "twitter-history": "[{       \"id\": 1344277070143217664,       \"url\": \"https://twitter.com/p_manske/status/1344277070143217664\",       \"date\": \"2020-12-30 13:40:03+00:00\",       \"text\": \"Framing der @Zeit : Entbehrungen werden mit Corona und nicht - was korrekt wäre - mit den kriminellen Maßnahmen der Regierung begründet.https://t.co/Ma6lDddFM1\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1271805702294646784,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344647862781693952/1qe06aaU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1271805702294646784/1596457832\",              \"username\": \"p_manske\",              \"name\": \"Carsten P Manske\",              \"description\": \"Freigeist & Freidenker, Kosmopolit, Ingenieur, Vernunftmensch, gegen jede Form von Totalitarismus und Diktatur\",              \"verified\": false,              \"created_date\": \"2020-06-13 14:05:08+00:00\",              \"location\": \"Niedersachsen, Deutschland\",              \"followers\": 2557,              \"friends\": 2983,              \"tweets\": 29299,              \"liked_tweets\": 68822,              \"lists_member\": 9,              \"media_shared\": 329       }}, {       \"id\": 1344170660017401857,       \"url\": \"https://twitter.com/EricE2017/status/1344170660017401857\",       \"date\": \"2020-12-30 06:37:13+00:00\",       \"text\": \"Was man wohl in der @DIEZEIT|@zeitonline nicht lesen wird, sind Geschichten über Ereignisse, die nicht erlebt worden wären, hätte man den 18. oder gar 80. Geburtstag während der #Corona|pandemie nicht verschoben! https://t.co/1AQCByEVNZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 822534844534194177,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1332229255665770496/pjB1sAYw_normal.jpg\",              \"profile_banner\": null,              \"username\": \"EricE2017\",              \"name\": \"Eric Engmann\",              \"description\": \"Familie | Recht | Politik - Freier Demokrat.\",              \"verified\": false,              \"created_date\": \"2017-01-20 20:02:43+00:00\",              \"location\": \"Deutschland\",              \"followers\": 469,              \"friends\": 566,              \"tweets\": 16108,              \"liked_tweets\": 11204,              \"lists_member\": 4,              \"media_shared\": 216       }}, {       \"id\": 1344148179021922304,       \"url\": \"https://twitter.com/Wanda_Mueller/status/1344148179021922304\",       \"date\": \"2020-12-30 05:07:53+00:00\",       \"text\": \"Was durch Corona verloren ging https://t.co/qMp9cPvZgn via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3383076081,              \"url\": \"http://www.wanda-mueller.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/622773689843609600/7a425zb__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3383076081/1437482093\",              \"username\": \"Wanda_Mueller\",              \"name\": \"Wanda Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-07-19 14:20:13+00:00\",              \"location\": \"Stuttgart, Baden-Württemberg\",              \"followers\": 907,              \"friends\": 1132,              \"tweets\": 82459,              \"liked_tweets\": 100653,              \"lists_member\": 82,              \"media_shared\": 970       }}, {       \"id\": 1344113596838526976,       \"url\": \"https://twitter.com/TillaChen/status/1344113596838526976\",       \"date\": \"2020-12-30 02:50:28+00:00\",       \"text\": \"https://t.co/uuCGrvqlPg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4486861874,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1228512549869625345/pUNxtPXB_normal.jpg\",              \"profile_banner\": null,              \"username\": \"TillaChen\",              \"name\": \"TillaCHEN\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-12-07 14:35:28+00:00\",              \"location\": \"\",              \"followers\": 0,              \"friends\": 21,              \"tweets\": 37,              \"liked_tweets\": 1,              \"lists_member\": 0,              \"media_shared\": 9       }}, {       \"id\": 1344072105000902657,       \"url\": \"https://twitter.com/hashtag_haas/status/1344072105000902657\",       \"date\": \"2020-12-30 00:05:36+00:00\",       \"text\": \"Corona-Pandemie: Was durch Corona verloren ging |xa0ZEIT ONLINEhttps://t.co/7a3UvnS0Iwvia @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 784765530632847360,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/784768967537782784/Uq4fL-mB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/784765530632847360/1475938506\",              \"username\": \"hashtag_haas\",              \"name\": \"Vincent! 🧠🌤☔️\",              \"description\": \"Teilzeithase & Kalt🚿er, passionierte Radionase. Smartphoneverrückt uf8ff! Büro-Mädchen-für-Alles, halbtags. Halb rheinisches Schwarzbrot, halb Gouda.\",              \"verified\": false,              \"created_date\": \"2016-10-08 14:40:57+00:00\",              \"location\": \"CGN\",              \"followers\": 51,              \"friends\": 491,              \"tweets\": 6989,              \"liked_tweets\": 15787,              \"lists_member\": 3,              \"media_shared\": 876       }}, {       \"id\": 1344029663161704450,       \"url\": \"https://twitter.com/MonikaBuening/status/1344029663161704450\",       \"date\": \"2020-12-29 21:16:57+00:00\",       \"text\": \"Bei mir war es die Abschiedsparty bei einem Arbeitgeber - nach 16 Jahren 😪 Corona-Pandemie: Corona sprengt alles |xa0ZEIT ONLINEhttps://t.co/d9pKa1wfByvia @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 73958363,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265303322371788803/OZtePFCm_normal.jpg\",              \"profile_banner\": null,              \"username\": \"MonikaBuening\",              \"name\": \"Monika Büning\",              \"description\": \"Politikwissenschaftlerin\",              \"verified\": false,              \"created_date\": \"2009-09-13 19:45:56+00:00\",              \"location\": \"Berlin\",              \"followers\": 549,              \"friends\": 570,              \"tweets\": 590,              \"liked_tweets\": 1539,              \"lists_member\": 12,              \"media_shared\": 29       }}, {       \"id\": 1344020901847830530,       \"url\": \"https://twitter.com/juertiss/status/1344020901847830530\",       \"date\": \"2020-12-29 20:42:08+00:00\",       \"text\": \"Nicht vergessen - Nicht verzeihen! https://t.co/wwjGmdUsc7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2879451141,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366102817325412354/e77xAVkA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2879451141/1592326427\",              \"username\": \"juertiss\",              \"name\": \"Jürgen Tißen\",              \"description\": \"Oldtimer, Literatur, Architektur, Rügen, Rheingau, Städtetouren - NRW - Keine Toleranz den Intoleranten - „Si vis pacem para bellum #KonservativstattRechts\",              \"verified\": false,              \"created_date\": \"2014-11-16 12:19:22+00:00\",              \"location\": \"\",              \"followers\": 1741,              \"friends\": 531,              \"tweets\": 168709,              \"liked_tweets\": 308932,              \"lists_member\": 65,              \"media_shared\": 442       }}, {       \"id\": 1344014482511638528,       \"url\": \"https://twitter.com/abbaleksandr/status/1344014482511638528\",       \"date\": \"2020-12-29 20:16:37+00:00\",       \"text\": \"Corona-Pandemie: Was durch Corona verloren ging |xa0ZEIT ONLINE https://t.co/z0oWlOko38\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 182761344,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/915193354543140864/iUI0AgVY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/182761344/1349239985\",              \"username\": \"abbaleksandr\",              \"name\": \"Av Aleksandr\",              \"description\": \"Archpriest at the Rum Orthodox Patriarchate of -Jerusalem in charge of Israeli society כהן-דת בפטריארכיה יוונית אורתודוכסית שבירושלים - קהילות בחברה ישראלית\",              \"verified\": false,              \"created_date\": \"2010-08-25 10:02:38+00:00\",              \"location\": \"Jerusalem\",              \"followers\": 571,              \"friends\": 1503,              \"tweets\": 118641,              \"liked_tweets\": 1512,              \"lists_member\": 15,              \"media_shared\": 3953       }}, {       \"id\": 1343996524687224839,       \"url\": \"https://twitter.com/zeitonline_pol/status/1343996524687224839\",       \"date\": \"2020-12-29 19:05:16+00:00\",       \"text\": \"Heimliche Trinkspiele in der Nacht. Förmliche Treffen in kleiner Runde statt Tänzen im Flur. Nicht nur die Partys zum 18. und 80. Geburtstag sind nicht nachzuholen. #Coronavirus  https://t.co/HxrFmQfj90\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145930,              \"friends\": 84,              \"tweets\": 49912,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1343996523219197952,       \"url\": \"https://twitter.com/zeitonline/status/1343996523219197952\",       \"date\": \"2020-12-29 19:05:16+00:00\",       \"text\": \"Vieles wird durch die #Pandemie aufgeschoben. Manches ist aber nicht mehr nachzuholen. Der Konfirmandenunterricht etwa, die Feier zum 18. ebenso wie die zum 80. Geburtstag. Zehn Geschichten vom verpassten Leben. #Coronavirus  https://t.co/omUJisVAOl\",       \"replies\": 5,       \"retweets\": 1,       \"likes\": 14,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338812,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}