{
     "url": "https://www.zeit.de/2020/20/eva-illouz-entlassung-felix-klein-antisemitismus-beauftragter-bundesregierung",
     "date": "2020-05-06T16:26:56+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Die Doppelmoral macht mir Sorgen\"",
     "article": "In einem offenen Brief fordern jüdische Intellektuelle die Entlassung von Felix Klein, dem Antisemitismusbeauftragten der Bundesregierung. Ein Gespräch mit der israelischen Soziologin Eva Illouz, die den Brief unterschrieben hat\nDIE ZEIT: Frau Illouz, zusammen mit anderen internationalen Forscherinnen und Forschern beklagen Sie in einem Schreiben an Horst Seehofer, dass Antisemitismus-Vorwürfe immer öfter eine rufschädigende Wirkung erzielen. Aber eigentlich ist das doch eine gute Nachricht, weil es hieße: Gesellschaftlich ist Judenfeindschaft mittlerweile geächtet. \nEva Illouz: Natürlich ist das eine gute Nachricht. Leider aber wird in letzter Zeit viel zu leicht mit diesem Begriff hantiert, um legitime Fragen und Kritik zum Schweigen zu bringen. Es ähnelt der Debatte um Islamophobie, in der etwa behauptet wird, es sei rassistisch, die islamische Verschleierung der Frau zu kritisieren. Wir sollten sehr vorsichtig sein, bestimmte Definitionen wie Antisemitismus und Rassismus zu stark auszuweiten. Das schadet der Sache.\nZEIT: Um den angesehenen Historiker Achille Mbembe tobt auch deshalb eine Debatte, weil er von Israel wie besessen scheint: Mit niemandem geht er so hart ins Gericht wie mit dem jüdischen Staat. Er schreibt sogar, dass Israel schlimmer sei als das frühere Apartheidregime Südafrikas. \nIllouz: Einige von Mbembes Positionen zu Israel sind in der Tat hyperbolisch. Seine Behauptung, dass die Besetzung Palästinas \"der größte moralische Skandal unserer Zeit\" sei, kann man als Dämonisierung von Israel begreifen. Aber wir können auch nicht die Realität leugnen: Viele Palästinenser werden von der israelischen Armee eingekerkert, getötet und gefoltert. Es ist jedoch schade, dass Mbembe nicht mehr Mitgefühl hat für die tragische Geschichte der Juden und kein größeres Gespür für die Komplexität den Nahen Ostens.\nZEIT: Was meinen Sie?\nIllouz: Die Juden sind nicht wie die Kolonialmächte nach Palästina gekommen, um Land und Reichtümer an sich zu reißen. Die Juden kamen in Palästina an, weil sie buchstäblich nirgendwo anders hingehen konnten. Die Wahl hieß: Palästina oder sterben. Mbembe schreibt, die Besatzung der palästinensischen Gebiete sei \"der größte Akt der Feigheit des letzten halben Jahrhunderts\", und ignoriert damit den Völkermord in Ruanda, die Besetzung Tibets, den Völkermord an den Rohingya. Er ignoriert, dass die Juden Akteure und Opfer der Kolonialmächte waren. Ich bedauere Mbembes Gleichgültigkeit gegenüber der komplexen, tragischen Geschichte der Juden; antisemitisch sind seine Positionen zum Nahostkonflikt, so einseitig sie auch sein mögen, allerdings nicht – es gibt ein Recht auf Einseitigkeit. Wenn man erst einen Zionismus-Test bestehen müsste, um als gesellschaftsfähig gelten zu dürfen, wäre das gegen die Würde des Judentums. Und auch gegen die Würde des Zionismus. \nZEIT: Felix Klein, der Beauftragte der Bundesregierung für \"jüdisches Leben in Deutschland und den Kampf gegen Antisemitismus\", so sein offizieller Titel, wirft Mbembe vor, den Holocaust zu verharmlosen, weil er ihn für Vergleiche heranzieht. \nIllouz: Wir sollten Verbrechen nicht in einem Wettbewerb gegeneinander antreten lassen, aber im Prinzip denke ich, dass man die Schoah schon heranziehen kann, um andere Ereignisse zu verstehen. Eine Analogie ist kein Moralurteil, sie hilft beim Denken – das heißt aber nicht, dass man sagt, es sei dasselbe. Und warum sprechen wir nicht über die Art und Weise, in der Israels Ministerpräsident Benjamin Netanjahu selbst die Judenvernichtung verharmlost? Er zieht eine gerade Linie zwischen den Nazis und dem Iran. Den Mufti von Jerusalem, der ja zweifelsohne Nazi-Sympathien hatte, beschuldigte er, derjenige zu sein, der Hitler überhaupt erst die Pläne für die Endlösung ins Ohr geflüstert habe. Netanjahu schmiedet Allianzen mit Politikern wie Viktor Orbán, dem philippinischen Staatspräsidenten Rodrigo Duterte oder der polnischen PiS-Regierung – alle haben eine stark antisemitische Agenda. Warum beunruhigt das Herrn Klein nicht? Aber einen Afrikaner, der über Sklaverei und Techniken der Macht spricht, den denunziert er? \nZEIT: Sie fordern in Ihrem Appell nun Innenminister Horst Seehofer auf, Felix Klein unverzüglich zu entlassen. Anders, als direkt einen Rücktritt zu fordern, geht es nicht?\nIllouz: Die Art und Weise, wie Herr Klein vorgeht, ist dem Kampf gegen den Antisemitismus selbst sehr abträglich; er verwandelt eine subjektive Einschätzung in objektive Tatsachen. Klein handelt wie Potter Stewart, ein berüchtigter Richter des Supreme Court im Amerika der Sechzigerjahre. In einem Gerichtsprozess – es ging um die Frage, ob ein Kinofilm wegen Obszönität indiziert werden sollte – begründete Potter sein Urteil mit dem Satz: \"Ich erkenne es, wenn ich es sehe.\"\nZEIT: Sie sagen, dass der öffentliche Brief an Seehofer sich gegen eine aufgeheizte Atmosphäre wehren will. Aber trägt der gnadenlose Ton Ihres Schreibens zur Versachlichung bei? \nIllouz: Gnadenloser Ton? Tut mir leid, aber da stimme ich partout nicht mit Ihnen überein. Mit unserem Brief wollen wir den Kampf gegen den Antisemitismus neu kalibrieren. Wir nehmen die Frage, wer ein Antisemit ist und wer nicht, viel ernster, als es bisher der Fall war. Durch die Ausweitung des Antisemitismus-Begriffs verharmlost man gefährliche Menschen, die Juden für Ungeziefer halten, indem man sie mit Menschen gleichsetzt, die Menschenrechte verteidigen und glauben, Israel betreibe eine unmenschliche Politik. In Israel herrscht eine Atmosphäre der Einschüchterung, die jetzt exportiert wird. Die politischen Spaltungen Israels sind auf die jüdischen Gemeinden übertragen worden, die früher viel geeinter und solidarischer waren. Die Palette der Einschüchterung umfasst schwarze Listen, Verratsvorwürfe, Rücktrittsforderungen und Aufrufe, Veranstaltungen zu boykottieren.\nZEIT: Na ja, aktuell sind ja Sie es mit Ihrem Brief, die einen Rücktritt fordert. Und Boykottaufrufe kennt man doch vor allem von der antizionistischen Kampagne BDS, die Sie in Ihrem Brief verteidigen. \nIllouz: BDS will das Ende der Besatzung und das Rückkehrrecht der Palästinenser – mehr als die Hälfte der Israelis will das Ende der Besatzung, wenn auch nicht das Recht auf Rückkehr. Ich bin sogar sicher, dass mehr als die Hälfte des Parlaments, der Knesset, das Ende der Besatzung will. Natürlich kann ich dem Rückkehrrecht nicht zustimmen, aber trotzdem ist diese Forderung nicht antisemitisch. Sie ist legitim, wie es auch legitim ist, ihr zu widersprechen. Ich bin mir sicher, dass es beim BDS auch einige Antisemiten gibt. Aber die gibt es auch bei den britischen Sozialdemokraten: Erklärt man sie deshalb zur Partei non grata? Wenn wir die Meinungsfreiheit garantieren, gehen wir Risiken ein: Sonst verliert die Idee ja ihren Sinn, der darin besteht, dass man Andersdenkenden mit Argumenten gegenübertritt. Nicht mit Einschüchterung. Und nicht, indem man ihnen das Bankkonto sperrt.\nZEIT: Das Beispiel müssen Sie erklären!\nIllouz: Im Jahr 2016 hat die Bank für Sozialwirtschaft das Konto einer jüdischen Gruppe namens \"Jüdische Stimme für einen gerechten Frieden im Nahen Osten\" gesperrt. Dies geschah, nachdem das Simon Wiesenthal Center diese Gruppe in ihrer jährlichen Liste der \"Top 10 der schlimmsten antisemitischen Vorfälle\" wegen ihrer Unterstützung für die BDS-Bewegung erwähnt hatte. Dies war das erste Mal seit dem Sturz des Nazi-Regimes, dass eine deutsche Bank das Konto einer jüdischen Organisation geschlossen hat. \nZEIT: Was hat das mit Felix Klein zu tun?\nIllouz: Klein war damals Sonderbeauftragter für die Beziehungen zu jüdischen Organisationen und für Antisemitismus-Fragen im Auswärtigen Amt. Ich weiß nicht, ob Klein zur Schließung des Kontos beigetragen hat, aber Ende 2017 empfahl er nach der Empörung, die diese Entscheidung auslöste, eine \"wissenschaftliche Untersuchung\", um festzustellen, ob die Mitglieder der\"Jüdischen Stimme\" – allesamt Juden – Antisemiten seien. Das ist einfach unglaublich! Dies scheint mir eine höchst ironische Art zu sein, Juden zu terrorisieren. Ein Beauftragter für jüdisches Leben, sollte eine Vielfalt von Meinungen und Vereinigungen schützen in der Gemeinschaft, die er doch eigentlich verteidigen soll. Kleins Vorgehensweise erinnert daran, dass jüdische Meinungen leicht zum Schweigen gebracht werden können. Niemand hätte dies bei einer nichtjüdischen deutschen Friedensorganisation gewagt. Die Doppelmoral macht mir Sorgen.\nZEIT: Sie lehren zwar seit einigen Jahren als Professorin in Paris, doch sind Sie auch noch mit einer israelischen Universität verknüpft, der Hebrew University in Jerusalem. Sie würden also auch selbst einem Israel-Boykott zum Opfer fallen.\nIllouz: In unserem Brief steht nicht ohne Grund, dass wir Unterzeichner unterschiedliche Positionen vertreten. Ich persönlich bin gegen den akademischen Boykott Israels, immer schon. Die israelische Regierung und die Siedler interessieren sich einen Dreck dafür, was mit den Universitäten passiert. Und außerdem sind die Universitäten mehr oder weniger der einzige Ort, an dem man Leute findet, die die Besatzung kritisieren. \nZEIT: Was für eine Strategie ist der Boykott? \nIllouz: Der akademische und kulturelle Boykott ist eine dumme politische Strategie, aber Dummheit ist kein Verbrechen. Und vergessen wir nicht, dass Boykotte oft legitim waren – Südafrika wurde boykottiert. Das ist es, was das Regime, die Apartheid zu Fall gebracht hat. Was werden Sie also sagen? In Südafrika war es in Ordnung? In Israel ist es nicht in Ordnung? Nach welchem Kriterium? Weil Ihnen das eine gefällt und das andere nicht? Boykott ist eine politische Strategie, und es wäre für Israel völlig legitim gewesen, ihr mit politischen Mitteln zu begegnen. Nicht legitim ist die Behauptung, eine politische Meinung und eine politische Strategie seien antisemitisch und damit moralisch nicht zu rechtfertigen. Damit wird die eigentliche Ursache des Kampfes gegen den Antisemitismus herabgesetzt.\nZEIT: Sie fordern Differenzierung. Der BDS ist jedoch nicht gerade dafür bekannt, differenziert zu agieren. Ein Beispiel: Seit die englische Band Radiohead die BDS-Forderung zurückwies, ein geplantes Konzert in Tel Aviv abzusagen, werden immer wieder ihre Auftritte in Großbritannien gestört, wo es viele BDS-Aktivisten gibt.\nIllouz: Ich verteidige diese Organisation ja gar nicht. Ich verteidige bloß ihr Recht auf freie Meinungsäußerung. Wie Voltaire fälschlicherweise oft zugeschrieben wird: \"Ich mag verdammen, was du sagst, aber ich werde mein Leben dafür einsetzen, dass du es sagen darfst.\"\nZEIT: Aber was ist denn mit der freien Meinungsäußerung derer, die der BDS boykottiert sehen will?\nIllouz: Ich finde den Aufruf zum Boykott naiv, fehlgeleitet und völlig unproduktiv. Wenn überhaupt, dann hat er die Rechte radikalisiert und die Linke entmutigt. Aber das Wesen des BDS ist nicht antisemitisch: Im Grunde handelt es sich um eine friedliche Menschenrechtsbewegung, die die Besatzung stoppen will. Der BDS vertritt auch linke Juden, palästinensische Diaspora und Menschen, die sich mit den postkolonialen Kämpfen identifizieren. Die israelische Regierung hat gespürt, dass Protest ihre Politik der Annexion bedrohte, und statt ihre Politik inhaltlich zu verteidigen, hat sie eine Kampagne gestartet, um die Welt davon zu überzeugen, dass die Opposition gegen die Besatzung antisemitisch sei. \nZEIT: Macht es für Sie einen Unterschied, wer über Israel redet und wie? Konkret: Sollten sich die Deutschen wegen des Holocausts anders zum Nahostkonflikt verhalten?\nIllouz: Ich denke, für die Deutschen hängt ihre Moral aufgrund ihrer Geschichte davon ab, die Juden zu verteidigen, wann immer sie können ...\nZEIT: Aber Moment mal: Über 20 Prozent der Deutschen vertreten die Auffassung, dass Juden zu viel Macht hätten. Synagogen müssen rund um die Uhr bewacht werden, weil es hierzulande immer wieder Anschläge gibt, auch tödliche. \nIllouz: Ich bin mir bewusst, dass es sehr viel Antisemitismus gibt, und genau aus diesem Grund denke ich, dass wir unsere Bemühungen konzentrieren sollten: Ich glaube, dass die größte Gefahr für Juden von der extremen Rechten ausgeht. Ich habe absolut keinen Zweifel daran, dass auch manche linke Kritik an Israel antisemitisch ist. Aber das ist für die Linke nicht in der gleichen Weise konstitutiv wie für die extreme Rechte. \nZEIT: Woran meinen Sie denn dann Antisemitismus überhaupt erkennen zu können?\nIllouz: Meine persönliche Testfrage, um antisemitische Äußerungen zu identifizieren, ist nicht sehr präzise, aber sie lautet ungefähr: \"Hätte ein jüdischer Israeli dies sagen können?\" Wenn die Antwort Ja lautet, dann sollte ich auf einen Antisemitismus-Vorwurf verzichten. Jüdische Israelis können nicht sagen, dass Juden das Coronavirus in einem chinesischen Labor hergestellt haben. Aber sie können sagen, dass der israelische Staat diskriminiert. Den Kampf gegen Antisemitismus darf der israelische Staat nicht instrumentalisieren.",
     "twitter-history": "[{       \"id\": 1271496619888766976,       \"url\": \"https://twitter.com/JR_Kunstplaza/status/1271496619888766976\",       \"date\": \"2020-06-12 17:36:32+00:00\",       \"text\": \"Eva Illouz: Die Doppelmoral macht mir Sorgen https://t.co/5XYr9vdng8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1011559896,              \"url\": \"http://www.kunstplaza.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000269401272/3b8202a23812a08116dd5046a8eac10f_normal.png\",              \"profile_banner\": null,              \"username\": \"JR_Kunstplaza\",              \"name\": \"Kunstplaza.de\",              \"description\": \"Kunstplaza - Die neue Kunstplattform für Künstler, Kunsthändler und Kunstinteressierte. Marktplatz, Blog, Community und Webshop mit vielen Featues.\",              \"verified\": false,              \"created_date\": \"2012-12-14 17:18:45+00:00\",              \"location\": \"Passau, Germany\",              \"followers\": 5401,              \"friends\": 5340,              \"tweets\": 20748,              \"liked_tweets\": 1412,              \"lists_member\": 100,              \"media_shared\": 5273       }}, {       \"id\": 1261916667606634496,       \"url\": \"https://twitter.com/jalenz/status/1261916667606634496\",       \"date\": \"2020-05-17 07:09:13+00:00\",       \"text\": \"Zu #Mbembe hab ich immerhin dieses sehr dichte Interview mit Eva Illouz gelesen, die da viel Kluges zu sagen scheint https://t.co/KVww4PWZqc (Abo)\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 23576906,              \"url\": \"http://www.zeit.de/autoren/J/Lenz_Jacobsen/index.xml\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149413473778130944/lKes8t3d_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/23576906/1401386578\",              \"username\": \"jalenz\",              \"name\": \"Lenz Jacobsen\",              \"description\": \"Journalist @zeitonline, Schwerpunkt: Demokratie. 🇩🇪 im transalpinen Podcast „Servus. Grüezi. Hallo.“\",              \"verified\": false,              \"created_date\": \"2009-03-10 10:19:53+00:00\",              \"location\": \"Berlin\",              \"followers\": 13169,              \"friends\": 1398,              \"tweets\": 12988,              \"liked_tweets\": 5547,              \"lists_member\": 316,              \"media_shared\": 1261       }}, {       \"id\": 1258865871000342530,       \"url\": \"https://twitter.com/MichaelOpielka/status/1258865871000342530\",       \"date\": \"2020-05-08 21:06:26+00:00\",       \"text\": \"Die Doppelmoral macht mir Sorgen https://t.co/8em8xKf99Q Eva #Illouz versucht, im #Antisemitismus-Streit um #Achille #Mbembe und #BDS zu differenzieren. Dabei überschätzt sie Politik und unterschätzt Kultur. #Antizionismus ist nur für Juden nur politisch, sonst nur Vehikel.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1308794282,              \"url\": \"http://www.isoe.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000411339054/c9eeabe24da8d8c1b3b07e0357fe8111_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1308794282/1467377374\",              \"username\": \"MichaelOpielka\",              \"name\": \"Michael Opielka\",              \"description\": \"Wissenschaftlicher Leiter, ISÖ - Institut für Sozialökologie gGmbH, Siegburg & Professor für Sozialpolitik, Ernst-Abbe-Hochschule Jena\",              \"verified\": false,              \"created_date\": \"2013-03-27 22:34:04+00:00\",              \"location\": \"Jena, Deutschland\",              \"followers\": 911,              \"friends\": 158,              \"tweets\": 11032,              \"liked_tweets\": 2022,              \"lists_member\": 54,              \"media_shared\": 587       }}, {       \"id\": 1258721541489078273,       \"url\": \"https://twitter.com/LKwesiJ/status/1258721541489078273\",       \"date\": \"2020-05-08 11:32:56+00:00\",       \"text\": \"Und nochmal Achille Mbembe https://t.co/RbQ9Zf2UCo @zeitonline Oder eigentlich eher der simplistische, deutsche Staatsantisemitismus\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 106353828,              \"url\": \"http://publiusabroad.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1067901906/BNP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/106353828/1400087878\",              \"username\": \"LKwesiJ\",              \"name\": \"Linton Kwesi Johnson\",              \"description\": \"Othering. Professionally. أبو إشعيا\",              \"verified\": false,              \"created_date\": \"2010-01-19 08:31:11+00:00\",              \"location\": \"\",              \"followers\": 907,              \"friends\": 1222,              \"tweets\": 22987,              \"liked_tweets\": 476,              \"lists_member\": 20,              \"media_shared\": 521       }}, {       \"id\": 1258438890907729921,       \"url\": \"https://twitter.com/DIEZEIT/status/1258438890907729921\",       \"date\": \"2020-05-07 16:49:46+00:00\",       \"text\": \"Jüdische Intellektuelle fordern die Entlassung von Felix Klein, dem Antisemitismusbeauftragten des Bundes. Die Soziologin Eva Illouz hat den offenen Brief unterzeichnet.  https://t.co/Ij17J5Th6N #red\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416334,              \"friends\": 1261,              \"tweets\": 44933,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1258419944519155712,       \"url\": \"https://twitter.com/JanSueselbeck/status/1258419944519155712\",       \"date\": \"2020-05-07 15:34:29+00:00\",       \"text\": \"Die Juden sind nicht wie die Kolonialmächte nach Palästina gekommen, um Land und Reichtümer an sich zu reißen. Die Juden kamen in Palästina an, weil sie nirgendwo anders hingehen konnten. Die Wahl hieß: Palästina oder sterben.https://t.co/VJCUH7rELE via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 889596989712859144,              \"url\": \"https://www.germlit.rwth-aachen.de/awca/n.asp?id=kclkb\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1370337793172459523/RLOHiSLi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/889596989712859144/1615870005\",              \"username\": \"JanSueselbeck\",              \"name\": \"PD Dr. Jan Süselbeck\",              \"description\": \"PhD (@FU_Berlin), Habilitation (@Uni_MR), Adjunct Prof. (@UCalgary), teaching at @RWTH. Writer for @zeitonline, @tazgezwitscher. Co-Editor: @rezensionsforum.\",              \"verified\": false,              \"created_date\": \"2017-07-24 21:23:45+00:00\",              \"location\": \"Here, there and everywhere\",              \"followers\": 1638,              \"friends\": 1248,              \"tweets\": 9589,              \"liked_tweets\": 14981,              \"lists_member\": 15,              \"media_shared\": 1673       }}, {       \"id\": 1258358603729317889,       \"url\": \"https://twitter.com/MarkusBickel/status/1258358603729317889\",       \"date\": \"2020-05-07 11:30:44+00:00\",       \"text\": \"Die Soziologin Eva Illouz zum Streit um #Mbembe: Die Doppelmoral macht mir Sorgen https://t.co/nFe0HZeJ7b\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 557722662,              \"url\": \"https://weltreporter.net/author/markus_bickel/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371931111891333121/IVvivS6A_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/557722662/1617054595\",              \"username\": \"MarkusBickel\",              \"name\": \"Markus Bickel\",              \"description\": \"Director @rosaluxstiftung Israel | Author »Der vergessene Nahostkonflikt« • »Die Profiteure des Terrors« | @weltreporter | Ex @DJSde •  @faznet • @amnesty\",              \"verified\": false,              \"created_date\": \"2012-04-19 11:37:20+00:00\",              \"location\": \"\",              \"followers\": 1143,              \"friends\": 412,              \"tweets\": 2404,              \"liked_tweets\": 2648,              \"lists_member\": 37,              \"media_shared\": 276       }}, {       \"id\": 1258316357353029637,       \"url\": \"https://twitter.com/SchellJulia/status/1258316357353029637\",       \"date\": \"2020-05-07 08:42:52+00:00\",       \"text\": \"@MENA_WATCH @SZ Was haltet ihr von Eva Illouz’ Einschätzung, Mbembes Äußerungen seien zwar einseitig, übertrieben und undifferenziert, aber im Kern nicht antisemitisch, und BDS sei zwar politisch und strategisch dumm, aber ziele eigentlich auf die Besatzungspolitik? https://t.co/W6fH5n89Pb\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1216707752,              \"url\": \"http://www.kunstundkomma.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/960875356701057024/i2PDCRDS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1216707752/1518000060\",              \"username\": \"SchellJulia\",              \"name\": \"Julia Schell\",              \"description\": \"Texte und Redaktion zu Kunst & Kultur | Ich mache aus schlechten Texten gute und aus guten noch bessere | Kulturpolitik in Berlin (Koalition der Freien Szene)\",              \"verified\": false,              \"created_date\": \"2013-02-24 22:28:18+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 407,              \"friends\": 623,              \"tweets\": 1703,              \"liked_tweets\": 2272,              \"lists_member\": 17,              \"media_shared\": 11       }}, {       \"id\": 1258064785222049792,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1258064785222049792\",       \"date\": \"2020-05-06 16:03:13+00:00\",       \"text\": \"https://t.co/heLCfePGvn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1258062698857861122,       \"url\": \"https://twitter.com/U_Drolshagen/status/1258062698857861122\",       \"date\": \"2020-05-06 15:54:55+00:00\",       \"text\": \"Die Doppelmoral macht mir Sorgen https://t.co/eMTTOPM6CT via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 970993297853485058,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"U_Drolshagen\",              \"name\": \"Ulrich Drolshagen\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-03-06 12:03:37+00:00\",              \"location\": \"\",              \"followers\": 102,              \"friends\": 183,              \"tweets\": 6589,              \"liked_tweets\": 38633,              \"lists_member\": 1,              \"media_shared\": 7       }}, {       \"id\": 1258062420209283072,       \"url\": \"https://twitter.com/hardydownunder/status/1258062420209283072\",       \"date\": \"2020-05-06 15:53:49+00:00\",       \"text\": \"Die Doppelmoral macht mir Sorgen https://t.co/zKiiLYnl5q via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 301410335,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1360876626/aus0020nz01-341_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/301410335/1440041349\",              \"username\": \"hardydownunder\",              \"name\": \"hardy downunder\",              \"description\": \"Some eyes are blind to what they see! Open yourself so that we can communicate.\",              \"verified\": false,              \"created_date\": \"2011-05-19 12:33:10+00:00\",              \"location\": \"golden bay, New Zealand\",              \"followers\": 14,              \"friends\": 157,              \"tweets\": 5577,              \"liked_tweets\": 3433,              \"lists_member\": 0,              \"media_shared\": 27       }}, {       \"id\": 1258048145143062531,       \"url\": \"https://twitter.com/Frank_Walle/status/1258048145143062531\",       \"date\": \"2020-05-06 14:57:05+00:00\",       \"text\": \"Eva Illouz: Die Doppelmoral macht mir Sorgen https://t.co/r4dqiMj6N0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1258040583811145730,       \"url\": \"https://twitter.com/zeitonline_kul/status/1258040583811145730\",       \"date\": \"2020-05-06 14:27:03+00:00\",       \"text\": \"Die Debatte um #AchilleMbembe wird schärfer: Die israelische Soziologin Eva Illouz fordert mit anderen jüdischen Intellektuellen die Entlassung von Felix Klein. Im Interview erklärt sie ihre Position. #Abo https://t.co/g0cOVT9veE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101094,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}]"
}