{
     "url": "https://www.zeit.de/2020/47/schule-corona-zeiten-infektionsrisiko-muetter-streitgespraech",
     "date": "2020-11-14T13:02:18+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Sind sie sicher?",
     "article": "Offene Schulen sind die letzte Massenveranstaltung, die sich Politik und Gesellschaft noch leisten.Manche Familien finden, das sei verantwortungslos. Ein Streitgespräch unter Müttern \nDIE ZEIT: Es ist Montagvormittag – Frau Cerda, Frau Wenzel, wo sind Ihre Kinder jetzt gerade? \nEugenia Cerda:Nicht in der Schule. Mein Mann passt auf sie auf. Er ist wie ich im Homeoffice, wir wechseln uns bei der Betreuung unserer vier Kinder ab. Das Risiko, sie bei den aktuellen Infektionszahlen hier in Leipzig in ihre Einrichtungen zu schicken, ist uns viel zu hoch. Seit Ende der Herbstferien machen wir mit dem Erstklässler und dem Drittklässler Homeschooling, die Kleinen spielen. Gerade hörten wir aus der Kitagruppe von einem Infektionsfall, drei Kinder haben Fieber. Da dachten wir: richtige Entscheidung.\nKarline Wenzel: Ich finde es extrem wichtig, dass Kinder diesen sozialen Ort außerhalb der Familie haben. Ich beobachte das Infektionsgeschehen auch sehr genau, und unsere beiden Kinder gehen weiterhin in die Betreuung. Ich vertraue Gesundheitsämtern, Politik und Experten, dass sie aus ihrem Wissen heraus vernünftig handeln. \nZEIT: In Sachsen besteht weiterhin Schulpflicht, Frau Cerda. Sie machen sich strafbar.\nCerda: Unser Kinderarzt versteht, wie sehr es uns und die Kinder stresst, sie unter diesen Umständen in die Schule zu schicken. Er hat die Kinder zunächst für zwei Wochen krankgeschrieben, auch wenn niemand von uns zu einer Risikogruppe gehört. Ich kämpfe darum, dass nun endlich Lösungen für Familien gefunden werden. Damit sie selbst entscheiden können, welches Risiko sie auf sich nehmen. \nWenzel: Selbst entscheiden können? Wie soll eine alleinerziehende Mutter von drei Kindern, die im Schichtbetrieb arbeitet, das machen? Die ist auf die Betreuung in Kita und Schule angewiesen!\nCerda: Im Moment werden selbst Familien, die Angehörige aus Risikogruppen haben, in die Illegalität getrieben. Das kann nicht sein! Keiner, der seine Kinder zu Hause lässt, macht das aus Spaß. Man macht das aus Verzweiflung, weil es während der Pandemie gilt, größere Menschenansammlungen zu meiden. \nZEIT: Wie empfinden Sie das Risiko, Frau Wenzel? \nWenzel: Covid-19 ist eine gefährliche Krankheit. Je höher die Infektionszahlen steigen, desto mehr Maßnahmen muss es für den Gesundheitsschutz geben. Das Recht auf Bildung ist aber auch sehr wichtig. Wir haben im Frühjahr gesehen, dass wir gerade Kinder aus sozial schwächeren Familien verlieren, wenn sie zehn Wochen nicht in die Schule dürfen. \nCerda: Was das Recht auf Bildung betrifft, sind wir uns einig. Aber wenn man die Klassen teilen würde und nur die eine Hälfte im Präsenzunterricht bleibt, während die andere digital versorgt wird – dann würden die Kinder Bildung bekommen, und wir könnten das Infektionsrisiko senken. Das Robert Koch-Institut empfiehlt dieses Vorgehen. Was spricht dagegen? \nWenzel: Sobald wir zum Homeschooling zurückkehren, machen wir aus Eltern Lehrer. Das finde ich als Mutter schwierig, weil ich keine ausgebildete Pädagogin bin. Und zum Zweiten: Schule ist ein Lebensort. Da lernen Kinder nicht nur Mathe oder Sachkunde, sie lernen miteinander umzugehen, Verantwortung zu übernehmen, nach den Schwächeren zu schauen. Alles Sachen, die mir für meine Kinder wichtig sind und die unsere zukünftige Gesellschaft formen. \nZEIT: Wie läuft das Homeschooling, Frau Cerda?\nCerda: Wir unterrichten die Kinder drei bis sechs Stunden am Tag, machen Mathe, Kunst, auch Sport. Wir haben das Glück, dass sie gern mit uns lernen, oft besser als in der Schule. Mein Homeoffice ist im Kinderzimmer. Wenn die Großen Aufgaben machen, spielen die Kleinen, hören Musik. An die Lautstärke habe ich mich gewöhnt.\nWenzel: Aber das bedeutet doch schon eine Einschränkung Ihres Arbeitslebens. \nCerda: Klar, aber es funktioniert. Und ich hab die Kinder gern bei mir, die sind ja keine Nervensägen. \nWenzel: Ich habe meine Kinder auch gerne bei mir. Aber ist Ihnen bewusst, wie privilegiert Ihre Perspektive ist? \nCerda: Natürlich sehe ich, dass nicht alle Familien dieses Homeschooling leisten können. Trotzdem sollten sie das Recht haben, selbst zu entscheiden. Für mich ist das Risiko, dass einer von uns schwer erkrankt und ins Krankenhaus muss, unverhältnismäßig hoch im Vergleich zu ein paar verpassten Unterrichtsstunden. Dann wird das Schuljahr eben wiederholt. \nWenzel: Damit riskieren Sie, dass wir eine Generation an Schülern verlieren, weil sie einfach nicht vernünftig gebildet werden. Das finde ich total gefährlich. \nCerda: Ich finde es gefährlich, die Kinder in die Schule zu schicken. Ich würde eher den Job aufgeben und von Sozialhilfe leben, als meine Familie diesem Risiko auszusetzen. Es kann mir niemand erzählen, dass das Leben, der Schutz der Gesundheit ein geringeres Gut ist als die Bildung von ein paar Monaten. Der Tod kann nicht rückgängig gemacht werden. \nZEIT: Nach Abwägung aller Risiken haben sich die Kultusminister darauf verständigt, dass die Schließung von Schulen nur die allerletzte Maßnahme sein kann. Laut dem aktuellem ARD-Deutschlandtrend befürworteten 86 Prozent der Befragten dieses Vorgehen.\nWenzel: Das spiegelt meine Wahrnehmung wieder. Durch unsere Initiative \"Eltern in der Krise\" sind wir in den sozialen Netzwerken täglich in Kontakt mit Tausenden von Eltern. Die Mehrheit ist sehr dankbar, dass die Schulen jetzt offen sind. Ich denke, Politik und große Teile der Gesellschaft haben erkannt, dass diese Pandemie nicht eine Sache von ein paar Monaten ist. Wir müssen längerfristig denken. \nZEIT: Auch Virologen betonen seit Monaten, dass wir lernen müssen, mit dem Virus zu leben. Was müsste denn passieren, Frau Cerda, damit Sie Ihre Kinder wieder zur Schule schicken würden? \nCerda: Die Zahl der Neuinfektionen müsste wieder überschaubar sein, alle Kontakte zurückverfolgt werden können, die Positivitätsrate der Tests niedrig sein. Kurz: Das Risiko müsste wieder kalkulierbar werden. \nWenzel: Sie klingen, als wäre die Situation an Schulen und Kitas vollkommen außer Kontrolle. Das stimmt ja nicht. \nCerda: Doch, sie ist außer Kontrolle. Das lesen Sie doch in den Medien. Wenn wir jetzt nicht sofort etwas unternehmen, wird es für alle Beteiligten schlimmere Einbußen geben als im Frühjahr. Die Anzahl der infizierten Schüler und Lehrer hat sich vervielfacht. \nZEIT: Gerade hat die Corona-Studie des Leipziger Uni-Klinikums gezeigt, dass die Infektionszahlen an den sächsischen Schulen seit Ende der Sommerferien sehr niedrig sind, nur 0,4 Prozent der teilnehmenden Schüler waren positiv. In der vergangenen Woche wurden noch einmal über 500 Kinder getestet, darunter kein positiver Fall. \nCerda: Die Studie erfasst nicht die Dynamik der aktuellen Entwicklung, sie sollte keine Entscheidungsgrundlage sein.\nWenzel: Die Zahlen werden wahrscheinlich noch steigen – parallel zum Infektionsgeschehen in der Gesellschaft. \nCerda: Darum braucht man, wie überall sonst, Sicherheitsmaßnahmen an Schulen. \nWenzel: Aber die gibt es doch! Es gibt Masken, Hygienekonzepte, Kohortenregelungen. \nZEIT: Schulen sind \"sichere Orte\", sagen die Kultusminister nach wie vor. Selbst Bayern hält jetzt nicht mehr am Stufenplan fest, auf den sich im August alle Bundesländer geeinigt hatten. Bei einer Sieben-Tage-Inzidenz über 50 wollte man demnach auf Hybridunterricht mit geteilten Klassen umstellen. Ist dieser Kurswechsel verantwortungslos? \nWenzel: Ich bin gegen pauschale Sichtweisen, denn es kann sich ja alles von Tag zu Tag ändern. In München zum Beispiel sind Stand heute von 47.000 Grundschülern gerade zwölf infiziert. Da finde ich es vertretbar, die Schulen aufzulassen. Ich vertraue den Experten, die sagen, das Infektionsrisiko von Kindern unter zwölf Jahren sei niedriger als das von Erwachsenen. Auch Jugendliche haben meist milde Verläufe.\nCerda: Ich bin der Meinung, dass Familien und Elternteile wie Frau Wenzel nicht genügend aufgeklärt sind über die Gefährlichkeit des Virus. Sonst würden sie ihre Kinder nicht an die Front schicken. \nWenzel: Ich schicke meine Kinder nicht an die Front, Frau Cerda! Und aufgeklärt fühle ich mich auch.\nZEIT: Wem vertrauen Sie denn noch, Frau Cerda? \nCerda: Virologen, den Experten der Weltgesundheitsorganisation und des Robert Koch-Instituts. Nicht jedem dahergelaufenen Wissenschaftler. \nWenzel: Es ist doch wichtig, aus verschiedenen Perspektiven auf die Situation zu schauen. Der Gesundheitsschutz hat Priorität, aber wir müssen auch fragen: Was bedeutet es für die Bildung, wenn Schulen dichtmachen? Wie belastet ist die Psyche der Kinder? Welche Auswirkungen hat es auf die Wirtschaft, wenn Eltern nicht arbeiten können? Und: In was für einer Gesellschaft wollen wir eigentlich leben? \nZEIT: Der Druck auf Politiker, aber auch auf Schulleiter und Lehrer ist immens. Bei der Abwägung von Gesundheitsschutz und dem Recht auf Bildung können sie es nie allen recht machen. Gibt es denn Forderungen, auf die Sie beide sich einigen können? \nWenzel: Was wohl alle Eltern wütend macht, ist, dass so wenig aus dem Frühjahr gelernt wurde, dass wir mit der Digitalisierung immer noch nicht wirklich weiter sind. Es ist völlig unklar, ob die Schulen den Fernunterricht jetzt besser hinbekämen. \nCerda: Das stimmt. Dabei gibt es ja einzelne Schulen, die sich auf den Weg gemacht haben und gute Konzepte für digitalen Unterricht entwickelt haben. Warum bekommen wir das nicht in die Fläche? \nWenzel: Wir brauchen Lösungen, die in jedem Haushalt funktionieren. Kinder sind kein Privatvergnügen, es ist eine gesamtgesellschaftliche Aufgabe, dafür zu sorgen, dass es ihnen gut geht. \nZEIT: Wie geht es Ihren Kindern gerade?\nCerda: Natürlich spüren sie, wie viel sich verändert hat, ihre sozialen Kontakte fehlen ihnen.\nWenzel: Auch meine Kinder vermissen ihre Freunde, weil wir uns jetzt wieder deutlich reduzierter bewegen. Unsere Tochter ist zwei, und wenn man diese zehn Wochen Shutdown im Frühling auf ihr Leben rechnet, dann ist das ein wirklich langer Zeitraum, den sie in diesem Ausnahmezustand verbracht hat. \nCerda: Wir haben es nun mal mit einer Naturkatastrophe zu tun, wie die Kanzlerin gesagt hat, das ist eben nicht die Zeit, Kindern alle Freiheiten zu lassen. Der Onkel meiner Kinder ist Anästhesist auf einer Intensivstation, der sagt ihnen: Infiziert euch nicht, kommt anderen Menschen nicht zu nahe, das ist gefährlich! \nWenzel: Man muss genau hinschauen, was mit den Kindern los ist. Unsere kommen seit April jede Nacht zu uns ins Bett. Das war vorher nicht so. Für mich ist das ein Zeichen, dass auch die Kinder viel zu verarbeiten haben. ",
     "twitter-history": "[{       \"id\": 1328249111225708545,       \"url\": \"https://twitter.com/showfl2/status/1328249111225708545\",       \"date\": \"2020-11-16 08:10:40+00:00\",       \"text\": \"Sind sie sicher? https://t.co/ZtqIRWzxU8 via @zeitonline @FrauWenzel als Mitbegründerin der bayerischen @fidk - hatte Ihre Schule keine Notbetreuung? Unsre schon, und Überraschung: Keiner kam!!! Sowas.\",       \"replies\": 4,       \"retweets\": 1,       \"likes\": 28,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1258129435447959552,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1302461027687243776/3lGJlX5H_normal.jpg\",              \"profile_banner\": null,              \"username\": \"showfl2\",              \"name\": \"showfl\",              \"description\": \"teacher, mother, worried, mütend / BY / Pandemie ist kein Wunschkonzert\",              \"verified\": false,              \"created_date\": \"2020-05-06 20:20:19+00:00\",              \"location\": \"\",              \"followers\": 533,              \"friends\": 1123,              \"tweets\": 6456,              \"liked_tweets\": 12388,              \"lists_member\": 4,              \"media_shared\": 520       }}, {       \"id\": 1327612437957316609,       \"url\": \"https://twitter.com/toberg2/status/1327612437957316609\",       \"date\": \"2020-11-14 14:00:45+00:00\",       \"text\": \"Schule in Corona-Zeiten: Sind sie sicher? |xa0ZEIT ONLINE Offene Schulen sind die letzte Massenveranstaltung, die sich Politik und Gesellschaft noch leisten. Manche Familien finden, das sei verantwortungslos. Ein Streitgespräch unter Mütternhttps://t.co/0Dyx0LDbcT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 47650197,              \"url\": \"http://wideblick.blogspot.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212276348884004864/6tTyHREt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/47650197/1441907621\",              \"username\": \"toberg2\",              \"name\": \"WideBlick\",              \"description\": \"WIDEBLICK.blogspot.de #avantgarde #BEEFHEART / KEVIN COYNE #SIDDHARTHA #reformpädagogik / öko? logisch! #aphorismen #BRECHT #hamburg #kunst #literatur /politk\",              \"verified\": false,              \"created_date\": \"2009-06-16 15:24:00+00:00\",              \"location\": \"germany\",              \"followers\": 812,              \"friends\": 4987,              \"tweets\": 65129,              \"liked_tweets\": 44072,              \"lists_member\": 2,              \"media_shared\": 3174       }}, {       \"id\": 1327596479750483969,       \"url\": \"https://twitter.com/LeiseRene/status/1327596479750483969\",       \"date\": \"2020-11-14 12:57:20+00:00\",       \"text\": \"#BildungAberSicher #BildungsStattPraesenzpflicht #RisikoBildung@DIEZEIT Thread zur Berichterstattung:https://t.co/eDuk92aTfi\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1321463769646669831,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1324282552945905664/mPt4wui0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1321463769646669831/1613657654\",              \"username\": \"LeiseRene\",              \"name\": \"ReneLeise\",              \"description\": \"#Kinderrechte  #YesToNoCovid #NoCovid#FangtEndlichAn #GenugJETZT #BildungAberSicher #SichereBildung\",              \"verified\": false,              \"created_date\": \"2020-10-28 14:48:23+00:00\",              \"location\": \"deutschland. rlp.\",              \"followers\": 783,              \"friends\": 1906,              \"tweets\": 14223,              \"liked_tweets\": 76713,              \"lists_member\": 7,              \"media_shared\": 207       }}, {       \"id\": 1327582649024716800,       \"url\": \"https://twitter.com/zeitonline_pol/status/1327582649024716800\",       \"date\": \"2020-11-14 12:02:23+00:00\",       \"text\": \"Kann ich mein Kind ohne Bedenken in die Schule schicken? Zwei Mütter streiten. #abo #coronavirus  https://t.co/3DZHI3lQKI\",       \"replies\": 5,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145930,              \"friends\": 84,              \"tweets\": 49912,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1327582647149850625,       \"url\": \"https://twitter.com/zeitonline/status/1327582647149850625\",       \"date\": \"2020-11-14 12:02:23+00:00\",       \"text\": \"Sind die Schulen sicher? Ein Streitgespräch zwischen zwei Müttern #abo #covid19 https://t.co/s8gmx9EdRD\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 15,       \"quotes\": 3,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338812,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1326989439734845441,       \"url\": \"https://twitter.com/zeitonline/status/1326989439734845441\",       \"date\": \"2020-11-12 20:45:11+00:00\",       \"text\": \"Offene Schulen sind die letzte Massenveranstaltung, die sich Politik und Gesellschaft noch leisten. Manche Familien finden, das sei verantwortungslos. Ein Streitgespräch https://t.co/WandxAhWVQ #Abo\",       \"replies\": 11,       \"retweets\": 5,       \"likes\": 25,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338812,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1326873915856138241,       \"url\": \"https://twitter.com/DIEZEIT/status/1326873915856138241\",       \"date\": \"2020-11-12 13:06:08+00:00\",       \"text\": \"Offene Schulen sind die letzte Massenveranstaltung, die sich Politik und Gesellschaft noch leisten. Manche Familien finden, das sei verantwortungslos. Ein Streitgespräch #red https://t.co/NsgdhTBYZD #Abo\",       \"replies\": 8,       \"retweets\": 10,       \"likes\": 37,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416334,              \"friends\": 1261,              \"tweets\": 44933,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1326597288228253705,       \"url\": \"https://twitter.com/VeraSchroeder/status/1326597288228253705\",       \"date\": \"2020-11-11 18:46:55+00:00\",       \"text\": \"„Kinder sind kein Privatvergnügen, es ist eine gesamtgesellschaftliche Aufgabe, dafür zu sorgen, dass es ihnen gut geht.“ 💥 u2066u2066@KarlineWenzelu2069  https://t.co/Zxsqu36gZn\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 20,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 518519248,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1295282776997007361/ypeZQoSG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/518519248/1429648692\",              \"username\": \"VeraSchroeder\",              \"name\": \"Vera Schroeder\",              \"description\": \"Feministin, Journalistin, Systemic Coach, München, Job: @SZ_Wissen, sie/ihr, Familie\",              \"verified\": false,              \"created_date\": \"2012-03-08 13:59:13+00:00\",              \"location\": \"\",              \"followers\": 3304,              \"friends\": 1939,              \"tweets\": 5289,              \"liked_tweets\": 19310,              \"lists_member\": 63,              \"media_shared\": 323       }}]"
}