{
     "url": "https://www.zeit.de/wissen/gesundheit/2021-01/corona-krise-eu-staaten-schnelltest-kriterien-anerkennen",
     "date": "2021-01-21T21:22:21+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "EU-Staaten wollen Corona-Schnelltests gegenseitig anerkennen",
     "article": "Die EU will gemeinsame Kriterien für Schnelltests umsetzen. Die Anerkennung von Ergebnissen sei ein zentrales Instrument, um die Ausbreitung des Virus zu bekämpfen.\nIm Kampf gegen die Pandemie sollen die Ergebnisse bestimmter Schnelltests künftig in allen EU-Staaten anerkannt werden. Auch für den bevorzugten Einsatz dieser Tests wurden gemeinsame Kriterien entwickelt, wie der Rat der EU-Staaten mitteilte. Eine entsprechende Ratsempfehlung sei einstimmig verabschiedet worden – rechtlich bindend ist sie aber nicht.\nDer gemeinsame Rahmen für den Gebrauch der Corona-Tests sowie die Anerkennung von Ergebnissen sei ein zentrales Instrument, um die Ausbreitung des Virus zu bremsen und zu einem funktionierenden Binnenmarkt beizutragen, hieß es. Die Anerkennung der Testergebnisse sei wesentlich, um grenzüberschreitenden Verkehr zu erleichtern.\nDie EU-Kommission hatte im Dezember Vorschläge für den Einsatz der Schnelltests gemacht. Demnach sollten sich die 27 EU-Staaten auf eine gemeinsame Liste der Präparate einigen. Die EU-Staaten verständigten sich nun unter anderem darauf, dass die \nSchnelltests etwa in Corona-Hotspots zum Einsatz kommen sollen. Die \nListe anerkannter Präparate soll jederzeit angepasst werden können.\nAntigen-Schnelltests zeigen binnen weniger Minuten, ob eine Infektion mit dem Coronavirus vorliegt. Es gibt inzwischen sehr viele Varianten unterschiedlicher Qualität. Insgesamt gelten sie als etwas weniger zuverlässig als die überall anerkannten PCR-Tests, die im Labor ausgewertet werden müssen.",
     "twitter-history": "[{       \"id\": 1352350857514397698,       \"url\": \"https://twitter.com/zeitonline_wis/status/1352350857514397698\",       \"date\": \"2021-01-21 20:22:24+00:00\",       \"text\": \"Die #EU-Staaten haben einen gemeinsamen Rahmen für den Gebrauch von #Corona-Schnelltests beschlossen.  https://t.co/xficf9uUh3\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60456,              \"friends\": 90,              \"tweets\": 11112,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}]"
}