{
     "url": "https://www.zeit.de/sport/2020-09/us-open-dominic-thiem-alexander-zverev",
     "date": "2020-09-14T10:48:02+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Am Ende nur noch Drama",
     "article": "Ein humpelnder Sieger hier, ein weinender Verlierer da. Ausgerechnet gegen seinen guten Freund Alexander Zverev dreht Dominic Thiem ein historisches US-Open-Finale.\nEs war etwa fünf Uhr morgens deutscher Zeit, als Alexander Zverev versuchte, Wort zu finden. Aber allein seine Körpersprache gab einen Einblick, wie es um das Innenleben des \n23-Jährigen bestellt sein musste. Auf dem Platz ganz in der Mitte des \nPodiums machte er sich trotz seiner 1,98 Meter so klein wie möglich, die\n Gesichtszüge quasi erstarrt, durch die Blässe im Gesicht gezeichnet.\nWie erklärt man solch ein Finale auch? Ein Finale, das in die Tennisgeschichte eingehen wird. Als erstes US-Open-Finale das im Tiebreak des fünften Satzes entschieden werden musste, seit die Regel vor 45 Jahren eingeführt wurde. Als vielleicht erstes Grand-Slam-Finale, bei dem beide die letzten Bälle beinahe aus dem Stand heraus spielen mussten, weil sie sich nicht mehr bewegen konnten. Als ganz sicher erstes US-Open-Finale seit 71 Jahren, in dem der Gewinner einen 0:2-Satzrückstand drehte. \nZverevs Problem: Der Gewinner war nicht er, sondern sein österreichischer Kumpel Dominic Thiem.\nTennis kann ein komischer Sport sein. Der eigentliche Favorit Thiem, bis\n dato der unterlegene Spieler, stand schon im dritten Satz kurz vor dem K.o., als sich Zverev einen vermeintlichen Breakball erspielt hatte. Hätte Zverev den verwandelt, hätte er nur noch sein eigenes Aufschlagspiel durchbringen müssen, um als erster Deutscher seit Boris Becker 1996 einen Grand-Slam-Titel zu gewinnen. Es kam anders.\nDominic Thiem focht den ausgegebenen Ball per Challenge, einer\n millimetergenauen Computerüberprüfung, an. Und die Animation zeigte \ntatsächlich an, dass das Spielgerät die Linie noch berührt hatte. Statt \nder entsprechenden großen Chance für Zverev hatte Thiem Spielball und \nsicherte sich alsbald den Aufschlaggewinn.\nDas so oft so unpräzise beschriebene Momentum drehte sich und wandte\n sich fortan dem Österreicher zu. Es folgte der Satzausgleich und im \nnicht immer hochklassigen, aber hoch spannenden fünften Entscheidungssatz\n jede Menge Drama, Aufs und Abs und ein knapp besseres Ende für Thiem. \n2:6, 4:6, 6:4, 6:3 und 7:6 (6) lautete das Ergebnis am Ende nach mehr \nals vier Stunden Spielzeit.\nThiem, 27 Jahre alt, sicherte sich im vierten Majorfinale den lange ersehnten ersten Titel und verhinderte damit, auf negative Art und Weise mit den Tennislegenden Andy Murray und Ivan Lendl gleichzuziehen. Das Duo hat jeweils ihre ersten vier großen Endspiele verloren. Thiem aber durfte sich zumindest aus der Distanz feiern lassen, während Zverev haderte.\n\"Was mich am meisten aufregt\", erklärte Zverev den Umständen zum Trotz dann doch sachlich, mit ganz leiser, ruhiger Stimme, \"ist nicht der dritte Satz. Es ist vielmehr der fünfte und letzte Durchgang. Ich hatte so viele Chancen, konnte aber keine davon nutzen.\" Tatsächlich war es Zverev, der trotz des Satzausgleichs lange Zeit die Richtung der Achterbahnfahrt vorgab.  \nEin frühes Break egalisierte Zverev umgehend dank eines tollen Passierschlags und eines Doppelfehlers seines langjährigen Tour-Kumpels. Mit einem lauten \"Let's go\" folgte einer der wenigen eigenen, verbalen Aufmunterungsversuche. Der Weltranglisten-Siebter wirkte trotz des Aufs und Abs wie bereits im gesamten Turnierverlauf sehr bei sich und erspielte sich folgerichtig eine 5:3-Führung.\nThiem hatte zwar im Turnierverlauf exakt 3:48 Stunden weniger Arbeit verrichten müssen als sein Kontrahent, war aber leicht durch eine Schwellung an der rechten Achillessehne behindert. So gab der nun 17-malige ATP-Turniersieger später auch an, ab dem 3:4 im letzten Satz aus seiner Sicht \"körperlich am Ende gewesen\" zu sein. Danach sei es nur noch Drama gewesen.\nDenn bei Zverev, der beim Stand 5:3 und 30:30 nur zwei Pünktchen vom großen Erfolg entfernt war, zitterte nun das Händchen. Für seine Verhältnisse relativ einfache Vorhand- und Rückhandfehler und ein missglückter Volley verhinderten den Sieg. Anschließend zauberte Thiem unter Schmerzen ein überragendes Aufschlagspiel mit zwei hochklassigen Passierbällen auf den Hardcourt und setzte zu einem neuerlichen Lauf an. \"Natürlich muss dieses verrückte Match im Tiebreak entschieden werden\", kommentierte Tennislegende John McEnroe im amerikanischen Fernsehen. \nUnd auch in diesem 7-Punkte-Spiel, dem Elfmeterschießen des Tennis, hatte Zverev etwas Spielpech. Beim Stand von 2:1 wurde erneut eine Challenge gegen ihn gewertet. Stattdessen servierte er zwei Doppelfehler. \"Mein linker Oberschenkelmuskel hat gekrampft. Ich hatte Probleme mich abzustoßen mit den Füßen\", konstatierte Zverev. Da Thiem aber zwei einfache Vorhandbälle nicht verwandelte, ging es auch in der dramatischsten aller Tennisentscheidungen in die Verlängerung – mit dem besseren Ende für Thiem.  \nWährend der Österreicher ausgelaugt und freudestrahlend bei der Siegerehrung im größten Tennisstadion der Welt Zverevs Rede lauschte, brach dieser in Tränen aus. Zverev richtete bewegende Worte an seine Familie, die Eltern, beide am Coronavirus erkrankt, sind wieder wohlauf: \"Normalerweise sind sie bei jedem Turnier an meiner Seite. (…) Es ist hart. Ich hoffe, sie sitzen nun zu Hause und sind trotz der Niederlage etwas stolz auf mich.\" \nZverev war deutlich offensiver als in die Partien zuvor gestartet, die Körpersprache und Nervosität hatte er im Gegensatz zu Thiem lange im Griff. Beeindruckend war die gewählte Taktik mit einer Vielzahl an Netzangriffen. Nachdem er den zweiten Satz gewonnen hatte, wurde er bereits 28-mal am Netz gesichtet (22 Punkte). In der Folgezeit erhöhte der angespannte Thiem sein Niveau, befreite sich von den übergroß erscheinenden Finaldämonen. Ein Faktor in Satz fünf: Zverevs durchschnittliche Aufschlagsgeschwindigkeit beim anfälligen zweiten Aufschlag fiel in Satz fünf von vormals 152 auf 119 Stundenkilometer.\nWas aber bedeutet dieser Sieg nun für das Tennis? Im großen Schatten noch aktiver Spieler mit überragenden Grand-Slam-Erfolgen wie Serena Williams (23), Federer (20), Nadal (19) und Đoković (17) fällt es schwer, die Qualität und die Bedeutung dieses packenden Endspiels einzuordnen. Die wohl beste Lesart: Die Sportwelt hat sich die vergangenen zwei Jahrzehnte von der Dominanz weniger Spieler blenden lassen. Solch ein großes Endspiel zu gewinnen, bedarf nicht nur einer spielerischen, sondern auch mentalen Meisterleistung. Die Höhen und Tiefen, die beide Protagonisten gezeigt haben, haben Tennis auf diesem Eliteniveau wieder etwas menschlicher erscheinen lassen.\nDazu passt Thiems eigene Einordnung: \"Das Problem waren meine Nerven. Ich war super tight zu Beginn – so sehr wie lange nicht mehr. Ich wusste auch gar nicht mehr, wie sich das anfühlt und wie man das loswird\", sagte Thiem. \nWas der Titel für seine Bekanntheit und das Standing in der Wintersportnation Österreich bedeutet, wusste er in der Finalnacht noch nicht. \"Bereits beim Finale in Australien ist in Österreich die Post abgegangen und im TV gab es unglaubliche Quoten. Auch mein Bekanntheitsgrad ist damals noch mal um einiges gestiegen. Ich weiß nicht, wie es jetzt sein wird. Es ist sicher alles etwas anders wegen der Corona-Krise.\"\nNoch wichtiger war Thiem die persönliche Einordnung dieses Erfolgs. \"Ich habe quasi mein gesamtes Leben diesen Moment vermacht und untergeordnet.\" Thiem war als Kind ein überdurchschnittliches Talent, das sehr defensiv spielte. In mehr als anderthalb Jahrzehnten unter Günter Bresnik in der Wiener Neustadt entwickelte er trotz vieler Widerstände ein offensiveres Spiel, eine einhändige Rückhand. Gefördert und am Ende wohl zu viel gefordert von Bresnik, endete die Beziehung 2019. Der chilenische Olympiasieger Nicolás Massú, noch von Bresnik installiert, übernahm und entwickelte Thiem zu einem noch selbstbewussteren Spieler abseits der Sandplätze und zu einem kommunikativen außerhalb. \nThiem ist mit 27 im veränderten Welttennis noch jung. Die Zeiten, in denen Spieler wie Borg, McEnroe oder Becker Mitte 20 schon über ihren spielerischen Leistungszenit hinaus waren, sind ob der fortgeschrittenen Professionalisierung vorbei. Der Österreicher hat eine große Zukunft vor sich. Mit dem Titel ist Thiem endgültig einer der legitimen Thronfolger der überragenden \ndrei Spieler der vergangenen 15 Jahre, Roger Federer (Knieverletzung), \nRafael Nadal (Absage wegen Pandemie) und Novak Đoković (disqualifiziert\n im Achtelfinale).\nDie Zeit ist auch ein Faktor, der für Alexander Zverev spricht. Nach seinem Aufstieg und Siegen auf Masters-Niveau und bei den ATP-Finals waren die vergangenen zwei Jahre nicht immer leicht. Doch der beste deutsche Spieler seit Boris Becker und Michael Stich hat sich spielerisch und mental entwickelt und sich in New York auch menschlich von der besten Seite präsentiert. Seine Tränen verdeutlichten noch einmal, wie sehr der Spieler Alexander Zverev eigentlich ein Familienprojekt verkörpert. Alle sind von kleinauf involviert. Der Erfolg und das Wohlbefinden diktieren die Stimmung der Familie. Dementsprechend hart hat die Art und Weise der Pleite sie getroffen.\n\"Ich habe noch mit niemandem gesprochen. Mein Handy ist noch aus. Ich kann die ganzen 'Es-tut-mir-leid-Nachrichten' noch nicht ertragen. Aber ich werde bald mit allen sprechen und freue mich sie wiederzusehen\", sagte Zverev, der sich mit seinen letzten Worten in der Presserunde bei allen bedankte: \"Ich weiß, es war nicht immer einfach mit mir die letzte Zeit und jetzt immer nachts um fünf Uhr. Deshalb Danke und bis in zwei Wochen.\" Dann starten bereits die French Open in Paris.",
     "twitter-history": "[{       \"id\": 1305435165032886272,       \"url\": \"https://twitter.com/schnejan/status/1305435165032886272\",       \"date\": \"2020-09-14 09:16:11+00:00\",       \"text\": \"Ein abschließender sehr ausführlicher Nachbericht mit Einordnung @zeitonlinesport zum Finale von Dominic #Thiem und Alexander #Zverev bei den #USOpen - beide haben Elitetennis wieder nachvollziehbarer und menschlicher werden lassen. 👇👇👇 gute Nacht https://t.co/hxcbOmagEy\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 10,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1951723753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/567136228026249217/j_6SqCW__normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1951723753/1452590690\",              \"username\": \"schnejan\",              \"name\": \"Jannik Schneider\",              \"description\": \"Journalist focusing on tennis, doping, sportpolitics, mental health. Contact for infos, hints, details: jannik.schneider@mailbox.org founder @advantage_pod\",              \"verified\": false,              \"created_date\": \"2013-10-10 13:03:47+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 1893,              \"friends\": 1178,              \"tweets\": 6916,              \"liked_tweets\": 10427,              \"lists_member\": 64,              \"media_shared\": 741       }}, {       \"id\": 1305432782852820993,       \"url\": \"https://twitter.com/zeitonline/status/1305432782852820993\",       \"date\": \"2020-09-14 09:06:43+00:00\",       \"text\": \"Oft heißt es historisch hier, historisch da. Das Finale der #USOpen zwischen @ThiemDomi und @AlexZverev war es wirklich. https://t.co/ctvXsCNlTM #Tennis\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338812,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1305428112189120513,       \"url\": \"https://twitter.com/zeitonlinesport/status/1305428112189120513\",       \"date\": \"2020-09-14 08:48:10+00:00\",       \"text\": \"Zu früh ins Bett zu gehen war diese Nacht ein Fehler. @schnejan über das unglaubliche Finale der #USOpen https://t.co/7KHXW5nMrq\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190939,              \"friends\": 154,              \"tweets\": 28694,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}]"
}