{"url": "https://www.zeit.de/2020/20/sonntagsverkaufsverbot-ladenoeffnungen-corona-krise-pro-contra", "date": "2020-05-06T16:47:16+02:00", "source": "zeit.de", "label": "real", "header": "Sperrt die Läden sonntags auf!", "article": "Ein Pro & Contra\nSoll das Sonntagsverkaufsverbot in Zeiten der Corona-Pandemie ausgesetzt werden? Nils Heisterhagen hält es für sinnvoll: Gerade jetzt helfe jeder Anreiz, einkaufen zu gehen. Dierk Hirschel meint dagegen, alle Beschäftigten in Shops wären dann die großen Verlierer. \nSonst stehen samstags noch mehr Menschen ohne Masken in Warteschlangen. Von Nils Heisterhagen\nDieser Tage braucht unser Land viele kreative Ideen, um die wohl größte ökonomische Krise der Nachkriegszeit zu überstehen. Zum Beispiel wäre es schlimm, wenn infolge der Pandemie unzählige Läden für immer dichtmachen müssten und dadurch die Innenstädte mehr als ohnehin schon veröden. Daher schlage ich vor: Der Einzelhandel sollte vorübergehend auch sonntags öffnen dürfen; sagen wir – für ein Jahr.\nDafür sprechen sowohl ökonomische als auch psychologische Gründe – die zusammenhängen. Zunächst die psychologischen: Man darf die Menschen nicht dauerhaft daran gewöhnen, weitgehend auf den Online-Handel umzusteigen. Das passiert aber, wenn Kunden die Innenstädte meiden; auch weil die Regierung ihnen im Zweifel dazu rät. Klar ist: Durch Corona haben viele Menschen gerade Bedenken, sich in den nächsten Monaten in Innenstädten und Shopping-Meilen aufzuhalten. Das wird den Konsum des stationären Einzelhandels dauerhaft einbrechen lassen, vor allem an normalerweise starken Verkaufstagen wie dem Samstag. \nZweitens kann es der Regierung eigentlich nicht recht sein, wenn bald die Innenstädte samstags wieder voll sind. In der Mannheimer Fußgängerzone beispielsweise standen schon am vergangenen Samstag viele Menschen vor den Geschäften Schlange, dicht an dicht – häufig ohne Mundschutz. Wären die Läden zusätzlich an allen Sonntagen geöffnet, beispielsweise von 13 bis 19 Uhr, dann würde sich der Kundenstrom etwas entzerren. Und die Menschen könnten leichter Abstand halten.\nSchaut man auf die ökonomischen Gründe, erscheint auf den ersten Blick ein gängiges Gegenargument plausibel. Es lautet: Die Kaufkraft steigt nicht, nur weil ein Verkaufstag mehr zur Verfügung steht. Man kann eben jeden Euro nur einmal ausgeben. Wegen der Lohnausfälle durch Kurzarbeit, steigender Arbeitslosigkeit und Vermögensverlusten sinkt die Kaufkraft zudem. Was bringt da also ein einjähriger verkaufsoffener Sonntag? \nAngesichts der aktuellen Konsum-Zurückhaltung sehr viel: Gerade jetzt hilft jeder Anreiz, einkaufen zu gehen. Für den Dienstleistungssektor ist der Konsum nun mal zentral. Die Regierung kann noch so viele Kreditgarantien und Nothilfen geben – wenn die Leute nicht mehr kommen, wird es für Einzelhandel, Gastronomie und Hotelgewerbe existenziell. Allein der Einzelhandel habe während der vierwöchigen Schließungen von Geschäften aus dem Nicht-Lebensmittel-Bereich annähernd 30 Milliarden Euro Umsatz verloren, schätzt der Handelsverband Deutschland. Als Folge der Pandemie befürchtet er bis zu 50.000 Insolvenzen in der Branche. Je mehr Gelegenheiten die Menschen also demnächst haben, in die Läden zu kommen, umso besser.\nZudem würden Verkäuferinnen und Verkäufer mit einer Bereitschaft zur Sonntagsarbeit noch einmal mehr signalisieren, dass sie in schweren Zeiten an der Seite ihrer Arbeitgeber stehen. Ein Signal, das diese honorieren sollten, wenn demnächst vielleicht über zwölf Euro Mindestlohn debattiert wird. Gewiss, eine erhebliche Erhöhung ist in der momentanen Lage nicht leicht durchzusetzen. Aber die Arbeitgeber dürften sich wohl kaum total verweigern, wenn die Beschäftigten ein Jahr lang ihre Betriebe beherzt dabei unterstützten, wieder etwas davon hereinzuholen, was in der Zeit des Shutdowns verloren gegangen ist. Übrigens wird auch ein höherer Mindestlohn den Konsum weiter ankurbeln. \nArbeitnehmervertreter werden nun wahrscheinlich einwenden, dass man den Beschäftigten des Einzelhandels unbedingt Pausen gönnen muss – erst recht nach den schweren Wochen zu Beginn der Pandemie. Dem lässt sich entgegenhalten, dass durch eine Sonntagsöffnung auch Neueinstellungen realistischer würden. Arbeitslosigkeit könnte dadurch verringert werden. Auch Dienstleistungsgewerkschaften – die sich üblicherweise mit jeder Veränderung bei der Arbeitszeit schwertun, weil sie jede Konzession als Kontrollverlust werten – können diesmal mit der Öffnung offensiv umgehen. Das zeigt ein Blick nach Finnland, wo Sonntagsarbeit möglich ist. Die Beschäftigten bekommen für diese Stunden einen deutlich höheren Lohn. Für viele bei uns im Einzelhandel wäre so etwas auch eine Chance, Lohnausfälle wieder reinzuholen. Kurzum: Es spricht aus ökonomischen Gesichtspunkten gerade viel für die Öffnung der Sonntagsarbeit.\nUnd erst recht aus den eingangs genannten psychologischen Gründen. Schließlich kann es keinesfalls im Interesse einer Gesellschaft sein, dass durch die Folgen von Corona Social Distancing zur neuen kulturellen Norm wird. Dass eine weitere Atomisierung der Gesellschaft entsteht, in der Menschen misstrauischer, ängstlicher, distanzierter, unsolidarischer miteinander umgehen, weil sie in Zeiten des Abstands verinnerlicht haben, zunächst auf sich selbst zu achten. Anders gesagt: Der Neoliberalismus könnte durch Corona weiter gewinnen, vielleicht nicht sofort ökonomisch, aber definitiv kulturell. Die gängigen Plädoyers für mehr Solidarität haben nur einen Sinn, wenn sich die Menschen nach Corona nicht noch stärker aus den Augen verlieren, sondern stattdessen wieder mehr in den Blick nehmen. Ohne die Präsenz des anderen geht das aber nicht.\nUnd alle Beschäftigten in Shops wären die großen Verlierer. Von Dierk Hirschel\nIm Einzelhandel tobt ein ruinöser Wettbewerb, der über Preise, \nÖffnungszeiten und Flächen ausgetragen wird. Die Digitalisierung heizt \ndie Konkurrenz zusätzlich an. In den letzten Jahrzehnten hat die Politik\n den Ladenschluss immer mehr gelockert, der 1957 ins Gesetzblatt \ngeschrieben worden war, um kleine Unternehmen und Arbeitnehmer zu \nschützen. Aldi, Lidl, Rewe und Co. können heute von Montag bis Samstag \nihre Türen öffnen. Der Online-Händler Amazon verkauft sogar rund um die \nUhr. \nWenn Händler länger öffnen, wird aber nicht mehr verkauft. \nIn den 2000er-Jahren gaben Verbraucher nicht mehr Geld aus, obwohl sie \nnun an sechs Tagen bis 20 Uhr shoppen durften. Erst als die Löhne nach \nder Finanzkrise kräftig stiegen, klingelten die Kassen. Der Umsatzkuchen\n wird durch längere Öffnungszeiten nur anders verteilt. Mehr Umsatz bei \nweniger Ladenschluss gibt es nur für die Großen. Ikea, Metro und \nRossmann machen länger auf, um Marktanteile hinzuzugewinnen. Kleine \nEinzelhändler können in den Randzeiten nicht genug erwirtschaften, um \ndie zusätzlichen Personalkosten zu decken. Deswegen werden bereits heute\n nur 40 Prozent der möglichen Öffnungszeiten ausgeschöpft. Einkaufen am \nSonntag hilft auch nicht gegen Amazon. In den USA, wo Ladenschluss ein \nFremdwort ist, wird mehr im Netz geshoppt als hierzulande. \nVerkaufsoffene Sonntage würden den Einzelhandel nur weiter \nkannibalisieren. Die drei größten Unternehmen haben aber schon heute \neinen Marktanteil von 90 Prozent bei Supermärkten, 97 Prozent bei \nDrogerien und 66 Prozent bei Discountern.\nDer Jobzuwachs der \nBranche basiert auf der Umverteilung vorhandener Arbeit. \nVollzeitarbeitsplätze wurden in Teilzeit- und Minijobs umgewandelt. Zwei\n von drei Beschäftigten – überwiegend Frauen – haben heute solche Jobs. \nDer Einzelhandel ist die größte Niedriglohnbranche der Republik. Spät- \nund Wochenendarbeit machen die Arbeitszeiten familienfeindlich. Die \nFirmen unterlaufen Tarifverträge. Seit dem Wegfall der \nAllgemeinverbindlichkeit ist nur gut ein Drittel der Beschäftigten durch\n einen Tarifvertrag geschützt. Deswegen ist es naiv zu glauben, dass die\n Firmen bei längeren Öffnungszeiten mehr und besser entlohnte Arbeit \nschaffen. Viele Einzelhändler würden die steigenden Kosten der \nSonntagsöffnung durch Prekarisierung und Lohndumping ausgleichen. \nDer\n Einzelhandel braucht fairen Wettbewerb und gute Arbeit. Tarifverträge \nfür alle mittels Allgemeinverbindlichkeit können das Lohndumping \nstoppen. Die Abschaffung von Minijobs würde zu mehr regulärer \nBeschäftigung führen. Die Arbeitszeiten müssen gesund und \nfamilienfreundlich sein. Wenn die Politik kleinen Einzelhändlern helfen \nwill, kann sie dies durch Kauf-vor-Ort-Gutscheine und den Aufbau \nregionaler Online-Verkaufsplattformen tun. ", "twitter-history": "[{       \"id\": 1346356302801416192,       \"url\": \"https://twitter.com/N_Heisterhagen/status/1346356302801416192\",       \"date\": \"2021-01-05 07:22:11+00:00\",       \"text\": \"Nach dem 31.1 müssen wir eine Debatte zur Stärkung des Einzelhandels führen (@handelsverband)  1. #Digitalsteuer, damit die Online-Gewinner der Krise ihre Gewinne mit der Gemeinschaft teilen 2. Sonntagsöffnungen aller Lädenhttps://t.co/wuAHYUgebX\",       \"replies\": 14,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2868893927,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1075029348888051712/Z4F8nsA-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2868893927/1580471532\",              \"username\": \"N_Heisterhagen\",              \"name\": \"Nils Heisterhagen\",              \"description\": \"Linker Realist, Sozialdemokrat, aktuelles Buch: „Verantwortung“. Davor u.a. „Die liberale Illusion“. dietz-verlag.de/autor/2232/nil…\",              \"verified\": false,              \"created_date\": \"2014-11-09 12:52:26+00:00\",              \"location\": \"\",              \"followers\": 10778,              \"friends\": 5387,              \"tweets\": 10987,              \"liked_tweets\": 16039,              \"lists_member\": 76,              \"media_shared\": 638       }}, {       \"id\": 1286730730081591296,       \"url\": \"https://twitter.com/N_Heisterhagen/status/1286730730081591296\",       \"date\": \"2020-07-24 18:31:27+00:00\",       \"text\": \"@yasminecmbarek https://t.co/wuAHYUgebX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2868893927,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1075029348888051712/Z4F8nsA-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2868893927/1580471532\",              \"username\": \"N_Heisterhagen\",              \"name\": \"Nils Heisterhagen\",              \"description\": \"Linker Realist, Sozialdemokrat, aktuelles Buch: „Verantwortung“. Davor u.a. „Die liberale Illusion“. dietz-verlag.de/autor/2232/nil…\",              \"verified\": false,              \"created_date\": \"2014-11-09 12:52:26+00:00\",              \"location\": \"\",              \"followers\": 10778,              \"friends\": 5387,              \"tweets\": 10987,              \"liked_tweets\": 16039,              \"lists_member\": 76,              \"media_shared\": 638       }}, {       \"id\": 1286560175273500672,       \"url\": \"https://twitter.com/N_Heisterhagen/status/1286560175273500672\",       \"date\": \"2020-07-24 07:13:43+00:00\",       \"text\": \"Ich bin für die Zeit von einem Jahr für einen verkaufsoffenen Sonntag. Da es temporär ist, sollte @_verdi und die Sozialdemokratie zustimmen. Das habe ich zuletzt in @DIEZEIT ausführlich begründet: https://t.co/wuAHYUgebX https://t.co/sF5086Te9G\",       \"replies\": 7,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2868893927,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1075029348888051712/Z4F8nsA-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2868893927/1580471532\",              \"username\": \"N_Heisterhagen\",              \"name\": \"Nils Heisterhagen\",              \"description\": \"Linker Realist, Sozialdemokrat, aktuelles Buch: „Verantwortung“. Davor u.a. „Die liberale Illusion“. dietz-verlag.de/autor/2232/nil…\",              \"verified\": false,              \"created_date\": \"2014-11-09 12:52:26+00:00\",              \"location\": \"\",              \"followers\": 10778,              \"friends\": 5387,              \"tweets\": 10987,              \"liked_tweets\": 16039,              \"lists_member\": 76,              \"media_shared\": 638       }}, {       \"id\": 1269267610421649408,       \"url\": \"https://twitter.com/N_Heisterhagen/status/1269267610421649408\",       \"date\": \"2020-06-06 13:59:14+00:00\",       \"text\": \"Ich bin gerade in der Innenstadt. Es ist krass voll. Eigentlich zu voll. Meine Idee der Sonntagsöffnungen wäre da eigentlich genau richtig jetzt https://t.co/wuAHYUgebX\",       \"replies\": 5,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2868893927,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1075029348888051712/Z4F8nsA-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2868893927/1580471532\",              \"username\": \"N_Heisterhagen\",              \"name\": \"Nils Heisterhagen\",              \"description\": \"Linker Realist, Sozialdemokrat, aktuelles Buch: „Verantwortung“. Davor u.a. „Die liberale Illusion“. dietz-verlag.de/autor/2232/nil…\",              \"verified\": false,              \"created_date\": \"2014-11-09 12:52:26+00:00\",              \"location\": \"\",              \"followers\": 10778,              \"friends\": 5387,              \"tweets\": 10987,              \"liked_tweets\": 16039,              \"lists_member\": 76,              \"media_shared\": 638       }}, {       \"id\": 1265617250192699393,       \"url\": \"https://twitter.com/N_Heisterhagen/status/1265617250192699393\",       \"date\": \"2020-05-27 12:14:01+00:00\",       \"text\": \"Gut. Aus der @spdde gibt es nun weitere Stimmen, die über Sonntagsöffnungen sprechen.Debatte zuletzt in @DIEZEIT:https://t.co/wuAHYUgebX@JochenBittner @st_schirmer https://t.co/GogfxIsjIr\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2868893927,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1075029348888051712/Z4F8nsA-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2868893927/1580471532\",              \"username\": \"N_Heisterhagen\",              \"name\": \"Nils Heisterhagen\",              \"description\": \"Linker Realist, Sozialdemokrat, aktuelles Buch: „Verantwortung“. Davor u.a. „Die liberale Illusion“. dietz-verlag.de/autor/2232/nil…\",              \"verified\": false,              \"created_date\": \"2014-11-09 12:52:26+00:00\",              \"location\": \"\",              \"followers\": 10778,              \"friends\": 5387,              \"tweets\": 10987,              \"liked_tweets\": 16039,              \"lists_member\": 76,              \"media_shared\": 638       }}, {       \"id\": 1259370196944461826,       \"url\": \"https://twitter.com/Croakersk/status/1259370196944461826\",       \"date\": \"2020-05-10 06:30:27+00:00\",       \"text\": \"Da gibt es kein pro. Der Sonntag als Ruhetag ist eine der besten deutschen Erfindungen. @zeitonlinehttps://t.co/27eHjvuK6n\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 112738478,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1477392733/Tisde_andii.jpg_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Croakersk\",              \"name\": \"Croaker\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-02-09 15:04:08+00:00\",              \"location\": \"\",              \"followers\": 32,              \"friends\": 127,              \"tweets\": 613,              \"liked_tweets\": 599,              \"lists_member\": 1,              \"media_shared\": 71       }}, {       \"id\": 1259348627211911180,       \"url\": \"https://twitter.com/zeitonline_wir/status/1259348627211911180\",       \"date\": \"2020-05-10 05:04:44+00:00\",       \"text\": \"Ein Pro und Contra zum Sonntagsverkaufsverbot. #Abo https://t.co/DAFhKQUZ7g\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77539,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1258442521514053632,       \"url\": \"https://twitter.com/N_Heisterhagen/status/1258442521514053632\",       \"date\": \"2020-05-07 17:04:12+00:00\",       \"text\": \"Also meine Antwort an Giovanni di Lorenzo ist JA. 😉https://t.co/wuAHYUgebX https://t.co/6GLqtLtqyj\",       \"replies\": 5,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2868893927,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1075029348888051712/Z4F8nsA-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2868893927/1580471532\",              \"username\": \"N_Heisterhagen\",              \"name\": \"Nils Heisterhagen\",              \"description\": \"Linker Realist, Sozialdemokrat, aktuelles Buch: „Verantwortung“. Davor u.a. „Die liberale Illusion“. dietz-verlag.de/autor/2232/nil…\",              \"verified\": false,              \"created_date\": \"2014-11-09 12:52:26+00:00\",              \"location\": \"\",              \"followers\": 10778,              \"friends\": 5387,              \"tweets\": 10987,              \"liked_tweets\": 16039,              \"lists_member\": 76,              \"media_shared\": 638       }}, {       \"id\": 1258439899738443788,       \"url\": \"https://twitter.com/DIEZEIT/status/1258439899738443788\",       \"date\": \"2020-05-07 16:53:47+00:00\",       \"text\": \"Nur mit Sonntagsöffnungen kann man lange Schlangen verhindern, meint @N_Heisterhagen. Der ver.di-Chefökonom @DierkHirschel widerspricht: https://t.co/nfS4QWV3RC #Abo #red\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416334,              \"friends\": 1261,              \"tweets\": 44933,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1258340420519673856,       \"url\": \"https://twitter.com/DierkHirschel/status/1258340420519673856\",       \"date\": \"2020-05-07 10:18:29+00:00\",       \"text\": \"Sonntag bleiben die Läden zu! Erst Applaus klatschen, dann Ladenschluss schleifen. So nicht! Sonntagsöffnung belebt nicht das Geschäft, belastet die Beschäftigten und ist die beste Sterbehilfe für kleine Läden.https://t.co/I0qGHZNbpB\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 49,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1163760588750766081,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1163762428565499904/VjYl-830_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1163760588750766081/1566299948\",              \"username\": \"DierkHirschel\",              \"name\": \"Dierk Hirschel\",              \"description\": \"Ver.di Chefökonom und ehem. Kandidat für den SPD Bundesvorsitz im Team mit Hilde Mattheis, hier privat\",              \"verified\": false,              \"created_date\": \"2019-08-20 10:32:18+00:00\",              \"location\": \"\",              \"followers\": 2657,              \"friends\": 131,              \"tweets\": 775,              \"liked_tweets\": 195,              \"lists_member\": 35,              \"media_shared\": 45       }}, {       \"id\": 1258073388184145920,       \"url\": \"https://twitter.com/_danielheim/status/1258073388184145920\",       \"date\": \"2020-05-06 16:37:24+00:00\",       \"text\": \"NEIN. #Sonntag ist Ruhetag und bleibt Ruhetag. u2066@CDUu2069 u2066@CSUu2069 u2066@fdpu2069 u2066@GrueneBundestagu2069 #COVID19  https://t.co/SCsnUYee7W\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 999904275080794112,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366407456964960257/Q3pm0Oig_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/999904275080794112/1610796367\",              \"username\": \"_danielheim\",              \"name\": \"Daniel Heim 🇩🇪🇪🇺\",              \"description\": \"Politik, Wirtschaft, Start Ups und Zukunft. BWL-Student, Helfer im Kreisimpfzentrum :) Interessiert an niveauvollen Diskussionen auf sachlicher Ebene. @CDU\",              \"verified\": false,              \"created_date\": \"2018-05-25 06:45:31+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 402,              \"friends\": 401,              \"tweets\": 6131,              \"liked_tweets\": 12236,              \"lists_member\": 1,              \"media_shared\": 368       }}, {       \"id\": 1258059504199098368,       \"url\": \"https://twitter.com/CNathusius/status/1258059504199098368\",       \"date\": \"2020-05-06 15:42:14+00:00\",       \"text\": \"Ich genieße an Deutschland, dass man sonntags nicht einkaufen gehen kann. Dass Konsumgeilheit sonntags Pause hat. Ich würde mir wünschen, dass wir uns das beibehalten.https://t.co/AEwiijpiJh\",       \"replies\": 5,       \"retweets\": 1,       \"likes\": 23,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1084778287673630720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374034538452692996/_MnqoX8-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1084778287673630720/1600417706\",              \"username\": \"CNathusius\",              \"name\": \"Clara *Optimismusbeauftragte* Nathusius\",              \"description\": \"💥 Christdemokratin #teamCDU || 👥 Co-Leiterin @connectcdu im Konrad-Adenauer-Haus || 👀 Twitter is as private as possible\",              \"verified\": false,              \"created_date\": \"2019-01-14 11:44:32+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 3086,              \"friends\": 965,              \"tweets\": 3088,              \"liked_tweets\": 9182,              \"lists_member\": 9,              \"media_shared\": 525       }}, {       \"id\": 1258058227499106304,       \"url\": \"https://twitter.com/N_Heisterhagen/status/1258058227499106304\",       \"date\": \"2020-05-06 15:37:09+00:00\",       \"text\": \"Macht die Läden ein Jahr auch sonntags auf!Dafür plädiere ich in der neuen Printausgabe von @DIEZEIT, die morgen am Kiosk ist. Mir antwortet @DierkHirschel von @_verdi. An Verdi kann ich sagen: Schaut nach Finnland. Da gibt es doppelten Lohn sonntagshttps://t.co/wuAHYUgebX\",       \"replies\": 13,       \"retweets\": 2,       \"likes\": 23,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2868893927,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1075029348888051712/Z4F8nsA-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2868893927/1580471532\",              \"username\": \"N_Heisterhagen\",              \"name\": \"Nils Heisterhagen\",              \"description\": \"Linker Realist, Sozialdemokrat, aktuelles Buch: „Verantwortung“. Davor u.a. „Die liberale Illusion“. dietz-verlag.de/autor/2232/nil…\",              \"verified\": false,              \"created_date\": \"2014-11-09 12:52:26+00:00\",              \"location\": \"\",              \"followers\": 10778,              \"friends\": 5387,              \"tweets\": 10987,              \"liked_tweets\": 16039,              \"lists_member\": 76,              \"media_shared\": 638       }}]"}