{"url": "https://www.pravda-tv.com/2020/12/heilung-von-krebs-frequenztherapie-nach-dr-rife/", "date": "2020-12-11T10:04:30+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Heilung von Krebs: Frequenztherapie nach Dr. Rife", "article": "Der Wissenschaftler Dr. Royal Raymond Rife (1888-1971) ist eines der großen Genies des letzten Jahrhunderts. Er entwickelte ein Mikroskop (bis zu 30.000fache Vergrößerung) und eine hocheffektive Frequenztherapie.\n1934 beauftragte die Universität von Südkalifornien ein Forschungskomitee im Fachbereich Medizin, 16 im Endstadium befindliche Krebspatienten vom Pasadena County Hospital in Rifes Kliniklabor in San Diego zu bringen, um sie zu behandeln.\nIm Team befanden sich Ärzte und Pathologen, die die Patienten nach 90 Tagen untersuchen sollten, sofern diese noch lebten. Nach den drei Monaten Behandlung schloss das Komitee, vierzehn Patienten seien vollständig genesen. Die Behandlung wurde nun leicht verändert, und die verbliebenen zwei wurden während der darauffolgenden vier Wochen ebenfalls gesund.\nDie preisgünstige Heilung für Krebs stieß nicht bei allen auf Begeisterung.\nMorris Fishbein, Präsident der American Medical Association und Lobbyist der Pharmaindustrie, wollte Rifes Entdeckung aufkaufen, doch Rife lehnte ab.\nHierauf kam es zu einer Reihe tragischer Vorgänge: Am Vorabend einer Pressekonferenz über die Ergebnisse der 1934er Studie wurde Dr. Milbank Johnson, der über eine zehnjährige Erfahrung mit der Rife-Therapie verfügte, schwer vergiftet, und seine Dokumente gingen „verloren“. Rifes Labor fiel Brandstiftung und Sabotage zum Opfer. Ein Feuer ähnlicher Art zerstörte auch das Burnett Lab, das diese Therapie bestätigte.\nDr. Nemes, der einige Auszüge aus Rifes Arbeit publiziert hatte, starb bei einem mysteriösen Brand. Rife selbst wurde unter dubiosen Anschuldigungen der Prozess gemacht. Den Ärzten, die nach seiner Methode behandelten, wurde unter Androhung des Approbationsverlustes diese Form der Behandlung verboten. 1939 bestritten fast alle Mitglieder des Komitees, Rife jemals begegnet zu sein.\nRoyal Raymond Rife hat ursprünglich ein Gerät entwickelt, das mit einer Plasmaröhre arbeitete. In den fünfziger Jahren entwickelte er mit dem Techniker John Crane eine neue Art von Frequenztherapiegerät, welches mittels auf dem Körper angebrachter Elektroden elektromagnetische Resonanzwellen in den Körper sandte. Nur 10 Jahre später machte die American Medical Association auch dieser Therapieform ein Ende. 1960 wurde John Cranes Labor ohne Haussuchungsbefehl durchsucht, Jahre der Arbeit wurden konfisziert oder zerstört. Zwar gab es reichlich Beweise für die Wirksamkeit der Rife-Crane-Therapie, doch diese wurden nicht zur Verhandlung zugelassen.\nJohn Crane wurde zu 10 Jahren Gefängnis verurteilt, von denen er 3 Jahre und 1 Monat tatsächlich hinter Gittern zubrachte. Royal Rife selbst kam 1971 durch eine Überdosis von Valium und Alkohol im Grossmont-Krankenhaus ums Leben.\nAlle klinischen Aufzeichnungen seiner Arbeit wurden aus den wissenschaftlichen Archiven entfernt. Die tragische Geschichte der Rife-Frequenztherapie ist nachzulesen in Barry Lynes bekanntem Buch: „The Rife Report – The Cancer Cure that worked“. (Aufbau einer Hausapotheke und eines Intensivzentrums für die Krebsbehandlung zu Hause)\n  \nRifes Lebenswerk\nRife entdeckte, dass Krankheiten durch Frequenzen, die auf ihrer individuellen elektromagnetischen Signatur beruhen, geheilt werden können. Wenn bei seinen Experimenten eine erforderliche Technologie nicht existierte, erfand Rife sie einfach: die ersten Mikrodissektoren, Mikromanipulatoren und ultravioletten Überlagerungsmikroskope. Rife wurde von der Universität Heidelberg der Ehrendoktor der Medizin verliehen.\nMit dem von ihm entwickelten Universalmikroskop war er der erste Mensch, der einen lebenden Virus in dessen natürlicher Farbe sehen konnte. Nach zahllosen Fehlschlägen isolierte und identifizierte Rife schließlich ein Krebsvirus, das er für die Hauptursache von Krebs hielt. Er brachte das sogenannte BX-Virus in 400 Labortiere ein, schuf 400 Tumore und eliminierte sie wieder. Ähnlich erzeugte und heilte er viele andere Krankheiten.\nÜber Jahrzehnte hinweg untersuchte Rife mit seinem Spezial-Mikroskopen die für jede Krankheit typischen Erreger. Er stellte fest, dass jeder Erreger in seinem ureigenen Frequenzmuster oszillierte. Er setzte dann Krankheitserreger einer nur für sie zerstörerischen Resonanz aus, die er von ihrem eigenen unverwechselbaren Oszillationsmuster ableitete. So wie die Resonanzfrequenz, die ein Weinglas zerbricht, nur diese Art von Glas bersten lassen kann, so zerstören Frequenzen nur Krankheitserreger mit dem genau gleichen Oszillationsmuster. Die Nebenwirkungen bei der Rife-Therapie werden daher vorwiegend durch die Abtötung der Krankheitserreger (z. B. Herxheimer-Reaktion durch Bakterien-Endotoxine) verursacht.\nOhne Enderlein und Béchamp zu kennen, entdeckte und beschrieb auch Rife das Phänomen des Pleomorphismus. Nach Rife entwickeln sich Krankheitserreger je nach Körpermilieu aus einem normalerweise in Symbiose lebenden Urkeim. Der Forscher Gaston Naessens hat viele von Rifes Entdeckungen bestätigt.\nRife-Therapie heute\n\nWeltweit werden immer mehr Rife-Therapiegeräte und Experimente mit Rife-Frequenzen durchgeführt. Die Geräte unterscheiden sich in ihrer Wirksamkeit und Technologie teilweise erheblich. In Amerika ist das Rife-Bare-Gerät von James Bare mit Plasmaröhre populär. Es basiert auf CB-Funk mit 27 MHz als Trägerwelle. In Europa und Deutschland wird vor allem die Crane-Technologie verwendet, wobei die Frequenzen über Hand- und Fußelektroden übertragen werden. Besonders wichtig scheint zu sein, dass ein Gerät möglichst viele Oberwellen erzeugt. Geräte mit Handelektroden sind bei guter Wirkung nebenwirkungsärmer und daher für die allgemeine Anwendung empfehlenswerter.\nDie wichtigsten Rife-Frequenzen\n\nEine Reihe von Frequenzen werden von den Anwendern der Rife-Therapie bei verschiedensten Erkrankungen verwendet und werden im allgemeinen gut vertragen. Dass eine Reihe von wenigen Universal-Frequenzen (728 Hz, 787 Hz, 880 Hz, 5.000 Hz, 10.000 Hz, 2.008 Hz, 2.127 Hz) bei sehr vielen degenerativen, chronischen und akuten entzündlichen Erkrankungen Linderung oder Heilung bringen können, erklärt sich aus Rifes Forschungen (vgl. Pleomorphismologie).\nUnsere Erfahrungen beruhen auf Versuchen mit Handelektroden-Geräten. Dabei lassen sich sensationelle Verbesserungen des Blutbildes im Dunkelfeldmikroskop beobachten, die auch von anderen Therapeuten bestätigt werden (siehe Bildteil). 728 Hz, 787 Hz, 880 Hz, 5.000 Hz, 10.000 Hz sind bei chronischen oder akuten entzündlichen Erkrankungsprozessen empfehlenswert; 2.008 Hz und 2.127 Hz werden von Rife für Sarkome bzw. Carcinome empfohlen.\n  \nAufgrund dieser Erfahrungen wurde ein bedienerfreundliches Gerät mit Clark-Zapp-Frequenz, Zielzappen und Rife-Frequenzen entwickelt.\nDie folgenden Frequenzen haben sich auch in der praktischen Anwendung im Therapeuten-Netz des Naturheilvereins „Hilfe zur Selbsthilfe“ bewährt. Man sollte mit der höchsten Frequenz (10.000 Hz) beginnen und dann die tieferen Frequenzen nehmen. Jede Frequenz wird 3 – 5 Minuten eingesetzt.\n728 Hz: eine der wichtigsten anti-entzündlichen Rife-Frequenzen, die Rife den Staphylokokken zugeordnet hat. Staphylokokken sind extrem häufige, oft multiresistente Krankheitserreger, die alle Arten von eitrigen Infektionen, wie Lungenentzündung, Nebenhöhlenentzündung oder Endocarditis erzeugen und Wunden infizieren.\n787 Hz: eine der wichtigsten anti-entzündlichen Rife-Frequenzen.\n880 Hz: eine der wichtigsten anti-entzündlichen Rife-Frequenzen, die Rife den Streptokokken zugeordnet hat. Streptokokken verursachen verschiedenste Infektionskrankheiten, wie Scharlach, Mandelentzündungen, Fieber, Erysipel, rheumatisches Fieber, Endocarditis, Glomerulonephritis, Lungenentzündung, Hirnhautentzündung, Rachenentzündung, Lymphadenitis und Wundinfektionen. Streptococcus pneumoniae erzeugt die meisten Entzündungen des Atmungstraktes.\n5.000 Hz: Diese häufig benutzte Frequenz wirkt schmerzlindernd und blutreinigend. Rife verwendete sie bei sehr vielen Indikationen gemeinsam mit anderen Frequenzen.\n10.000 Hz: Diese sehr wichtige Frequenz harmonisiert das Nervensystem und den Organismus; sie wird bei fast allen Indikationen gemeinsam mit anderen Frequenzen verwendet.\nBei leichten Erkrankungen lassen sich diese Frequenzen auch im Hausgebrauch anwenden. Stark geschwächte Menschen mit schwerwiegenden Erkrankungen sollten sich vor der Anwendung die in Frage kommenden Frequenzen am besten von einem Therapeuten bestimmen lassen. Auch bei Rife-Frequenzen ist von einem wilden Experimentieren mit unbekannten Frequenzen dringend abzuraten.\nDie ursprünglichen Krebs-Frequenzen von Rife sollten bei Krebskranken vor der Anwendung auf Verträglichkeit von einem Therapeuten geprüft werden.\nDie Anwendung muss mit ausleitenden Maßnahmen (u.a. Flüssigkeitszufuhr, Leber- und Nierenunterstützung, Verdauungsenzyme, Noni) begleitet werden:\n2.008 Hz (Sarkome): Sarkome sind Krebsarten, die nicht dem Deckgewebe (Epithel), sondern dem Bindegewebe, dem Knochen, dem Knorpel sowie dem Muskel- oder Fett-gewebe entspringen.\n2.127 Hz (Carcinome): Carcinome sind epithelialen Ursprungs und machen 80% aller Krebsarten aus: Brust-, Prostata-, Lungen-, Magen-, Darmkrebs, etc.\nWichtige Hinweise zur Frequenz-Therapie\nDiese Frequenzen sind keine Allheilmittel, können aber wertvolle Hilfe leisten. Die Kombination mit Silberkolloiden verstärkt erheblich die Wirkung gegen Bakterien, Viren und Pilze. Bei schweren, insbesondere abgekapselten Entzündungen sollten Sie die Hilfe eines erfahrenen Therapeuten aufsuchen und im Zweifelsfall nicht mit einer antibiotischen Behandlung zögern. Danach ist der Wiederaufbau der gesunden Darmflora wichtig.\nWenn Sie selbst Frequenzen einsetzen, nutzen Sie diese nicht zu lange (ca. 3 – max. 5 Minuten pro Frequenz) und setzen Sie nicht zu viele Frequenzen ein (max. 7 – 10).\nTherapieren Sie nicht zu häufig (max. 3 mal pro Woche). Auf keinen Fall sollten Sie die Frequenz-therapie jeden Tag über einen langen Zeitraum einsetzen. Trinken Sie vorher und nachher viel reines Wasser. Setzen Sie keine zu hohe Stromstärke ein (max. 12 Volt), da Blutzellen geschädigt werden können. Bei 6 Volt wird der therapeutische Effekt deutlich geringer. Nach den bisherigen Erfahrungen ist ca. 9 Volt besonders gut geeignet.\n  \nGesammelte Informationen zum Lebenswerk von Dr. Royal Raymond Rife:\nDr. Royal Raymond Rife entwickelte ein legendäres prismatisches Dunkelfeldmikroskop, das eine 30.000-fache Vergrößerung bei exzellenter Schärfe erbrachte. Er beobachtete das gleiche Phänomen wie Béchamp und konnte erstmals in der Geschichte der Menschheit lebende Viren unter dem Mikroskop betrachten und die Einwirkung bestimmter Frequenzen auf Bakterien und Viren untersuchen. Kaum ein Genie wurde so rücksichtslos verfolgt wie Rife vor allem deshalb, weil seine Entdeckungen eine einzigartige therapeutische Wirksamkeit hatten, die die Geschäfte der damals noch einflussreicheren Pharma-Industrie bedrohten.\nDer Wissenschaftler Royal Raymond Rife entdeckte, dass die JEDER SPEZIFISCHEN KRANKHEIT EIGENE ELEKTRISCHE SIGNATUR so modifiziert werden kann, dass beinahe alle dem Menschen bekannten Gebrechen beseitigt werden können – schnell und harmlos.\n1934 beauftragte die Universität von Südkalifornien ein besonderes Forschungskomitee im Fachbereich Medizin, 16 im Endstadium befindliche Krebspatienten vom Pasadena County Hospital zu Rifes Kliniklabor in San Diego zu bringen. Dort wollte er sie behandeln. Im Team befanden sich Doktoren und Pathologen, die die Patienten nach 90 Tagen untersuchen sollten, sofern diese noch lebten. Nach den drei Monaten Behandlung schloss das Komitee, 14 Patienten seien vollständig genesen. Die Behandlung wurde nun leicht verändert, und die verbliebenen 2 wurden während der darauffolgenden vier Wochen ebenfalls gesund.\nAm 20. November 1931 kamen vierundvierzig der geachtetsten Autoritäten in der Medizin zu einem Bankett auf Dr. Milbank Johnsons Anwesen in Pasadena zusammen. Es trug das Motto „Das Ende aller Krankheiten“ und wurde zu Ehren von Royal Rife abgehalten. Teilnehmer der 1934er Originalstudie: Arthur Kendall, Direktor der Northwestern Medical School; Rufus Klein-Schmidt, Präsident der Universität von Südkalifornien; Milbank Johnson; Edward Kopps von der Stoffwechselklinik in La Jolla; George Fisher vom New Yorker Kinderkrankenhaus; Kurt Meyer von San Franciscos Hooper-Stiftung sowie der Chefarzt von Santa Fe Railway, Whalen Morrison. Dr. Milbank Johnson, Professor für Physiologie und klinische Medizin an der Universität von Südkalifornien und Vorsitzender des Forschungskomitees, hatte eine eigene Krebsklinik und wandte seit zehn Jahren Rifes Therapie an. Er konnte viele Fälle von Krebsheilung dokumentieren.\nDas Pharma-Kartell war beunruhigt, seine Kunden könnten die Medikamente zugunsten einer weit wirkungsvolleren Heilungsmethode wie z. B. der von Rife aufgeben, welche zudem nur wenige Cents an Strom kostet – ein drohender Profitverlust von nahezu einer Milliarde Dollar pro Woche für die Industrie. Wie lange, glauben Sie, würde das Kartell eine solche Bedrohung unbeachtet lassen? Die Antwort: nicht lange.\nEin vorläufiges Angebot (eines von der Sorte, der man nicht widerstehen kann) von Morris Fishbein, dem Präsidenten der American Medical Association, für Rifes wundersame Entdeckung schlug Rife aus. Lieber wollte er versuchen, den Menschen seine elektrische Heilung zu bringen.\n  \nUnd folgendes geschah mit Rife und seiner erstaunlichen Elektrotherapie:\n1939 bestritten fast alle dieser bedeutenden Doktoren und Wissenschaftler, Rife je begegnet zu sein. Am Vorabend einer Pressekonferenz über die Ergebnisse der 1934er Studie zu Rifes Krebstherapie wurde Dr. Milbank Johnson, ehemaliger Präsident der südkalifornischen American Medical Association, schwer vergiftet, und seine Dokumente gingen „verloren“. Rifes Labor fiel Brandstiftung und Sabotage zum Opfer. Dr. Nemes, der einige Auszüge aus Rifes Arbeit dupliziert hatte, starb bei einem mysteriösen Brand, der alle seine Forschungsdokumente vernichtete. Ein Feuer ganz ähnlicher Art zerstörte auch das Burnett Lab, das Rifes Arbeit bestätigte. Morris Fishbein, ein überzeugter Lobbyist der Pharmaindustrie, sorgte für ein brutales Ende von Rifes Karriere und Forschungsarbeit: Er ließ ihm unter dubiosen Anschuldigungen den Prozess machen.\nDen Ärzten, die nach Rife behandelten, wurde unter Androhung des Approbationsverlustes die Behandlung nach Rife verboten. Das Labor, das Rifes Geräte herstellte, ging aus unerklärlichen Gründen um 3 Uhr nachts in Flammen auf – eine Geschichte wie aus dem Wilden Westen, aber leider wahr. Damit ging das geniale Erbe Rifes für lange Zeit in Vergessenheit. Royal Rife selbst kam 1971 durch eine „versehentlich“ tödliche Dosis von Valium und Alkohol im Grossmont-Krankenhaus ums Leben. Alle klinischen Aufzeichnungen seiner Arbeit wurden aus den Archiven der wissenschaftlichen Gemeinde entfernt.\nRifes Werk war aber so erstaunlich, dass die Regierung ihm 14 Verträge anbot, praktische Anwendungsverfahren für seine Entdeckung spezifischer Frequenzen zu entwickeln. Rife entdeckte, dass jede Krankheit durch Frequenzen, die auf ihrer individuellen elektromagnetischen Signatur beruhen, besiegt werden kann. Eines von Rifes Projekten war die Eliminierung der Krankheiten in der Geflügelindustrie.\nEr behandelte eine ganze Schar Küken und befreite sie von allen Krankheiten. Ein Regierungsvertrag erbat, Rife solle doch die Bakterien in fossilen Brennstoffen beseitigen, damit die amerikanischen Gas- und Ölreserven nicht irgendwann unbrauchbar würden und unbegrenzt lange gelagert werden könnten, ohne alle paar Monate ersetzt zu werden. Denken Sie nur an das Geld, das die Amerikaner einsparen würden! Richard Nixon verkündete jedoch, seine Freunde in der Ölindustrie würden sich niemals sorgen müssen, dass Rife ihre Geschäfte beschneiden könne, und ließ seine Erfindungen vernichten.\nRoyal Raymond Rife war ein brillanter und beharrlicher Wissenschaftler. Wo die erforderliche Technologie nicht existierte, erfand sie Rife einfach: die ersten Mikrodissektoren, Mikromanipulatoren und ultravioletten Überlagerungsmikroskope. Rife erhielt von Regierungsseite 14 Auszeichnungen für seine wissenschaftlichen Entdeckungen sowie einen medizinischen Grad (ehrenhalber) von der Universität Heidelberg. Millionäre wie Henry Timken (Eigentümer von Timken Bearings) finanzierten Rifes Arbeit wie z. B. das Universalmikroskop mit 5.682 Teilen.\nMit diesem vortrefflichen Mikroskop wurde Royal Raymond Rife der erste Mensch, der einen lebenden Virus in dessen natürlicher Farbe SEHEN konnte. Nach fast 20.000 Fehlschlägen isolierte und identifizierte Rife schließlich das Krebsvirus und nannte es Cryptocides primordiales. Er brachte das Virus in 400 Labortiere ein, schuf 400 Tumore und eliminierte sie wieder. Dasselbe tat er mit vielen anderen Krankheiten. Rifes Entdeckungen wurden gemeinsam mit den verwendeten Instrumenten dem Smithsonian-Institut in Washington und dem Franklin-Institut in Philadelphia vorgestellt. Dies alles ist in Barry Lynes 1987 erschienenem Buch „The Cancer Cure That Worked“ [auf Deutsch etwa: „Die Krebsheilung, die funktionierte“] aufgeführt.\n  \nWie konnten Rifes Instrumente solch verschiedenartige Krankheiten beseitigen? Über Jahrzehnte hinweg identifizierte er mittels Spektroskop-Mikroskopen sehr gewissenhaft die präzise energetische Signatur, die jeder Krankheit eigen ist. Er setzte Krankheitserreger einer destruktiven Resonanz aus, abgeleitet von ihrem eigenen unverwechselbaren Oszillationsmuster, und stellte fest, dass er sie innerhalb von Sekunden zu Millionen abtöten konnte.\nJede biochemische Komponente oszilliert in ihrem ureigenen Frequenzmuster. Jedes Lebewesen hat demzufolge eine individuelle elektromagnetische Signatur, und dieses Muster gleicht keinem anderen Organismus, geschweige denn irgendeiner anderen Spezies.\nNach Jahrzehnten der Forschung isolierte Rife die Muster, modifizierte sie und setzte sie gegen die Mikroben ein, die sie erzeugt hatten! So wie die Resonanzfrequenz, die ein Weinglas zerbricht, nur diese Art von Glas bersten lassen kann, so zerstören Rifes Frequenzen nur Krankheitserreger mit dem genau gleichen Oszillationsmuster. Deshalb ist die Rife-Therapie eine der wenigen, von denen KEINE EINZIGE Nebenwirkung bekannt ist.", "twitter-history": "[{       \"id\": 1337365614885810178,       \"url\": \"https://twitter.com/HgHermann/status/1337365614885810178\",       \"date\": \"2020-12-11 11:56:24+00:00\",       \"text\": \"https://t.co/UcosNrhj0p\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"}