{
     "url": "https://www.zeit.de/sport/2020-04/bewegung-homeoffice-corona-krise-gesundheit-beweglichkeit",
     "date": "2020-04-29T10:25:06+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Wer sich quälen muss, macht was falsch\"",
     "article": "In der Krise bewegen wir uns weniger als sonst. Eine Sportpsychologin erklärt, wie man auch zu Hause in Bewegung bleibt und was man von Spitzensportlern lernen kann.\nDieses Interview ist der Auftakt zum Schwerpunkt \"Jetzt bloß nicht einrosten\". Im Rahmen des Schwerpunkts geben wir Tipps, wie man zu Hause in Bewegung bleibt. Zu Beginn sprechen wir mit Anne-Marie Elbe, Professorin am Institut für Sportpsychologie und Sportpädagogik der Universität Leipzig.\nZEIT ONLINE: Frau Elbe, die Deutschen bewegen sich ohnehin zu wenig, werden immer dicker. Nun sitzen auch noch viele im Homeoffice. Das macht das Problem nicht besser, oder?  \nAnne-Marie Elbe: Wir vermuten, dass sich die Leute weniger bewegen, weil nun auch oft Alltagsaktivitäten wegfallen, wie das Radfahren zur Arbeit oder das Laufen und Treppensteigen, um zum Beispiel öffentliche Verkehrsmittel zu benutzen. Viele sitzen zu viel. Im normalen Arbeitsalltag steht man mal auf, um den Flur entlangzulaufen, zum Kopierer zu gehen oder mit den Kollegen zum Mittagessen. Auch das passiert im Homeoffice nicht mehr.\nZEIT ONLINE: Wie schaffe ich es, mich zu Hause trotzdem zu bewegen?\nElbe: Am besten ist es, sich einen Plan zu machen und den Alltag zu strukturieren. Sich zum Beispiel Bewegungspausen direkt in den Kalender einzutragen. \"12.30 Uhr: Laufen gehen\" oder \"15 Uhr: Spaziergang\". Es gibt auch viele kleine Dinge, die helfen können. Eine Uhr so einstellen, dass sie jede Stunde kurz piepst zum Beispiel. Das wäre dann das Zeichen, zumindest mal aufzustehen und durch die Wohnung zu laufen. Telefonmeetings lassen sich übrigens auch super beim Spazierengehen durchführen.\nZEIT ONLINE: Was noch?\nElbe: Wenn es etwas sportlicher werden soll, kann Nudging (eine Methode, das Verhalten von Menschen ohne explizite Verbote oder Gebote zu beeinflussen, die Redaktion) helfen. Also ein Theraband, Gewichte oder die Yogamatte gut sichtbar in die Wohnung legen, um sich quasi selbst zum Sportmachen zu schubsen. Auch am Vorabend die Laufklamotten rauszulegen, hilft oft. Apps halte ich ebenfalls für sinnvoll, ob das nun einfache Schrittzähler sind oder Apps, in denen man sich mit einer Community messen kann. \nDurch zu viel Sitzen verursachter Bewegungsmangel belastet die Bandscheiben, beeinflusst die Muskelaktivität und beeinträchtigt den Blutkreislauf und damit auch die Sauerstoffversorgung der Organe. Deswegen sollte man so viel Bewegung wie möglich in den Homeoffice-Alltag integrieren. Ein paar Tipps:\nZEIT ONLINE: Warum fällt es vielen gerade jetzt, in dieser Ausnahmesituation, so schwer, sich aufzuraffen?\nElbe: Viele Aktivitäten fallen jetzt weg. Sport in der Gruppe, der Gang ins Fitnessstudio, das Badmintontraining, was auch immer. Es müssen also Gewohnheiten geändert werden. Das Schaffen neuer Routinen aber braucht Zeit. Man sagt, dass man etwas Neues etwa viermal die Woche über einen Zeitraum von zwölf Wochen durchführen muss, ehe es zu einer neuen Routine wird. Das ist nicht so einfach. Solange es keine Routine ist, ist es schwierig, das Neue beizubehalten, es kann immer wieder was dazwischenkommen. Man muss immer wieder darüber nachdenken, ob man das nun macht oder nicht. Das ist erst einmal anstrengend.\nZEIT ONLINE: Wie kann man sich dennoch dazu motivieren?\nElbe: Menschen sollten intrinsisch motiviert Sport treiben, also von innen heraus. Dabei sind Autonomie und Kompetenzerleben ganz wichtig. Ich muss also wählen können, welche Aktivität ich ausführe und wann. Und ich muss ein gewisses Erfolgserlebnis haben. Wenn die Aktivität zu schwierig ist, bekomme ich dieses Kompetenzerleben nicht. Wenn ich mir also vornehme, von heute auf morgen fünf Kilometer zu joggen, aber das seit drei Jahren nicht mehr gemacht habe, wird das nicht klappen. Es braucht eine realistische Zielsetzung.\nZEIT ONLINE: Wie merke ich, dass meine Ziele zu niedrig oder hoch sind?\nElbe: Wenn ich meine Ziele zu hoch setze, ist es zu anstrengend und ich fühle mich beim Sport und hinterher schlecht, weil es wehtut. Sind sie zu niedrig, bin ich abgelenkt oder gelangweilt. Jeder muss das für sich selbst rausfinden. Gute Indizien sind: Ich habe Freude, gehe in der Aktivität auf, verliere mich dabei und vergesse die Zeit. \nZEIT ONLINE: Welche Rolle spielt der Partner oder die Partnerin?\nElbe: Die können ganz unterschiedliche Rollen haben. Es kann schon ausreichen, seinem Partner zu erzählen, von nun an drei Mal pro Woche laufen gehen zu wollen. Der Partner kann einen erinnern, wenn man wieder an der Reihe wäre. Es kann aber auch so weit gehen, dass der Partner mitläuft oder die Zeit stoppt oder zwischendurch auf die Kinder aufpasst.\nZEIT ONLINE: Was ist schwieriger, anfangen oder dranbleiben?\nElbe: Dranbleiben. Viele probieren gerne etwas aus, haben vielleicht schon zwanzigmal gesagt, jetzt mit dem Rauchen aufzuhören und haben dann einen Tag nicht geraucht. Etwas aber mehrere Monate lang zu schaffen, ist schwieriger. Dafür brauche ich nicht nur Motivation, also den Wunsch, sondern auch Volition, das sogenannte Durchhaltevermögen. Volitionale Fertigkeiten helfen mir, meine Motivation auch in die Tat umzusetzen. Da geht es um Fertigkeiten wie mir selbst gut zureden und planen zu können, aber auch um die Fähigkeit, mich abzuschirmen gegen andere Dinge, die ebenfalls attraktiv sind. Das ist das, was landläufig Wille genannt wird, und was zum Beispiel bei Spitzenathleten sehr stark ausgeprägt ist.\nZEIT ONLINE: Also kann man diesen Willen erlernen?\nElbe: Persönlichkeit steckt teils in den Genen. Andererseits wissen wir, dass wir Persönlichkeitsfaktoren durch Interventionen, also regelmäßiges Training, verändern können.\nZEIT ONLINE: Wie rede ich mir denn selbst gut zu?\nElbe: \"Ich kann das!\", \"Ich schaff das!\". Positiv bleiben. Wenn es dann doch nicht geklappt hat, nicht verallgemeinern. Statt \"Ich konnte das noch nie\" oder \"Ich hab überhaupt kein Talent!\" lieber sagen \"Heute hat es nicht geklappt, weil ich mich nicht richtig aufgewärmt habe oder weil ich die falschen Schuhe anhatte\". Also ganz konkrete Dinge benennen, die ich beim nächsten Mal verändern kann.\nZEIT ONLINE: Einige scheinen in diesen belastenden Monaten Bewegung zu brauchen, um Stress abzubauen. Andere wirken eher gelähmt. Warum reagieren wir so unterschiedlich auf diese außergewöhnliche Situation?\nElbe: Das hat damit zu tun, wie man gelernt hat, mit Stress umzugehen. Wenn ich schon früher gemerkt habe, dass mir Sport guttut, um den Kopf wieder freizubekommen oder mich abzulenken, dann werde ich vermutlich jetzt auch wieder darauf zurückgreifen. Schwierig ist es, wenn man diese Erfahrung in der Vergangenheit nicht gemacht hat und keinen Werkzeugkasten hat, der einem hilft, mit Stresssituationen umzugehen.\nZEIT ONLINE: Wie kann ich mir solch einen Werkzeugkasten aneignen?\nElbe: Es gibt zum Beispiel Fragebögen, mit denen man herausfinden kann, welcher Sport für einen geeignet wäre. Das passt im Moment nicht ganz, weil man viele Sportarten nicht ausüben kann. Was schon helfen kann, ist, sich darüber zu informieren, wie viele positive Eigenschaften das Sporttreiben hat, vor allem auf die Psyche. Dass es Stress und depressive Stimmungen reduzieren kann, dass man sich besser konzentrieren kann, dass man besser schlafen kann. Das ist ja wissenschaftlich nachgewiesen. Einigen hilft das schon, um zu erkennen: Aha, ich tue mir damit etwas Gutes. Das hilft, das Vorhaben umzusetzen. \nZEIT ONLINE: Wie verändert die Corona-Pandemie, auf welche Art und Weise Menschen Sport treiben?\nElbe: Es laufen gerade viele Studien, wie sich das Bewegungsverhalten in unterschiedlichen Regionen der Welt verändert und welche Auswirkungen der Lockdown, aber auch die Bewegungseinschränkungen auf die Psyche haben. Es wird davon ausgegangen, dass sich Leute im Durchschnitt weniger bewegen. Aber das ist ganz individuell. Personen, die jetzt mehr Zeit haben, könnten die Zeit nutzen und was Neues ausprobieren. Viele haben auch Zeit für einen Spaziergang in der freien Natur und erkennen, wie gut das für die Psyche ist.\nZEIT ONLINE: Wenn man auf den beliebtesten Laufstrecken in den Großstädten unterwegs ist, scheint es nicht so, als würden sich die Leute weniger bewegen.\nElbe: Das stimmt. Ich habe auch das Gefühl, dass jetzt viele unterwegs sind, die schon lange nicht mehr gelaufen sind. Das freut mich natürlich. Andererseits frage ich mich, ob die es auch genießen und ihre Ziele nicht zu hoch gesetzt haben. Ich hoffe sehr, dass nicht zu viele schnell wieder aufhören, weil sie Schmerzen spüren statt Freude.\nZEIT ONLINE: Wie belohne ich mich dafür, Sport gemacht zu haben?\nElbe: Das ist die falsche Frage. Sport sollte an sich belohnend sein. Wer sich quälen muss, macht was falsch. Dann ist die Wahrscheinlichkeit auch eher gering, dass man das Verhalten aufrechterhalten kann.\nZEIT ONLINE: Zum Schluss: Ich sitze jetzt im Homeoffice am Küchentisch, der Vormittag geht zu Ende, ich habe vier Stunden gearbeitet und nun die Wahl: Greife ich ins Süßigkeitenfach oder schnüre ich die Laufschuhe? Wie schaffe ich es, die Schuhe anzuziehen?\nElbe: Sich positiv zureden. Sich an das Gefühl erinnern, wie es ist, draußen zu sein, an der frischen Luft. Wie es ist, im Park zu sein, die Sonne zu genießen und wie toll es sein kann, seinen Laufrhythmus gefunden zu haben. \nZEIT ONLINE: Und die Schokoriegel?\nElbe: Vielleicht nicht offen rumliegen lassen, sondern aus dem Sichtfeld packen. ",
     "twitter-history": "[{       \"id\": 1320977343410806784,       \"url\": \"https://twitter.com/zeitonline/status/1320977343410806784\",       \"date\": \"2020-10-27 06:35:15+00:00\",       \"text\": \"In der #Coronakrise bewegen wir uns weniger als sonst. Eine Sportpsychologin erklärt, wie man auch zu Hause in Bewegung bleibt und was man von Spitzensportlern lernen kann. #Abo #Archiv https://t.co/kNC28nBmXr\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 18,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338812,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1314835989467193347,       \"url\": \"https://twitter.com/DIEZEIT/status/1314835989467193347\",       \"date\": \"2020-10-10 07:51:43+00:00\",       \"text\": \"Kleiner Tipp vom Experten: Bewegungspausen direkt in den Kalender einzutragen. 12.30 Uhr: Laufen gehen oder 15 Uhr: Spaziergang. #Abo #Archiv https://t.co/xp7uO3Bpne #red\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416334,              \"friends\": 1261,              \"tweets\": 44933,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1255446998741913605,       \"url\": \"https://twitter.com/zeitonline/status/1255446998741913605\",       \"date\": \"2020-04-29 10:41:04+00:00\",       \"text\": \"In der #Coronakrise bewegen wir uns weniger als sonst. Motivation, Kompetenz, Volition – wo soll das herkommen? Ein Sportpsychologin erklärt, wie man zu Hause fit bleibt und was man von Spitzensportlern lernen kann. https://t.co/9D6jYfXwsS #Abo\",       \"replies\": 5,       \"retweets\": 3,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338812,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1255435815922122752,       \"url\": \"https://twitter.com/DerBuschfunker/status/1255435815922122752\",       \"date\": \"2020-04-29 09:56:38+00:00\",       \"text\": \"Und wie seht ihr so aus beim Sport?https://t.co/uRLQHg0muZ https://t.co/aGqQw0GWvy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 37064254,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374688709006753793/HjzYyBTi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/37064254/1575995531\",              \"username\": \"DerBuschfunker\",              \"name\": \"Robert Strauch 🇪🇺🌍\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-05-01 22:40:00+00:00\",              \"location\": \"Berlin\",              \"followers\": 616,              \"friends\": 461,              \"tweets\": 33408,              \"liked_tweets\": 50623,              \"lists_member\": 15,              \"media_shared\": 1935       }}, {       \"id\": 1255424906944266246,       \"url\": \"https://twitter.com/ChrisBrey1/status/1255424906944266246\",       \"date\": \"2020-04-29 09:13:17+00:00\",       \"text\": \"https://t.co/jpxTdDshr2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 787774580,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273560810900643841/CHCtrYSp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/787774580/1398203570\",              \"username\": \"ChrisBrey1\",              \"name\": \"Christian Brey\",              \"description\": \"Csikszentmihalyi Flow -sapere aude\",              \"verified\": false,              \"created_date\": \"2012-08-28 20:16:36+00:00\",              \"location\": \"München\",              \"followers\": 1711,              \"friends\": 3558,              \"tweets\": 916414,              \"liked_tweets\": 25037,              \"lists_member\": 646,              \"media_shared\": 1722       }}, {       \"id\": 1255412803600560131,       \"url\": \"https://twitter.com/zeitonlinesport/status/1255412803600560131\",       \"date\": \"2020-04-29 08:25:11+00:00\",       \"text\": \"Warum es hilft, die Laufschuhe schon am Vorabend rauszustellen. Eine Sportpsychologin erklärt, wie man sich in schweren Zeiten zum Sport motiviert und was man von Spitzensportlern lernen kann. #Abo https://t.co/IxSEwzDJ1h\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190939,              \"friends\": 154,              \"tweets\": 28694,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}]"
}