{
     "url": "https://www.pravda-tv.com/2020/06/bill-clinton-soll-sex-affaere-mit-epsteins-zuhaelterin-gehabt-haben-was-hat-prinz-andrew-zu-verbergen/",
     "date": "2020-06-01T08:48:40+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Bill Clinton soll Sex-Affäre mit Epsteins Zuhälterin gehabt haben – was hat Prinz Andrew zu verbergen",
     "article": "Bill Clinton soll eine Affäre mit der Epstein-Zuhälterin Ghislaine Maxwell gehabt haben. Ein neues Buch belastet den ehemaligen US-Präsidenten schwer.\nIn einem neuen Buch wird Bill Clinton vorgeworfen, Hillary betrogen zu haben. Ausgerechnet mit der Epstein-Zuhälterin soll sich der frühere US-Präsident vergnügt haben. Eine Sprecherin der Clintons streitet die Behauptungen vehement ab.\nHatte Bill Clinton (73) eine Sex-Affäre mit der Epstein-Zuhälterin Ghislaine Maxwell (58)? Das behauptet zumindest eine nicht mit Namen erwähnte Person im neuen Buch: «Ein praktischer Tod: Das mysteriöse Ableben von Jeffrey Epstein».\nZitiert wird die Quelle mit den Worten: «Bill und Ghislaine trieben es. Das war der Grund, warum er die Nähe zu Epstein suchte – um bei ihr zu sein.»\nUnd weiter: «Es war unmöglich alleine mit ihr – ohne ihn (Epstein Anm.d.Red.) – rumzuhängen. Clinton hat ihn nur benutzt.»\nSex im «Lolita-Express»?\nGemäss der Quelle sollen sich Clinton und Maxwell während Übersee-Trips in Epsteins-Jet vergnügt haben. Zudem soll der frühere US-Präsident die Zuhälterin auch mehrere Male in ihrem Stadthaus in Manhattan besucht haben.\nBill Clinton hat in der Vergangenheit zugegeben, vier Trips in Epsteins-Jet («Spitzname Lolita-Express») unternommen zu haben. Von den «schrecklichen Verbrechen» von Kinderschänder Jeffrey Epstein will er aber nichts gewusst haben.\nIm Jahr 2002 während einer Exkursion nach Afrika, wurde Clinton zusammen mit Maxwell im Eingang des Flugzeuges fotografiert. Auf dem Trip mit dabei waren übrigens auch die Schauspieler Kevin Spacey und Chris Tucker.\nIm Juli 2010 war Maxwell eine der wenigen Gäste bei der Hochzeit der einzigen Clinton-Tochter Chelsea (40) in New York (Ein Zeuge sagt aus, er habe den korrupten Bill Clinton mit dem pädophilen Epstein auf seiner „Pädo-Insel“ gesehen – der Mainstream schweigt(Video)).\n  \nClinton-Sprecherin: «Totale Lüge»\nClinton-Sprecherin Angel Urena sagte zu den Berichten über die Affäre laut der britischen «Sun»: «Es ist eine totale Lüge, es wird auch morgen eine totale Lüge sein und auch in mehreren Jahren noch.»\nGhislaine Maxwell wird vorgeworfen, die Drahtzieherin in der Affäre um Jeffrey Epstein zu sein. Sie war die Ex-Freundin des Kinderschänders und soll für seinen Pädophilen-Ring als Zuhälterin tätig gewesen sein.\nAllerdings konnte ihr das bislang weder nachgewiesen werden, noch wurde Maxwell angeklagt. Sie bestreitet die Vorwürfe vehement. Ihre Anwältin hat auf eine Anfrage des Boulevard-Blatts nicht reagiert (Ein Opfer von Epstein nennt den Ex-Besitzer von Victoria Secrets „den Kopf der Schlange“ – wieder ein toter Zeuge (Video)).\nBill Clinton und die Lewinsky-Affäre\nBill Clinton ist seit 1975 mit Hillary Clinton (72) verheiratet. Von 1993 bis 2001 war er der 42. Präsident der Vereinigten Staaten. Seine zweite Amtszeit wurde von der Affäre mit der Praktikantin Monica Lewinsky überschattet.\nIn einem im März veröffentlichten Dokumentarfilm sprach Bill Clinton zuletzt über diese Zeit. Er sagte, die Affäre sei eines der «Dinge, die ich getan habe, um meine Ängste in den Griff zu bekommen».\nEr sei heute eine «völlig andere Person als damals», so der 73-Jährige. Er sprach zudem auch darüber, dass er und Hillary sich «schmerzhaften» Eheberatungen unterzogen haben (Pädophile Elite: „Die Leute, die uns unter Quarantäne stellen, sind die gleichen Leute, die die Kinder stehlen“ – Jeffrey Epstein Opfer packt aus (Videos)).\n  \nMaxwell war bei Epsteins Treffen immer mit dabei\nJeffrey Epstein, der während Jahren Mädchen und junge Frauen missbrauchte und zur Prostitution zwang, wurde am 10. August 2019 tot in seiner Zelle gefunden. Ihm hätten bis zu 45 Jahren Haft gedroht.\nDer Ex-Investmentbanker war in der Welt der Mächtigen bestens vernetzt und war unter anderem mit Prinz Andrew (60) befreundet. Auch die US-Präsidenten Bill Clinton (73) und Bill Gates (64) hatten einen guten Draht zu Epstein.\nFast immer bei den Treffen mit dabei: seine enge Vertraute Ghislaine Maxwell.\nEx-Butler von Jeffrey Epstein: „Vielleicht hat Prinz Andrew etwas zu verbergen“\nJuan Alessi arbeitete jahrelang als Butler und Chauffeur für Jeffrey Epstein. In einem Interview berichtet der 70-Jährige nun von seinen Erlebnissen in Epsteins Haus, in dem auch Prinz Andrew regelmäßig zu Gast war.\nOb er bereit wäre, unter Eid auszusagen, wurde Prinz Andrew im vergangenen November während seines skandalösen BBC-Interviews zum Fall Jeffrey Epstein gefragt. Immerhin, so die Journalistin Emily Maitlis, scheine er ja völlig davon überzeugt zu sein, die Wahrheit zu sagen. Der 60-Jährige druckste etwas herum und sagte schließlich:\n„Nun, bevor ich das tue, muss ich mich natürlich mit meinen Anwälten beraten. Aber wenn es hart auf hart kommt und meine Anwälte mir dazu raten, dann würde ich es tun.“ Doch bisher zeigt der Sohn der Queen wenig Bereitschaft, zur Aufklärung des Missbrauchsskandal um Jeffrey Epstein beizutragen. Stattdessen monieren die zuständigen Ermittler, der Royal würde die Zusammenarbeit mit dem FBI verweigern.\n  \nNun hat sich der frühere Butler von Jeffrey Epstein in einem Interview geäußert und sagt über Prinz Andrew: „Vielleicht hat er etwas zu verbergen.“ Der Amerikaner Juan Alessi hat seit 1991 für Epstein gearbeitet, als Butler in seinem Wohnsitz in Palm Beach sowie als Chauffeur.\nAls es 2005 das erste Mal Ermittlungen gegen Epstein wegen Missbrauchs von Minderjährigen gab, wurde Alessi von der Polizei befragt. Schon damals versicherte er unter Eides statt, dass Prinz Andrew wochenlang bei Epstein zu Gast gewesen sei. Auf seinem Anwesen in Florida habe er stets im „blauen Zimmer,“ dem Hauptschlafzimmer des Gästetrakts genächtigt (Pädophile Elite: Wikipedia-Mitbegründer erwähnt Epstein, Clinton und Bill Gates in Wutrede über Kindersexhandel (Video)).\nEpsteins Butler nennt Prinz Andrew „einen netten Kerl“\nIm Interview mit der britischen Zeitung „Mirror“ erneuert Alessi nun seine Aussagen, Prinz Andrew habe Anfang der Nullerjahre Nackt-Pool-Partys in Palm Beach besucht und sich massieren lassen. Allerdings habe er ihn nie gemeinsam mit minderjährigen Mädchen gesehen, auch nicht mit Virginia Roberts, die behauptet, der Royal habe sie vergewaltigt.\n„Ich habe Prinz Andrew zweimal im Haus getroffen. Er war für mich ein vollkommener Gentleman. Er war ein netter Kerl“, sagt Alessi. Prinz Andrew habe ihm sogar ein großzügiges Trinkgeld von 140 Dollar zukommen lassen, obwohl Epstein das nicht gern sah.\nKein gutes Haar lässt der ehemalige Angestellte hingegen an Ghislaine Maxwell. Die Epstein-Vertraute sei „der Teufel“, so Alessi. „Sie wusste genau, was Epstein tat.“ Er habe sie durch die Gegend chauffieren müssen, ohne zu wissen, was der Sinn dieser Fahrten war: das Rekrutieren neuer, minderjähriger Mädchen. Alessi brachte Maxwell auch zu Donald Trumps Anwesen Mar-a-Lago in Palm Beach (wo Trump später Epstein rauswerfen liess, als er von seinen Aktivitäten erfuhr). „Da fand sie Virginia.“ Die damals 15-Jährige lebte bei ihrem Vater, der als Angestellter in dem Privatclub arbeitete.\n  \nButler musste Mädchen für Jeffrey Epstein bezahlen\nAlessi erzählt weiter, dass er die Mädchen in Epsteins Anwesen bezahlen musste. „Ich ging immer zur Bank und hob 10.000 Dollar ab. Ich bezahlte sie aus der Portokasse und füllte eine Quittung aus. Ich wünschte, ich hätte gewusst, wofür sie wirklich bezahlt wurden.“\nDass Epstein tot ist, sei für ihn eine Erleichterung. „Er war gefährlich. Ich hatte Angst vor ihm. Aber er war auch ein Feigling und konnte dem, was ihn erwartete, nicht ins Auge sehen.“ Juan Alessi wünscht sich, dass Ghislaine Maxwell gefasst und verurteilt wird und zu Prinz Andrew sagt er: „Ich hoffe, er tut auch das Richtige – immerhin ist er selbst Vater.“ (Der Vatikan, die britische Königsfamilie und der globale Pädophilenring lösten das Coronavirus aus).\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden. \nAm 28. April erschien das zweite Buch, „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren„, (auch bei Amazon verfügbar) mit einem spannenden Kapitel: „Netflix, Hollywood und Mainstream-Medien vereint im Auftrag der pädophilen Eliten„.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com",
     "twitter-history": "[{       \"id\": 1269622876459728896,       \"url\": \"https://twitter.com/SharleenM5/status/1269622876459728896\",       \"date\": \"2020-06-07 13:30:56+00:00\",       \"text\": \"Bill Clinton soll Sex-Affäre mit Epsteins Zuhälterin gehabt haben - was hat Prinz Andrew zu verbergen https://t.co/JYWV4H42nz\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1267477532061978631,       \"url\": \"https://twitter.com/HgHermann/status/1267477532061978631\",       \"date\": \"2020-06-01 15:26:06+00:00\",       \"text\": \"https://t.co/ahmIdiSQy8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}