{
     "url": "https://www.zeit.de/2020/40/mund-nasen-schutz-maskenverweigerer-ansprechen-bahn-maskenpflicht",
     "date": "2020-09-25T08:57:07+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Hallo, ich glaube, Ihre Maske sitzt nicht richtig",
     "article": "Wie reagieren Menschen ohne Mund-Nasen-Schutz, wenn man sie zurechtweist? Eine Feldstudie\nIn der Theorie hatte die Sache super geklungen: einen Tag lang alle ansprechen, die keine Maske tragen, die falsch Maske tragen oder die eine falsche Maske tragen (diese lächerlichen Plastikvisiere zum Beispiel!). Einen Tag lang keine Rücksicht nehmen auf die Rücksichtslosen! Gut ein halbes Jahr ist das Virus jetzt in der Welt – da hat sich einiges aufgestaut. Wer hätte nicht mal leisen Groll verspürt? Sich Gedanken über sein gedankenloses Gegenüber im Bus oder Supermarkt gemacht, die aber für sich behalten? Man weiß ja nie, ob man heldenhaft eine Infektionskette unterbricht oder nur Prinzipien reitet. Und schweigt dann lieber.\nWas, wenn nicht? Was, wenn man als Sprecher der schweigenden Mehrheit loszöge? Einen Tag lang Maskenmahner. Das war die Idee. In der Theorie hatte das, wie gesagt, super geklungen.\nNun zur Praxis.\nEin Montagmorgen im September, kurz vor neun. Große Kofferverkeilung an Gleis 8 im Hamburger Hauptbahnhof, als ICE 585 nach München einfuhr. Wer sich im Gedränge an Regeln hielte, wäre mittags noch nicht weg. Und wer auf 1,50 Meter Abstand pochte, würde vermutlich nicht krank, womöglich aber verletzt. Es hat sich ja (siehe oben) einiges aufgestaut.\nDeshalb lieber noch stumm bleiben und – als der Zug Fahrt aufnimmt – ausgehend vom hintersten Waggon erst einmal ein Lagebild erstellen. In den vier Wagen der zweiten Klasse: vier Nasen. In den zwei Wagen der ersten Klasse: sieben. Allesamt Männer.\n(Bitte ankreuzen. Der Autor will hier mit seinen Vorurteilen nicht allein bleiben.)\nIn die Freude über erste Erkenntnisse, über die Scheinobjektivität der Zahlen, mischte sich ein Scheißgefühl: Spießig ist das schon. Spaßig aber auch, wie immer, wenn sich Klischees bestätigen! Gleich zu Beginn des Experiments entfaltete sich die komplette, komplexe Mischung aus Menschenhass und Selbsthass, die vermutlich jeder in dieser Zeit des gegenseitigen Beäugens schon empfunden hat. In den vergangenen Monaten war auch genügend Zeit, um aus Beobachtungen Begriffe zu formen – nun waren unter den Maskenschlunzen im Zug erwartungsgemäß vertreten: der tattrige Nasengreis; der breitbeinige Ich-bin-unsterblich-Typ; der zerstreute Dienstreisende, dessen volle Konzentration dem Laptop gilt.\nDoch mit einer Typologisierung war der Job an diesem Tag nicht erledigt. Nun hieß es: noch mal durch alle Wagen und die Leute ansprechen.\nEntschuldigen Sie bitte, aber ich glaube, Ihre Maske sitzt nicht richtig.\n\"Oh, sorry!\", rief ein Laptop-Mann.\n\"’tschuldigung, selbstverständlich\", murmelte ein Breitbeiner.\nAufs Bedauerlichste beschämt, zuppelte ein Rentner zittrig seine Maske zurecht.\nDann saß da ein Glatzkopf, laut telefonierend, der seinen Gesprächspartner tatsächlich fragte: \"Wann will dein Bruder sich stellen?\" – und verbindlich lächelnd seine Nase verhüllte, statt mir meine zu brechen.\nDer Zug schien voller Friedensnobelpreisanwärter zu sein, die mich, den Regelkonformen, wie einen Extremisten dastehen ließen. Das klassische Kommunikationsdilemma des Rechthabers: Durch sein Verhalten setzt er sich ins Unrecht. Aus der moralischen Klemme kommt er paradoxerweise nur, wenn jemand weiterhin die Regeln bricht, auf deren Einhaltung er pocht.\nDankenswerterweise übernahm das ein Mittdreißiger, der freie Sicht auf Schnauzbart und Oberlippe gewährte.\nIhre Maske, zwinkerzwinker.\n\"Wat denn?!\"\nIch wäre Ihnen dankbar, wenn Sie die richtig trügen.\n\"Ich will aber atmen!\"\nIch auch. Wir alle.\n\"Dann setzen Sie sich doch woandershin.\"\nDas Dann-geh-doch-rüber-Argument in der 2020er-Version.\nHannover. Raus aus dem Zug, aus der Unterführung, aus dem Bahnhof. Licht und Luft! Hätte man vor einem Jahr auch nicht gedacht, dass Bahnhofsvorplätze einmal Orte mit Aufenthaltsqualität sein würden, konfliktfreie Zonen.\nDer Saturn gegenüber ist so ein Ort, an dem man mit Problemen rechnet, warum auch immer. Also an der Tür lauern und schauen, wie viele \"Covidioten\", von denen in sozialen Netzwerken andauernd die Rede ist, sich Einlass verschaffen.\nStrichliste.\nMit Maske: 56.\nOhne Maske: 0.\nGewissenhaftes Zurechtruckeln, Korrigieren, Nachjustieren allenthalben.\nEine Parade der Vernünftigen, deren Dokumentation unterbunden wurde vom Sicherheitsmann, in dessen Augen ich der Irre war, wenn auch im Namen der Vernunft. Begibt man sich aus dem Twitter-Trubel um das Thema Corona in die realdeutsche Normalität (sorry, Hannover ...), fürchtet man ja, in eine durchpolarisierte Gesellschaft zu geraten. Eine Gedankenfalle, die entsteht, weil soziale Medien (und manch traditionelle auch) die Welt in ein Für und ein Wider teilen, binär berichten, wodurch der Eindruck aufkommen kann, es mit einer Parität zweier Gruppen zu tun zu haben.\nStattdessen: 56 : 0.\nDasselbe beim Buchhändler Hugendubel, ob vor den Bestsellern, den Klassikern, den Krimis, sogar in der Esoterik-Ecke mit Werken wie Natürliche Virenkiller, Handbuch Heilsteine und Baummedizin.\nHinab in die Haltestelle Kröpke, eine grün gekachelte Aerosol-Vorhölle, dort in die Virenschleuder U-Bahn, Linie 2 in Richtung Sahlkamp, zumindest laut Wikipedia ein \"sozialer Brennpunkt\".\nDie Türen schlossen sich, auf dem Bahnsteig blieb ein Proteinprotz zurück, der seinen Mundschutz gefaltet wie ein Handtäschchen ums Handgelenk trug und so etwas Queen-Mum-Haftes bekam. Irre, welche Bilder dieses Jahr gebrochen und welche es geschaffen hat, wie es Identitäten durchrüttelt. Die U-Bahn rumpelte los, füllte sich Station für Station mit mittagsmüden Schülern, viele Labels (Nike, Adidas, Lacoste), viel \"Alter\", \"Digga\", \"Wallah!\", wenige Masken.\nAusgerechnet jetzt den Untertanen mit Oberwasser geben? Historisch betrachtet nicht die angenehmste Rolle, virologisch allerdings geboten.\nWürdet ihr bitte ...?\nDie Mädchen setzten gehorsam die Masken auf und schauten dabei aus vorwurfsvoll großen, traurigen Augen.\nDie Jungs:\n\"Ich hab telefoniert.\"\n\"Hol doch Polizei.\"\n\"Alter, das nervt.\"\nIch weiß, mich selbst auch, langer Tag, warm heute, anstrengend für alle und dennoch usw. usf.\n\"Du musst ins Parlament!\"\nDer war gut! Den kannte ich noch nicht.\nDas Privileg der Jugend, das Recht des Stärkeren, die Macht der Muskeln gegen die Autorität des Arguments – all das wurde umso mehr genossen, je weiter die Bahn rausfuhr aus der Stadt. In einem Supermarkt tief in der Hochhausperipherie stand dann eine blendweiß blondierte Frau um die 50, Maske ums Kinn, Nase im Kühlregal, schleppend-russische Sprachmelodie: \"Corona? Glauben Sie? Hahaha! Ist erfunden! Ist Faschiiiiiismus!\"\nIch war nun am Rand angekommen, geografisch, politisch – deshalb ein erstes vorsichtiges Urteil, allenfalls mit anekdotischer Evidenz: Ein Staat, der Regeln aufstellt, deren Einhaltung er flächendeckend niemals kontrollieren kann, lässt ganz offensichtlich jene sich stark fühlen, die sich sonst womöglich als schwach empfinden. Jeder Widerspruch, jede Weigerung hatte hier etwas Triumphales.\nAber sollte, wollte ich nicht gewinnen? Mich wenigstens ein einziges Mal durchsetzen im Auftrag der Maskenmehrheit? Bloß: Wie könnte solch ein Sieg aussehen? Wie wäre er zu erringen?\nIn der U-Bahn die Notbremse ziehen? Im Supermarkt nach dem Filialleiter greinen? Die 110 wählen?\nIch wählte einen anderen Ansatz: aus der Rolle des Zurechtweisungs-Aggressors in die des Opfers kommen, das man im Grunde genommen doch ist. Opfer der Geradeausgeher in den Einkaufszentren. Opfer der Freiatmer in den Verkehrsmitteln. Opfer der wenigen Schreihälse, die mehr Aufmerksamkeit bekommen als die Millionen Maskierten?\nAlso zurück in die U-Bahn, zurück ins Zentrum, mit dem Vorsatz: dem nächsten Maskenmuffel sagen, man (ich!) müsse leider an der nächsten Haltestelle aussteigen, wenn er sich nicht an die Regeln halte. Maximales Beschämen.\nDer Muffel war dann eine Muffelin. Buntes Wallekleid, großes Theater, wildes Gefächel mit einem Prospekt, \"mein Gott, ich brauch frische Luft!\".\nAn der nächsten Haltestelle allerdings draußen: ich.\nDer Tag brachte noch diverse Déjà-vus, seit März wiederholen sich ja die immer gleichen Situationen. Und anders als bei einer Kneipendebatte, bei der einem das schlagfertigste Argument stets erst eine halbe Stunde nach dem Zahlen einfällt, auf dem Heimweg, haben alle ihre rhetorischen Waffen geschärft.Die einen im Stillen, die anderen in einer Art pandemic practice.\nEntschuldigung, würden Sie bitte Ihre Maske aufsetzen?\n\"Bist du meine Mutter?\"\nWenn ich’s wäre, würden Sie Maske tragen.\nStinkefinger.\nIn einem Einkaufszentrum vor dem Hauptbahnhof tanzte ich dann noch den Corona-Ausweich-Tango, mehr Stan Laurel als Fred Astaire, schritt pfeilgetreu und klebestreifenkonform die Laufwege zwischen den Läden ab, warf ein paar strafende Blicke auf Geistergeher, beginge aber den Fehler, den ich selbst beklage, wenn ich den Eindruck erweckte, in einem Chaos unterwegs gewesen zu sein. Durch die Gänge floss ein Strom der Braven und Bedächtigen, die – den Umständen entsprechend – taten, was sie tun konnten, und ließen, was sie lassen konnten. Es ist wohl so: Wenn man geradezu zwanghaft nach Fehlern sucht, fällt erst einmal auf, wie viele sich richtig verhalten. Pech für den Pedanten, den ich spielte. Glück für den Bürger, der ich bin.\nAls am Abend der Zug zurück nach Hamburg fuhr, entschied ich mich für den vordersten Wagen. Er war nahezu menschenleer, kein Problem, einen Platz zu finden. Tief in meinem Sitz spürte ich, wie erschöpft ich war. Ein Tag wie ein halbes Jahr, in dem wir alle ein Auge auf uns und andere geworfen haben, in dem sich jeder auch an die eigene Nase fassen musste – und sei es, um zu prüfen, ob sie von einem Stück Stoff bedeckt ist.\nRasch verließ der Zug die Stadt, Abendsonne tauchte die Felder in Feierabendlicht, die Versöhnlichkeitsstunde war angebrochen. Da rumpelte es. Am Fenster gegenüber ließ sich ein Mann in weinroter Weste in die Polster fallen. Der Schaffner. Und seine Schaffnernase.\nHätte ich nur nicht hingesehen! Hatte ich aber. Und was früher die Fliege an der Wand war, ist jetzt die Nase im Raum.\n(Nur ehrliche Antworten.)\nDa saßen wir nun, er und ich, zwei Menschen, coronamüde, coronamürbe. Aber Job ist Job, Rolle ist Rolle, für ihn, für mich. Noch einmal also raffte ich mich auf, ging die zwei Schritte zum Schaffner und fragte flüsternd, warum er seine Maske nicht richtig trage.\n\"Weil’s hier genug Abstand gibt.\"\nAber müssen Sie nicht Vorbild sein?\n\"Ich trag das Ding seit zwölf Stunden!\"\nDer Mann weinte fast. Ich bin dann schnell zurück an meinen Platz geschlichen und habe beide Augen zugemacht, zugedrückt und zugelassen.",
     "twitter-history": "[{       \"id\": 1322497277487910912,       \"url\": \"https://twitter.com/st_schmid/status/1322497277487910912\",       \"date\": \"2020-10-31 11:14:56+00:00\",       \"text\": \"Staat, der Regeln aufstellt, deren Einhaltung er flächendeckend niemals kontrollieren kann, lässt ganz offensichtlich jene sich stark fühlen, die sich sonst womöglich als schwach empfinden. Jeder Widerspruch, jede Weigerung hatte hier etwas Triumphales. https://t.co/4ntJ2d8RQN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 182533235,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1243118828269207552/zPZWeo1j_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/182533235/1477653862\",              \"username\": \"st_schmid\",              \"name\": \"Stefan Schmid 😷\",              \"description\": \"🚴u200d♂️ - 🚵u200d♂️ - 👟 - 🏊u200d♂️ - 🏈 - 🏀 - ⚽ - 📚 - 🌍\",              \"verified\": false,              \"created_date\": \"2010-08-24 20:36:20+00:00\",              \"location\": \"\",              \"followers\": 41,              \"friends\": 999,              \"tweets\": 977,              \"liked_tweets\": 4291,              \"lists_member\": 2,              \"media_shared\": 112       }}, {       \"id\": 1313251440371134465,       \"url\": \"https://twitter.com/hardydownunder/status/1313251440371134465\",       \"date\": \"2020-10-05 22:55:17+00:00\",       \"text\": \"Hallo, ich glaube, Ihre Maske sitzt nicht richtig https://t.co/6G8ymHM7gy via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 301410335,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1360876626/aus0020nz01-341_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/301410335/1440041349\",              \"username\": \"hardydownunder\",              \"name\": \"hardy downunder\",              \"description\": \"Some eyes are blind to what they see! Open yourself so that we can communicate.\",              \"verified\": false,              \"created_date\": \"2011-05-19 12:33:10+00:00\",              \"location\": \"golden bay, New Zealand\",              \"followers\": 14,              \"friends\": 157,              \"tweets\": 5577,              \"liked_tweets\": 3433,              \"lists_member\": 0,              \"media_shared\": 27       }}, {       \"id\": 1311299719231082499,       \"url\": \"https://twitter.com/huubinho/status/1311299719231082499\",       \"date\": \"2020-09-30 13:39:50+00:00\",       \"text\": \"Schlauer Satz: Ein Staat, der Regeln aufstellt, deren Einhaltung er flächendeckend niemals kontrollieren kann, lässt ganz offensichtlich jene sich stark fühlen, die sich sonst womöglich als schwach empfinden. copyright: Henning Sußebach, https://t.co/rk5x4VA65p\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2441686988,              \"url\": \"http://www.web.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/455336015062761472/9ODKIgig_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"huubinho\",              \"name\": \"Denis Huber\",              \"description\": \"Politik, Sport, VfB, Effzeh, Darts - und selbstverständlich immer privat!\",              \"verified\": false,              \"created_date\": \"2014-04-13 13:03:19+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 130,              \"friends\": 404,              \"tweets\": 544,              \"liked_tweets\": 951,              \"lists_member\": 2,              \"media_shared\": 15       }}, {       \"id\": 1311187260679819269,       \"url\": \"https://twitter.com/DIEZEIT/status/1311187260679819269\",       \"date\": \"2020-09-30 06:12:58+00:00\",       \"text\": \"Ich wäre Ihnen dankbar, wenn Sie die richtig trügen. Ich will aber atmen! Ich auch. Wir alle.Wie Menschen ohne Mund-Nasen-Schutz reagieren, wenn man sie zurechtweist. #Abo https://t.co/bBSiYavLjJ\",       \"replies\": 13,       \"retweets\": 3,       \"likes\": 39,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416335,              \"friends\": 1261,              \"tweets\": 44933,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1311170691253796865,       \"url\": \"https://twitter.com/zeitonline/status/1311170691253796865\",       \"date\": \"2020-09-30 05:07:07+00:00\",       \"text\": \"Ich wäre Ihnen dankbar, wenn Sie die richtig trügen. Ich will aber atmen! Ich auch. Wir alle.Wie Menschen ohne Mund-Nasen-Schutz reagieren, wenn man sie zurechtweist. #Abo https://t.co/ozdAi8rQRf\",       \"replies\": 18,       \"retweets\": 22,       \"likes\": 57,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1310281054952083456,       \"url\": \"https://twitter.com/zeitonline/status/1310281054952083456\",       \"date\": \"2020-09-27 18:12:02+00:00\",       \"text\": \"Wie reagieren Menschen ohne Mund-Nasen-Schutz, wenn man sie zurechtweist? Eine Feldstudie: https://t.co/SodE4gxUl6 #Abo\",       \"replies\": 23,       \"retweets\": 5,       \"likes\": 25,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1310251543891935232,       \"url\": \"https://twitter.com/areimanios/status/1310251543891935232\",       \"date\": \"2020-09-27 16:14:46+00:00\",       \"text\": \"Mund-Nasen-SchutzHallo, ich glaube, Ihre Maske sitzt nicht richtigWie reagieren Menschen ohne Mund-Nasen-Schutz, wenn man sie zurechtweist? Eine Feldstudiehttps://t.co/vk8CNEEpM3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 198955667,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1138960065359208449/Ta-IZZ47_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/198955667/1419624168\",              \"username\": \"areimanios\",              \"name\": \"🏳️u200d🌈🇪🇺🇩🇪Crux Rosae: Angra Mainyu\",              \"description\": \"dwarf is the human on this planet, more so in the universe; at least we have coffee ☕ .Gods friend, the worlds adversary: May the Holy One dwell on earth.\",              \"verified\": false,              \"created_date\": \"2010-10-05 17:27:41+00:00\",              \"location\": \"\",              \"followers\": 371,              \"friends\": 4261,              \"tweets\": 44842,              \"liked_tweets\": 1,              \"lists_member\": 9,              \"media_shared\": 421       }}, {       \"id\": 1310187521821868034,       \"url\": \"https://twitter.com/DIEZEIT/status/1310187521821868034\",       \"date\": \"2020-09-27 12:00:21+00:00\",       \"text\": \"Wie reagieren Menschen ohne Mund-Nasen-Schutz, wenn man sie zurechtweist? Unser Kollege @hsussebach hat es ausprobiert: https://t.co/SaGUSaR6XZ #Abo #Maskenverweigerer #red https://t.co/UKuyyYPvqF\",       \"replies\": 9,       \"retweets\": 3,       \"likes\": 43,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416335,              \"friends\": 1261,              \"tweets\": 44933,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1310167249274187778,       \"url\": \"https://twitter.com/NsSchussler/status/1310167249274187778\",       \"date\": \"2020-09-27 10:39:48+00:00\",       \"text\": \"Ihre Maske – einen Tag lang jeden Maskenverweigerer ermahnt https://t.co/EACdHMzPHL https://t.co/xmQXKWnkZ2 @kapitelmanslife via @piqd_de\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4195908741,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1363752963597074436/nG6QsGqY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4195908741/1593723009\",              \"username\": \"NsSchussler\",              \"name\": \"Norbert Maria Schüssler\",              \"description\": \"Niemand hat das Recht zu gehorchen bei Kant.Hannah Arendt ☆ In ihrem Sinne wünsche ich mir - und bemühe ich mich um - ein Denken ohne Geländer.\",              \"verified\": false,              \"created_date\": \"2015-11-15 18:42:00+00:00\",              \"location\": \"Würzburg, Bayern\",              \"followers\": 1129,              \"friends\": 1755,              \"tweets\": 19839,              \"liked_tweets\": 11457,              \"lists_member\": 2,              \"media_shared\": 201       }}, {       \"id\": 1310155612903350272,       \"url\": \"https://twitter.com/zeitonline/status/1310155612903350272\",       \"date\": \"2020-09-27 09:53:34+00:00\",       \"text\": \"Da waren der tattrige Nasengreis; der breitbeinige Ich-bin-unsterblich-Typ; der zerstreute Dienstreisende, dessen volle Konzentration dem Laptop gilt. #Maske #Coronavirus  https://t.co/ZyZBOIVRan #Abo\",       \"replies\": 13,       \"retweets\": 0,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1310121218054516738,       \"url\": \"https://twitter.com/zeitonline/status/1310121218054516738\",       \"date\": \"2020-09-27 07:36:53+00:00\",       \"text\": \"Wie reagieren Menschen ohne Mund-Nasen-Schutz, wenn man sie zurechtweist? Unser Kollege hat es ausprobiert: https://t.co/n3VAaYbdvN #Abo #Maskenpflicht #Maskenmuffel https://t.co/1FCGddIkW6\",       \"replies\": 84,       \"retweets\": 31,       \"likes\": 189,       \"quotes\": 6,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1310043290079842305,       \"url\": \"https://twitter.com/Balelt41/status/1310043290079842305\",       \"date\": \"2020-09-27 02:27:14+00:00\",       \"text\": \"Ihre Maske – einen Tag lang jeden Maskenverweigerer ermahnt https://t.co/3WF1eXhtje https://t.co/tNEMPruHyw @kapitelmanslife via @piqd_de\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3403949627,              \"url\": \"http://www.forum-generationen-zukunft.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/646927989440139264/6S6E_1FJ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Balelt41\",              \"name\": \"Helmut Baltrusch\",              \"description\": \"Ganzheitlich bio-klimaaktiv, öko-sozial für lebenswerte  Nachhaltig- und Zukunftsfähigkeit in allen Sektoren beim Miteinander der Generationen für Zusammenhalt.\",              \"verified\": false,              \"created_date\": \"2015-08-05 09:25:47+00:00\",              \"location\": \"Eltville am Rhein, Hessen\",              \"followers\": 15680,              \"friends\": 14857,              \"tweets\": 173973,              \"liked_tweets\": 134573,              \"lists_member\": 115,              \"media_shared\": 33967       }}, {       \"id\": 1309804361137221637,       \"url\": \"https://twitter.com/MRohwetter/status/1309804361137221637\",       \"date\": \"2020-09-26 10:37:49+00:00\",       \"text\": \"Traumhaft, lieber @hsussebach ! 😷 (Abo) https://t.co/y6oluILbge\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 732536808,              \"url\": \"http://about.me/marcusrohwetter\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376543324740403211/Gl6e4Hzf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/732536808/1617028752\",              \"username\": \"MRohwetter\",              \"name\": \"Marcus Rohwetter\",              \"description\": \"Journalist @DIEZEIT (Wirtschaftsressort)\",              \"verified\": true,              \"created_date\": \"2012-08-02 09:46:43+00:00\",              \"location\": \"Hamburg, Germany\",              \"followers\": 2811,              \"friends\": 801,              \"tweets\": 2885,              \"liked_tweets\": 3104,              \"lists_member\": 75,              \"media_shared\": 426       }}, {       \"id\": 1309716185714483200,       \"url\": \"https://twitter.com/zeitonline/status/1309716185714483200\",       \"date\": \"2020-09-26 04:47:26+00:00\",       \"text\": \"Ich wäre Ihnen dankbar, wenn Sie die richtig trügen. Ich will aber atmen! Ich auch. Wir alle. #Abo https://t.co/0qgihRui6V\",       \"replies\": 48,       \"retweets\": 67,       \"likes\": 371,       \"quotes\": 10,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1309486794472292353,       \"url\": \"https://twitter.com/wespe62/status/1309486794472292353\",       \"date\": \"2020-09-25 13:35:55+00:00\",       \"text\": \"@florianklenk Sorryhttps://t.co/7QwqR2smyN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24526962,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1192486710879432704/991MlWo-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24526962/1573142308\",              \"username\": \"wespe62\",              \"name\": \"Werner Specht\",              \"description\": \"family influencer ;)\",              \"verified\": false,              \"created_date\": \"2009-03-15 14:03:54+00:00\",              \"location\": \"Europa\",              \"followers\": 72,              \"friends\": 425,              \"tweets\": 1140,              \"liked_tweets\": 24840,              \"lists_member\": 1,              \"media_shared\": 36       }}, {       \"id\": 1309411852296822786,       \"url\": \"https://twitter.com/jornaman/status/1309411852296822786\",       \"date\": \"2020-09-25 08:38:07+00:00\",       \"text\": \"Prüfen Sie kurz Ihren Maskensitz und dann lesen Sie gern hier https://t.co/9dPk1JtDaU @DIEZEIT @hsussebach\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 15613289,              \"url\": \"http://johannesgernert.jimdo.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286622831107768324/1vPVnEVy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15613289/1615901031\",              \"username\": \"jornaman\",              \"name\": \"Johannes Gernert\",              \"description\": \"Journalist @DIEZEIT (via @fu_berlin, @djsde und @tazgezwitscher) 👉 #Z Ochsenfurt/Berlin/Hamburg\",              \"verified\": false,              \"created_date\": \"2008-07-26 18:59:16+00:00\",              \"location\": \"\",              \"followers\": 1384,              \"friends\": 1090,              \"tweets\": 5887,              \"liked_tweets\": 2729,              \"lists_member\": 54,              \"media_shared\": 1146       }}, {       \"id\": 1309404309394784261,       \"url\": \"https://twitter.com/CWBergmann/status/1309404309394784261\",       \"date\": \"2020-09-25 08:08:09+00:00\",       \"text\": \"Ein Staat, der Regeln aufstellt, deren Einhaltung er flächendeckend niemals kontrollieren kann, lässt ganz offensichtlich jene sich stark fühlen, die sich sonst womöglich als schwach empfinden... jede Weigerung hatte hier etwas Triumphales. @hsussebach  https://t.co/NofygDYqnc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1009839426913128448,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305876145284485120/PHKYk0Xj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1009839426913128448/1587060680\",              \"username\": \"CWBergmann\",              \"name\": \"Christian Bergmann\",              \"description\": \"👋🏽\",              \"verified\": false,              \"created_date\": \"2018-06-21 16:44:16+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 215,              \"friends\": 383,              \"tweets\": 2239,              \"liked_tweets\": 7186,              \"lists_member\": 0,              \"media_shared\": 404       }}, {       \"id\": 1309394896743288833,       \"url\": \"https://twitter.com/DIEZEIT/status/1309394896743288833\",       \"date\": \"2020-09-25 07:30:45+00:00\",       \"text\": \"Wie reagieren Menschen ohne Mund-Nasen-Schutz, wenn man sie zurechtweist? Einen Tag lang war unser Autor rücksichtslos zu den Rücksichtslosen. #red https://t.co/IofjSKmAjT #Abo\",       \"replies\": 13,       \"retweets\": 8,       \"likes\": 30,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416335,              \"friends\": 1261,              \"tweets\": 44933,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1309386450400677889,       \"url\": \"https://twitter.com/zeitonline_ent/status/1309386450400677889\",       \"date\": \"2020-09-25 06:57:11+00:00\",       \"text\": \"Da waren der tattrige Nasengreis; der breitbeinige Ich-bin-unsterblich-Typ; der zerstreute Dienstreisende, dessen volle Konzentration dem Laptop gilt. #Maske #Coronavirus #Abo https://t.co/SVsb74BR02\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5164,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1309220219852861441,       \"url\": \"https://twitter.com/helmi/status/1309220219852861441\",       \"date\": \"2020-09-24 19:56:39+00:00\",       \"text\": \"„Hallo, ich glaube, Ihre Maske sitzt nicht richtig“https://t.co/fAD7upcP28\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 867641,              \"url\": \"https://twitter.com/search?q=from%3Ahelmi%20min_faves%3A50&src=typed_query&f=live\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175469016103686144/TXalee8n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/867641/1511556469\",              \"username\": \"helmi\",              \"name\": \"Helmi\",              \"description\": \"Jobs: @stempelwiese, @rasenfunk, @help_wpHobbies: 3D printing, Electric cars, cats, gamingTweets in 🇬🇧 and 🇩🇪\",              \"verified\": false,              \"created_date\": \"2007-03-10 11:40:24+00:00\",              \"location\": \"🇪🇺\",              \"followers\": 6125,              \"friends\": 1357,              \"tweets\": 137717,              \"liked_tweets\": 11803,              \"lists_member\": 277,              \"media_shared\": 3810       }}]"
}