{
     "url": "https://www.zeit.de/arbeit/2020-03/schulaerztin-coronavirus-gesundheitsamt-gehalt-medizin-kontoauszug",
     "date": "2020-03-22T13:42:55+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\n\"Ich beantworte jetzt täglich acht Stunden Fragen zu Corona\"\n",
     "article": "Matilde arbeitet als Kinderärztin an Schulen. Seit diese geschlossen sind, hilft sie im Gesundheitsamt und beruhigt besorgte Bürger am Telefon. Sie verdient 5.900 Euro.\n\nDer Ausbruch des Coronavirus verändert gerade für viele Menschen, wie und wo sie arbeiten. Und auch, wieviel Geld sie verdienen. Wer Glück hat, zieht einfach ins Homeoffice. Für Freiberufler aber brechen Aufträge weg, sie wissen nicht, wie sie ihre nächste Miete bezahlen sollen. Unternehmer müssen die ersten Mitarbeiterinnen und Mitarbeiter entlassen. In der Serie \"Kontoauszug\" stellen wir Menschen vor, die genau davon erzählen: Was heißt Corona für meine Arbeit – und für mein Konto? Hier berichtet die 62-jährige Matilde, die eigentlich in Hamburg als Schulärztin arbeitet.\nBeruf: Ich bin Kinder- und Schulärztin beim schulärztlichen Dienst in Hamburg. Ich\nmache Einschulungstests und die sogenannten U-Untersuchungen, um die\naltersgemäße Entwicklung des Kindes festzustellen. Außerdem biete ich\nSprechstunden für Säuglinge und Kleinkinder an. Im Moment ist aufgrund des\nCoronavirus alles etwas anders. Anfang der Woche musste ich meine\nArbeit einstellen und wurde dem Gesundheitsamt zugeteilt. Ich beantworte jetzt acht Stunden täglich\nFragen von Bürgerinnen und Bürgern am Telefon. Das Telefon steht nie still. Ich halte den Umgang mit dem Virus für fahrlässig. Ich beobachte, dass derzeit eine Panik in der Bevölkerung herrscht,\ndie in keiner Relation mit den medizinischen Fakten steht. Im Gesundheitsamt\nsind wir nun damit beschäftigt, besorgte Menschen zu beruhigen,\nanstatt Hilfsbedürftige zu betreuen. \nAusbildung: Ich wollte schon als Jugendliche mit Kindern arbeiten. Dabei braucht es\nanders als bei Erwachsenen mehr Feingefühl und ein beinahe detektivisches\nGespür. Sie können dir ja im Gegensatz zu Erwachsenen meist nicht sagen, was\nihnen fehlt. Zuerst habe ich die Berufsausbildung zur Kinderkrankenschwester\ngemacht, mich dann aber entschieden, weiterzulernen. Auf dem zweiten\nBildungsweg habe ich mein Abitur nachgeholt, Medizin studiert und die Facharztausbildung\nfür Kinder absolviert. Eigentlich hätte ich nie gedacht, dass ich bei einer\nBehörde lande. Als Alleinerziehende konnte ich aber nicht in der Praxis\narbeiten. Die Arbeitszeiten waren nicht kinderfreundlich. Bei der Behörde gibt\nes keine Nachtdienste, keine Wochenenddienste und verschiedene\nArbeitszeitmodelle. Für mich war das damals ein großer Vorteil. Und im\nNachhinein bin ich froh, denn die Situation der niedergelassenen Kinderärzte\nist heute sehr schlecht – vom Verdienst wie von den Arbeitsbedingungen her.\nArbeitszeit: Momentan bin ich acht Stunden am Tag am Telefon, ich arbeite im Schichtdienst, Überstunden fallen dadurch keine an. Das ist normalerweise anders, da arbeite ich 39 Stunden und Überstunden kommen manchmal noch hinzu.\nIm Winter ist immer ein wenig mehr los, da werden die Kinder häufiger krank. An\nsich bin ich mit der Arbeitszeit zufrieden. Allerdings würde ich jetzt, da\nmeine Belastbarkeit mit zunehmendem Alter abnimmt, gern ein bisschen weniger\narbeiten. Das ist aber finanziell ein zu großer Einschnitt für mich.\nBruttoeinkommen: Durch meinen Verdienst bei der Behörde verdiene ich 6.800 Euro brutto, durch das Coronavirus ändert sich da nichts.\nZudem arbeite ich nebenher freiberuflich als Gutachterin, dabei verdiene ich\n1.200 Euro. Dafür erstelle ich Schwerbehindertengutachten und spreche\nEmpfehlungen über Pflegestufen aus.\nNettoeinkommen: Nach Abzug der Steuer bleiben mir insgesamt 5.900 Euro im Monat.\nWohnen: Ich habe letztes Jahr eine Mietwohnung gekauft, den Kredit zahle ich noch\nab. Das sind im Monat 1.250 Euro. Dazu kommen 300 Euro für Nebenkosten.\nVersicherungen: Dafür muss ich schon rund 1.200 Euro im Monat ausgeben. Dazu zählen:\nKrankenversicherung, Pflegeversicherung, Haftpflicht, Hausrat,\nAutoversicherung, Zahnzusatzversicherung. Außerdem habe ich einen Hund und ein\nPferd, die beide haftpflichtversichert sind. \nRente: Ich zahle in die private Altersvorsorge der Ärzteversicherung ein. Das sind\nmonatlich 500 Euro. Wenn ich in drei Jahren in Rente gehe, kann ich 2.500 Euro\nmonatlich erwarten. \nKleidung: Ich kaufe hin und wieder neue Teile, auf den Monat gerechnet beläuft sich\ndas auf ungefähr 150 Euro.\nKörperpflege: Mit Shampoo und allem drum und dran vielleicht 25 Euro.\nFreizeit: Ich habe einen Hund und ein Pferd, das durch Reitbeteiligungen\nquerfinanziert wird. So komme ich auch trotz Coronavirus weiter an die frische Luft. In normalen Zeiten gehe ich ins Fitnessstudio und zweimal die Woche mit Freunden Essen. Insgesamt gebe ich hierfür etwa 600 Euro\nmonatlich aus.\nReisen: Ich verreise schon zweimal im Jahr, mal weiter weg, mal näher dran. Das\nsind vielleicht 1.500 Euro im Jahr. Dieses Jahr werde ich wegen Corona wohl nicht reisen– aber ich hatte für dieses Jahr auch noch nichts konkret geplant.\nLebensmittel: Ich kaufe eher in Supermärkten ein als bei Discountern. Besonders wichtig\nist mir frisches Gemüse, da schaue ich nicht so sehr auf den Preis. So komme ich auf 500 bis 600 Euro im Monat. Mein Einkaufsverhalten hat\nsich seit dem Ausbruch des Coronavirus nicht verändert. Ich beobachte in\nmeinem Supermarkt keinen Mangel – und finde es schwierig, dass durch die Bilder\nder leeren Regale eine Knappheit suggeriert wird, die so nicht gegeben ist. Auch Desinfektionsmittel\nsteht weiterhin nicht auf meiner Einkaufsliste. Bei der Arbeit desinfiziere ich\nmich selbstverständlich nach jeder Untersuchung. Zu Hause reicht gründliches\nHändewaschen.  \nMobilität: Mein Stadtteil ist leider schlecht angebunden, deshalb fahre ich mit dem\nAuto zur Arbeit. Für Benzin gebe ich etwa 200 Euro im Monat aus. \nTelefon und Internet: Das sind etwa 50 Euro pro Monat.\nDas bleibt übrig: Am Ende des Monats bleiben etwa 1.000 bis 1.500 Euro\nübrig.\nWenn Sie uns auch erzählen mögen, wie sich Ihre Arbeit durch das Coronavirus verändert und was das für Ihren Kontostand bedeutet: Schreiben Sie uns an kontoauszug@zeit.de.",
     "twitter-history": "[{       \"id\": 1243223608924782592,       \"url\": \"https://twitter.com/zeitonline/status/1243223608924782592\",       \"date\": \"2020-03-26 17:09:41+00:00\",       \"text\": \"Der Ausbruch des Coronavirus verändert gerade für viele Menschen, wie und wo sie arbeiten. Und auch, wieviel Geld sie verdienen. https://t.co/28rStxeoTy #Abo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}]"
}