{
     "url": "https://www.zeit.de/2020/22/usa-china-donald-trump-wahlkampf-geopolitik-coronavirus",
     "date": "2020-05-20T09:08:12+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Donald gegen den Drachen",
     "article": "Der Konflikt zwischen Washington und Peking ist kein neuer Kalter Krieg. China nutzt geschickt die Schwäche der wankenden Supermacht.\nRhetorisch hat der Kalte Krieg mit China längst begonnen, sogar für Donald Trumps Verhältnisse ist die Eskalation dramatisch. In den vergangenen Wochen hat sich der amerikanische Präsident in immer neue Extreme gesteigert, wenn es gegen Peking ging: Erst wollte er wegen der Corona-Pandemie \"Hunderte Milliarden Dollar\" Reparationen verlangen. Dann regte er an, die amerikanischen Schulden gegenüber China (Amerikas größtem Gläubiger) einfach nicht mehr zu bedienen. Und vorigen Donnerstag drohte er im Fernsehsender Fox kurzerhand, man könne auch \"die gesamte Beziehung abbrechen\". \nUnd China hält hart dagegen. Pekinger Parteizeitungen beschimpfen die US-Regierung als \"böse\", \"verrückt\" und \"schamlos\". US-Außenminister Pompeo wird gar als \"Feind der Menschheit\" verwünscht. Eine ganze Armada chinesischer Diplomaten, die sich selbst nach einem nationalistischen Actionfilm \"Wolfskrieger\" nennen, ist in der Welt unterwegs, um Pekings Sieg im \"Volkskrieg\" gegen das Virus zu verkünden, das Lob des eigenen politischen Modells zu singen und kritische Nachfragen mit Sanktionsdrohungen zu belegen.\nDie kommenden Monate werden laut und schmutzig, so viel steht schon fest. Die strategische Rivalität zwischen Washington und Peking erfasst nach und nach das gesamte Spektrum der Politik – Militär, Wirtschaft, Finanzen, Technologie, Ideologie.\nDie Republikaner wollen das China-Bashing sogar ins Zentrum des kommenden US-Präsidentschaftswahlkampfs stellen. Der Plan dazu, ein 57-seitiges Memo, wurde kürzlich geleakt: \"Wer Peking stoppen will, muss Joe Biden stoppen\" – mit dieser Parole will Trumps Partei im November die Wiederwahl erringen. Den Herausforderer setzt dies unter Druck, seinerseits antichinesische Härte zu zeigen. Bidens Kampagne hat bereits Videoclips veröffentlicht, die Donald Trumps China-Politik anprangern – als zu soft.\nDas Verhältnis der USA zu China wird im Zuge der Corona-Krise zum Fluchtpunkt beinahe jeder Debatte, innenpolitisch ebenso wie außenpolitisch. Die zentrale Frage lautet dabei: Wie wird das Virus die globalen Machtverhältnisse verändern? Besiegelt Corona den Aufstieg Chinas – und den Abstieg der Vereinigten Staaten? Ist die Globalisierung an einen Wendepunkt gekommen? Und welche Rolle bleibt in dieser neuen Welt für Europa? Diesen Fragen wird die ZEIT in den nächsten Wochen in einer losen Reihe nachgehen.\nBislang hat sich ein vorläufiges Denkmuster verfestigt, wenn es um die geopolitischen Auswirkungen der Virus-Krise geht: Es drohe (oder tobe bereits) ein \"neuer Kalter Krieg\", wird gern behauptet, angeführt von Trump und Xi. Und tatsächlich kommen fast täglich neue Indizien für eine sich zuspitzende Konfrontation zwischen China und den Vereinigten Staaten hinzu. Aber dennoch: Die These vom neuen Kalten Krieg führt in die Irre.\nDer geopolitische Konflikt unserer Tage ist keine Wiederaufnahme eines Stücks aus dem vergangenen Jahrhundert. Dies hier ist kein Kalter Krieg 2.0, auch wenn das Geschrei zwischen Washington und Peking den Anschein erweckt. Der Kalte Krieg zwischen den USA und der Sowjetunion mit ihren jeweiligen Vasallenstaaten, der 1947 begann und bis zum Fall der Mauer 1989 dauerte, war bei aller mörderischen Aufrüstung doch immer so etwas wie eine Ordnung. Sie strukturierte die Welt, teilte sie in Lager, schuf eine – stets gefährdete – Stabilität. Heute hingegen droht ein allgemeiner Ordnungsverlust, weil sowohl die absteigende Supermacht USA als auch die aufsteigende Großmacht China zu schwach sind, Regeln zu setzen und Institutionen zu führen. Es drohe ein \"langsames, aber stetiges Driften in eine internationale Anarchie\", sagt der ehemalige australische Premierminister Kevin Rudd, einer der profiliertesten China-Kenner in der internationalen Politik.\nUnter dem Druck der Pandemie schält sich eine neue geopolitische Konstellation heraus. Ein hochrangiger Berliner Diplomat fasst seine Beobachtungen so zusammen: Washington und Peking beharken sich, als könnte eine Seite diesen Konflikt gewinnen. Doch das Virus durchkreuze den Machtkampf der immer noch dominierenden mit der aufsteigenden Großmacht. Beide stünden in seinen Augen schlecht da: Amerika gelähmt durch politisches Missmanagement und gesellschaftliche Spaltung, China abstoßend durch Repression, Desinformation und diplomatische Übergriffigkeit. Keine der beiden Seiten habe ein überzeugendes Modell der Krisenbewältigung.\nDas wird durchaus auch im inneren Machtzirkel in Peking erkannt. Der Nachrichtenagentur Reuters wurde jüngst ein interner Bericht zugespielt, den das Ministerium für Staatssicherheit für Xi Jinping und die Führungsriege angefertigt hat. Weltweite \"Anti-China-Gefühle\", so legen die Geheimdienstler dar, erreichten derzeit den höchsten Stand seit der Niederschlagung der Demokratiebewegung vom Platz des Himmlischen Friedens im Jahr 1989. Der Umgang mit dem Coronavirus droht in den Augen der Staatssicherheit einen massiven Rückschlag für das chinesische Modell zu provozieren: Es könnte ein feindliches Umfeld für Chinas globale Aktivitäten entstehen.\nDie rhetorische Eskalation sei ein dröhnender Versuch, durch wechselseitige Anklagen vom jeweiligen Versagen abzulenken, sagt Kevin Rudd. Darum überziehen sich Amerikaner und Chinesen mit Unterstellungen, das Virus in die Welt gebracht zu haben. Auch Europas Chefdiplomat Josep Borrell spricht ungewöhnlich deutlich von einem \"erbärmlichen Schwarzer-Peter-Spiel zwischen den USA und China, das in Wirklichkeit eine globale Führungsrolle infrage stellt\".\nDabei übersehen die Beobachter allerdings etwas Entscheidendes: Wenn die Corona-Krise eine Art Patt zwischen den USA und China heraufbeschwört, ist das in Wahrheit bereits ein Riesenerfolg für Peking. Die dortige Führung will (und kann) schließlich nicht hier und jetzt an die Stelle des bisherigen Hüters der Weltordnung treten. Es reicht, für den Moment als Hort der Stabilität dazustehen, während die eben noch konkurrenzlose Supermacht wankt. Und das – welch eine Pointe – ausgelöst durch eine Seuche, die in Zentralchina ihren Anfang nahm.\nDie USA können in dieser Lage nicht mit Rezepten aus dem Kalten Krieg gewinnen. Sie sind mit China viel zu eng verzahnt, um die Volksrepublik wie einst die Sowjetunion isolieren und eindämmen zu können. Am Ende des Kalten Kriegs importierten die USA Güter im Wert von etwa 800 Millionen Dollar jährlich aus der Sowjetunion. 2018 betrug der Wert der Einfuhren aus China über 500 Milliarden Dollar. Die Sowjetunion war ein rückständiges Empire, das allein mit Gewalt über seine Völker herrschte. Auch China übt heute brutal seine Macht aus – etwa gegen Uiguren und Tibeter –, aber es ist auch eine alte Zivilisation mit starker nationaler Identität, die sich in den Händen einer erstaunlich wendigen Partei zum globalen Technologieführer entwickelt. China hält die größten Dollar-Reserven weltweit. Eine wirtschaftliche \"Entkopplung\", wie sie der Präsident und amerikanische Hardliner propagieren, könnte sich Amerika jetzt schlicht nicht leisten.\nDie Lage ist viel vertrackter, als die Rede vom neuen Kalten Krieg suggeriert. Die gesamte internationale Ordnung wird heute durch das Coronavirus gestresst wie noch nie. Wer den Stresstest besteht und wer nicht, ist momentan schwer zu sagen. Aber wenn man in diesen Tagen mit Diplomaten, Thinktank-Experten, Politikern und Historikern spricht, meist in Videokonferenzen, zeigt sich ein gemeinsamer Nenner: So wie die Dinge derzeit laufen, droht eine Welt, die nationalistischer wird, chaotischer – und ärmer.\nDie vorhandenen Foren zur Kooperation funktionieren nicht mehr: Die UN sind verstummt – nur ein einziges Mal hat der Sicherheitsrat bisher zu Covid-19 beraten, ohne Beschluss. Die G7-Staaten konnten sich nicht auf eine Resolution einigen, weil die USA auf der Formel vom \"Wuhan-Virus\" beharrten. Die G20, in der Weltfinanzkrise 2008 ein Teil der Lösung, beließen es bei einer einzigen Videokonferenz und warmen Worten. Die Weltgesundheitsorganisation (WHO) ist zum Spielball der Großmachtrivalität geworden. Sie bekommt künftig kein Geld mehr von den USA, weil Donald Trump sie für allzu chinafreundlich hält. \nIm Kalten Krieg schufen die USA, nicht ohne Eigennutz, ein Geflecht aus Institutionen, Allianzen und Verträgen. Heute zieht sich Amerika als Sponsor dieser Ordnung Schritt für Schritt zurück. Als 2014 in Westafrika die Ebola-Epidemie ausbrach, schickte die Obama-Regierung noch Luftlandetruppen, um Hospitäler zu errichten, und spendete mehr als die Hälfte aller weltweiten Hilfsgelder. Nach sechs Monaten war der Ausbruch unter Kontrolle.\nHeute sind die USA selbst das von der Pandemie am schlimmsten betroffene Land. Und das innenpolitische Versagen hat unausweichlich außenpolitische Folgen: Amerikas Macht in der Nachkriegszeit beruhte nicht nur auf der Überlegenheit der amerikanischen Waffen, sondern auch auf Stärke und Wohlstand durch kompetentes Regieren. Eine Nation, die den eigenen Bürgern keinen Schutz mehr bieten kann, büßt fast notwendig den Nimbus der Weltmacht ein.\nDie Corona-Krise ist der erste große Konflikt der postamerikanischen Welt. Angesichts der Quacksalberei und Inkompetenz des Chefs im Weißen Haus sind Rufe nach amerikanischer Führung selbst unter den transatlantischen Partnern verstummt. Das ist neu: US-Engagement wird von Amerikas Freunden nicht nur nicht mehr erwartet, sondern angesichts dieses Präsidenten klammheimlich gefürchtet.\nChina geht gezielt in diese Lücke. Am Montag dieser Woche schaltete sich Xi Jinping persönlich in die Videokonferenz der WHO ein und sagte zusätzlich zwei Milliarden Dollar für die Pandemiebekämpfung zu. Peking liefert öffentlichkeitswirksam Schutzkleidung an bedürftige Nationen und propagiert weltweit die Erzählung von der kompetenten Krisenbewältigung durch die zupackende Partei. Wer unerwünschte Fragen stellt, wie etwa die australische Regierung, die eine internationale Untersuchung der Ursprünge des Virus verlangt, dem wird der Handelskrieg erklärt. Vergangene Woche wurden bereits die Rindfleisch-Importe zurückgefahren.\nAndere auf China ausgerichtete Volkswirtschaften – wie etwa Deutschland – müssen das als Exempel verstehen. \"Wir haben dafür unter Fachleuten schon einen Begriff\", sagt Mikko Huotari, Chef des Berliner Mercator Institute for China Studies (Merics): \"Wir sprechen von weaponization of access, Marktzugang als Waffe.\" Wer zu chinakritisch agiert, darf keine Geschäfte mehr mit China machen.\nSo schrecklich man Donald Trump finden mag – der außenpolitische Bedeutungsverlust der USA ist kein Grund zur Genugtuung: Er stellt die EU, und damit auch Deutschland, vor ein strategisches Dilemma.\nDie Bundesregierung wird im Juli die EU-Ratspräsidentschaft übernehmen. Angela Merkel hatte lange vor der Corona-Krise die Beziehungen zu China zum Hauptthema ihrer Präsidentschaft erkoren. Bei einem Gipfel zwischen der EU und China im September in Leipzig sollte eigentlich die neue europäische Einigkeit gegenüber Peking demonstriert werden.\nBis das Virus aus Wuhan den Plan durchkreuzte. Europäische Einigkeit gegenüber China herzustellen war wegen unterschiedlicher Interessen immer schon schwierig. Durch die Corona-Krise ist es noch komplizierter geworden. China hat neue Möglichkeiten gefunden, die Europäer gegeneinander auszuspielen – mit Hilfslieferungen, oder mit Marktzugang bei Wohlverhalten. So paradox das angesichts der chinesischen Fehler erscheinen mag: China wird gestärkt aus der Krise hervorgehen.\nDer Berliner China-Fachmann Mikko Huotari erklärt es so: Breche die Konjunktur in Deutschland dieses Jahr wie prognostiziert um sieben Prozent ein, dürften selbst magere ein bis zwei Prozent Wachstum in China gut aussehen. Die KP stelle sich mit dem Verweis aufs Ausland erfolgreich als \"Krisenbewältigungspartei\" dar. Es habe ihn überrascht, wie aggressiv die Partei mitten im Corona-Ausbruch ihre Chance ergriffen habe, von der Inkompetenz westlicher Regierungen zu profitieren.\nDie Propaganda-Offensive der vergangenen Wochen trifft im Westen auf eine öffentliche Meinung am Kipppunkt. Am Montag dieser Woche wurde eine repräsentative Studie der Körber-Stiftung bekannt, die in Peking die Korken knallen lassen dürfte. Die Forscher konstatieren \"eine Verschiebung der Wertschätzung der Deutschen zugunsten Pekings: Während noch immer 37 Prozent der Deutschen enge Beziehungen zu den USA vorziehen, sehen 36 Prozent der Befragten enge Beziehungen zu China als wichtiger an.\" \nDer annähernde Gleichstand zwischen den USA und China in der Gunst der Deutschen ist bereits ein Triumph für Peking. Und für die EU, die nun in eine Welt der Großmachtrivalitäten geworfen wird, ist es eine enorme Herausforderung. Denn dafür ist sie eigentlich nicht geschaffen. Die EU ist auf Ausgleich, Kooperation, Kompromiss gebaut. Nach innen ist das heute wichtiger denn je, in den Außenbeziehungen aber werden gerade ganz andere Fähigkeiten gebraucht: Unabhängigkeit, Mut und Entschlossenheit, sich chinesischen Erpressungsversuchen zu widersetzen.\nDabei wird die EU beides gleichzeitig verkraften müssen: den Ausfall der USA und den neuen chinesischen Druck. 27 Staaten dafür fit zu machen – diese Aufgabe fällt in sechs Wochen Angela Merkel zu, wenn sie die EU-Ratspräsidentschaft übernimmt. Eigentlich nur ein Zufall, der sich aus der Rotation des Ratsvorsitzes ergibt. Weil kein Land so sehr wie Deutschland zugleich von amerikanischer Protektion und vom chinesischen Markt profitiert hat, könnte man es aber auch für einen Moment höherer Gerechtigkeit halten. \nDie nächsten Folgen \nEine ZEIT-Serie spürt in den kommenden Wochen den globalen Machtverschiebungen durch die Pandemie nach:",
     "twitter-history": "[{       \"id\": 1267011420325117952,       \"url\": \"https://twitter.com/Fred_S_at/status/1267011420325117952\",       \"date\": \"2020-05-31 08:33:57+00:00\",       \"text\": \"Donald gegen den Drachen https://t.co/SXIoqY8xme via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 968081170817744896,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1086993854019092486/viYJ383k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/968081170817744896/1547994023\",              \"username\": \"Fred_S_at\",              \"name\": \"Fred_S\",              \"description\": \"#ambivalent #liberal #sozial #politik #ethik #religion #astrophysik #pluralität #laissez_faire #Liberté #Égalité #Fraternité   🤓\",              \"verified\": false,              \"created_date\": \"2018-02-26 11:11:51+00:00\",              \"location\": \"Österreich\",              \"followers\": 109,              \"friends\": 720,              \"tweets\": 28072,              \"liked_tweets\": 23113,              \"lists_member\": 1,              \"media_shared\": 217       }}, {       \"id\": 1266937526713016321,       \"url\": \"https://twitter.com/Fred_S_at/status/1266937526713016321\",       \"date\": \"2020-05-31 03:40:19+00:00\",       \"text\": \"https://t.co/gTapWcLw83\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 968081170817744896,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1086993854019092486/viYJ383k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/968081170817744896/1547994023\",              \"username\": \"Fred_S_at\",              \"name\": \"Fred_S\",              \"description\": \"#ambivalent #liberal #sozial #politik #ethik #religion #astrophysik #pluralität #laissez_faire #Liberté #Égalité #Fraternité   🤓\",              \"verified\": false,              \"created_date\": \"2018-02-26 11:11:51+00:00\",              \"location\": \"Österreich\",              \"followers\": 109,              \"friends\": 720,              \"tweets\": 28072,              \"liked_tweets\": 23113,              \"lists_member\": 1,              \"media_shared\": 217       }}, {       \"id\": 1264484907964870657,       \"url\": \"https://twitter.com/jkuet_/status/1264484907964870657\",       \"date\": \"2020-05-24 09:14:29+00:00\",       \"text\": \"#whatsforbreakfast 🥯 Heute ein ernstes Thema über zwei #Supermächte, geopolitische #Wahlkämpfe und die Macht, mit Worten und Taten neue Grenzen zu schaffen.  #China #USA #Geopolitik 👉🏼 @zeitonline https://t.co/klJYuXtpGP https://t.co/caxbVJyI1a\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1280996413,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1321219763473973253/dx7KpOvX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1280996413/1589641267\",              \"username\": \"jkuet_\",              \"name\": \"Julia Küter\",              \"description\": \"PR, Marken- & Unternehmenskommunikation | Consultant @ GCI Hering Schuppener part of @BCWGermany | Sprechenden Menschen kann geholfen werden |🤸🏻u200d♀️hier privat\",              \"verified\": false,              \"created_date\": \"2013-03-19 17:13:48+00:00\",              \"location\": \"\",              \"followers\": 739,              \"friends\": 856,              \"tweets\": 1276,              \"liked_tweets\": 1787,              \"lists_member\": 47,              \"media_shared\": 73       }}, {       \"id\": 1263125858061029376,       \"url\": \"https://twitter.com/zeitonline/status/1263125858061029376\",       \"date\": \"2020-05-20 15:14:06+00:00\",       \"text\": \"Wenn die #Corona-Krise eine Art Patt zwischen den #USA und #China heraufbeschwört, dann ist das in Wahrheit bereits ein Riesenerfolg für Peking. https://t.co/84fpSQqMAi\",       \"replies\": 5,       \"retweets\": 2,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1263064292536004610,       \"url\": \"https://twitter.com/polenz_r/status/1263064292536004610\",       \"date\": \"2020-05-20 11:09:28+00:00\",       \"text\": \"„So wie die Dinge derzeit laufen, droht eine Welt, die nationalistischer wird, chaotischer – und ärmer.“ - Wir in der EU haben die Chance, wenigstens für Europa gegenzusteuern. Deshalb ist der #MerkelMacronPlan so wichtig.https://t.co/7CVXcMElr0\",       \"replies\": 3,       \"retweets\": 9,       \"likes\": 66,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 3082383264,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1163419368883216387/Hh7is_iR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3082383264/1552839947\",              \"username\": \"polenz_r\",              \"name\": \"Ruprecht Polenz 🇩🇪🇪🇺\",              \"description\": \"MdB für Münster 1994-2013,Vors. Ausw.Ausschuss 2005-2013, #CDU, 2019 als Newcomer #GoldeneBlogger🇩🇪🇪🇺. #Außenpolitik #EU #Islam #Integration, #Extremismus\",              \"verified\": true,              \"created_date\": \"2015-03-14 21:28:19+00:00\",              \"location\": \"Münster, Deutschland\",              \"followers\": 61978,              \"friends\": 1460,              \"tweets\": 26506,              \"liked_tweets\": 15559,              \"lists_member\": 301,              \"media_shared\": 3399       }}, {       \"id\": 1263042525306269696,       \"url\": \"https://twitter.com/DIEZEIT/status/1263042525306269696\",       \"date\": \"2020-05-20 09:42:58+00:00\",       \"text\": \"Der Konflikt zwischen den #USA und #China ist kein neuer Kalter Krieg. Die Führung in Peking nutzt geschickt die Schwäche der wankenden Supermacht. Ein Triumph für das Land. https://t.co/Ok6zGY9gtm #red\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416335,              \"friends\": 1261,              \"tweets\": 44933,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1263005312740667392,       \"url\": \"https://twitter.com/zon_aufmacher/status/1263005312740667392\",       \"date\": \"2020-05-20 07:15:06+00:00\",       \"text\": \"USA und China: Donald gegen den DrachenDer Konflikt zwischen Washington und Peking ist kein neuer Kalter Krieg. China nutzt geschickt die Schwäche der wankenden Supermacht.https://t.co/xhZURmnBtq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1263003602932637702,       \"url\": \"https://twitter.com/zeitonline_pol/status/1263003602932637702\",       \"date\": \"2020-05-20 07:08:19+00:00\",       \"text\": \"Die #EU wird beides gleichzeitig verkraften müssen: den Ausfall der #USA und den neuen Druck aus #China. #COVID19 #Coronavirus https://t.co/YQw3hEUb71\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145931,              \"friends\": 84,              \"tweets\": 49912,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}]"
}