{"url": "https://www.zeit.de/sport/2020-10/nations-league-fussball-nationalmannschaft-deutschland-ukraine-spielbericht", "date": "2020-10-11T07:38:43+02:00", "source": "zeit.de", "label": "real", "header": "Ein Spiel gewonnen, aber keine neuen Fans", "article": "Die deutsche Elf gewinnt erstmals in ihrer Geschichte ein Nations-League-Spiel. Doch selbst gegen die virusgeschwächten Ukrainer und deren hilflose Schüsse wurde es eng.\nUkraine – Deutschland 1:2 (0:1)Tore: 0:1 Ginter (20.), 0:2 Goretzka (49.), 1:2 Malinowskyj (76., Foulelfmeter)\u2028\nIn sechs Spielen der Nations League war die deutsche Elf zuvor sieglos gewesen, nun gewann sie erstmals in der jungen Geschichte dieses umstrittenen Wettbewerbs ein Spiel. Das ist sicher das Beste, was man über den Auftritt der Jogi-Jungs sagen kann. Die Mannschaft bot in allen Teilen Durchschnitt und spielte insgesamt sehr langsam und verhalten. Das lag an der Aufstellung. Joachim Löw trat wieder mit einer Fünferkette an, dazu auch noch mit defensivem Personal. Wir zählen mal durch:\u2028\nEin Tormann plus drei Innenverteidiger sind schon mal vier Defensive. Dazu die zwei Leipziger Außenverteidiger Marcel Halstenberg und Lukas Klostermann, die wenig nach vorne liefern, macht sechs Defensive. Zudem die zwei zentralen Spieler Joshua Kimmich, der sich oft auf Höhe der eigenen Abwehr fallen lässt, und Toni Kroos, der fast nie in Strafraumnähe des Gegners gesichtet wird, weil er es aus Madrid nicht anders kennt. Sind acht Defensive, bleiben drei Offensive. Das waren an diesem Tag Leon Goretzka, der allerdings im Verein meist ein bisschen weiter hinten aufgestellt wird, Julian Draxler, der dafür bekannt ist, hin und wieder abzutauchen, sowie Serge Gnabry.\u2028\nKein Wunder, dass sich die Deutschen kaum Chancen erspielten. Kein Wunder, dass sie so viele Fehlpässe spielten, schließlich fehlten im Mittelfeld und erst recht im Sturm Anspielstationen. Kein Wunder auch, dass das erste Tor eine Koproduktion von zwei Innenverteidigern war. Antonio Rüdiger zog am Gegenspieler davon, seinen Pass verpasste Gnabry und Matthias Ginter war eine Fußspitze schneller als sein Gegner. Das zweite Tor entsprang noch deutlicher dem Zufall. Der Tormann der Ukraine prellte den Ball aus Versehen auf Goretzkas Kopf. \u2028\nNach diesem Tor hatte die Löw-Elf ihre beste Phase, rund fünfzehn Minuten ergriff sie die Initiative, nutzte den Schock des Gegners. Statt das Spiel zu entscheiden, ließ sie die Ukrainer noch mal ran. Niklas Süle fällte den an und für sich harmlosen Roman Jaremtschuk in einer Situation, in der das deutsche Tor nicht in Gefahr war. In Süles Gesicht konnte man lesen: Das war nicht klug.\u2028\nLeser von ZEIT ONLINE schreiben: \"Egal, drei Punkte, fragt in zwei Wochen keiner mehr nach.\" Doch die Zweifel mehren sich, ob in dieser Konstellation noch viel Wahres, Gutes, Schönes erwachsen kann. Das Spiel hat der neuerdings ultrapragmatische Löw gewonnen, aber keine neuen Fans.\u2028\nDraxlers Dribbling in der zweiten Halbzeit, dem er eine zärtliche Flanke auf Klostermann folgen ließ, und Manuel Neuers Außenristpass in der ersten Halbzeit, nachdem er durch einen Rückpass in Bedrängnis geraten war. Überhaupt garnierte Neuer seine Unterforderung ob der hilflosen Schüsse der Gegner ab und an mit einem Lächeln.\u2028\nDie Ukraine ist traditionell eine Fußballnation, mehr als Russland. Doch sie hatte schon mal bessere Mannschaften. Zudem zählte sie sechs positive Corona-Fälle, das Virus war der zwölfte Mann der Deutschen. Noch mal mindestens genauso viele fehlten der Ukraine aus anderen Gründen. Im Tor stand der vierte Tormann Heorhij Buschtschan. Drei Tage zuvor war die Mannschaft 1:7 untergegangen. Selbst gegen einen solch gebeutelten und physisch unterlegenen Gegner, der kaum einen einzigen ordentlichen Angriff vollbrachte, musste Deutschland bis zur letzten Sekunde zittern.\u2028\nDem ARD-Reporter, der sich in Julian Draxler verschaut hat, kann man nichts vorwerfen. Er hat dem Kick, der in langen Phasen beinahe Zweitliganiveau erreichte (also leider nur beinahe), einiges abgewinnen wollen. Der TV-Analytiker Bastian Schweinsteiger hingegen zeigte sich überraschend in Topform. Er sagte, die Viererkette würde dem Spiel guttun. \"Mir haben ein, zwei Spieler im Mittelfeld oder Sturm gefehlt.\" Fünf oder vier in der Abwehr, mit oder ohne Libero? Dies könnte bis zur EM im nächsten Jahr die Grundsatzfrage werden.\u2028\n\"Man kann sich nicht mehr hundertprozentig mit der Nationalmannschaft identifizieren.\"Bastian Schweinsteiger", "twitter-history": "[{       \"id\": 1315192316378910722,       \"url\": \"https://twitter.com/UweJelting/status/1315192316378910722\",       \"date\": \"2020-10-11 07:27:37+00:00\",       \"text\": \"Man kann sich nicht mehr hundertprozentig mit der Nationalmannschaft identifizieren.(Bastian Schweinsteiger). Dem ist nichts hinzuzufügen. #DFB #UKRGERhttps://t.co/eN2E2GQV7p\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 898254676558307331,              \"url\": \"https://dinodata.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1292208281839177728/E-ehO6fz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/898254676558307331/1616958469\",              \"username\": \"UweJelting\",              \"name\": \"Uwe Jelting\",              \"description\": \"Hobbyfilmer und -fotograf. Eigenes Meinungsmanagement. Konservativ. Ostfriese. Opa. Dinodata.de Threema-ID: UEXZPVZH. First of April.\",              \"verified\": false,              \"created_date\": \"2017-08-17 18:46:18+00:00\",              \"location\": \"Ostfriesland\",              \"followers\": 1481,              \"friends\": 1490,              \"tweets\": 19767,              \"liked_tweets\": 36373,              \"lists_member\": 3,              \"media_shared\": 601       }}, {       \"id\": 1315166636245213185,       \"url\": \"https://twitter.com/ChrisBrey1/status/1315166636245213185\",       \"date\": \"2020-10-11 05:45:35+00:00\",       \"text\": \"https://t.co/y5h6mSHULD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 787774580,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273560810900643841/CHCtrYSp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/787774580/1398203570\",              \"username\": \"ChrisBrey1\",              \"name\": \"Christian Brey\",              \"description\": \"Csikszentmihalyi Flow -sapere aude\",              \"verified\": false,              \"created_date\": \"2012-08-28 20:16:36+00:00\",              \"location\": \"München\",              \"followers\": 1711,              \"friends\": 3558,              \"tweets\": 916417,              \"liked_tweets\": 25037,              \"lists_member\": 646,              \"media_shared\": 1722       }}, {       \"id\": 1315164925866635264,       \"url\": \"https://twitter.com/zeitonlinesport/status/1315164925866635264\",       \"date\": \"2020-10-11 05:38:47+00:00\",       \"text\": \"Im Mittelfeld und Sturm fehlen Anspielstationen - kein Wunder, dass sich die deutsche Fussball-Nationalmannschaft im Spiel gegen die Ukraine so wenig Chancen erspielt. #NationsLeague #UKRGER https://t.co/kkV8xY4F93\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190939,              \"friends\": 154,              \"tweets\": 28694,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}, {       \"id\": 1315164924377731074,       \"url\": \"https://twitter.com/zeitonline/status/1315164924377731074\",       \"date\": \"2020-10-11 05:38:47+00:00\",       \"text\": \"Die deutsche Elf gewinnt erstmals in ihrer Geschichte ein #Nations-League-Spiel. Doch selbst gegen die virusgeschwächten Ukrainer und deren hilflose Schüsse wird es eng. #NationsLeague #UKRGER https://t.co/ksMnsHQSY5\",       \"replies\": 5,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}]"}