{"url": "https://www.zeit.de/2021/10/frauen-katholische-kirche-theoloie-priesterinnen-johannes-paul", "date": "2021-03-03T16:52:49+01:00", "source": "zeit.de", "label": "real", "header": "Gott hat kein Geschlecht", "article": "Katholische Priesterinnen – geht das theologisch überhaupt? Unser Autor hat sich die Argumente dafür und dagegen genau angesehen, von Paulus bis Johannes Paul II.\nFrauen als Priesterinnen? In der katholischen Kirche ist das keine Frage. Eigentlich. 1994 hatte Johannes Paul II. in seinem Schreiben \"Ordinatio sacerdotalis\" erklärt, \"dass die Kirche für sich nicht die Vollmacht in Anspruch nimmt, Frauen zur Priesterweihe zuzulassen\". Für endgültige Ruhe sollte die folgende Feststellung sorgen: \"Damit also jeder Zweifel bezüglich der bedeutenden Angelegenheit, die die göttliche Verfassung der Kirche selbst betrifft, beseitigt wird, erkläre ich kraft meines Amtes, die Brüder zu stärken, dass die Kirche keinerlei Vollmacht hat, Frauen die Priesterweihe zu spenden, und dass sich alle Gläubigen der Kirche endgültig an diese Entscheidung zu halten haben.\"\nDer pontifikale Schlusspunkt beendete die Debatte nicht, im Gegenteil. Vor allem eine Frage steht im Raum: Welche Verbindlichkeit kommt dem Schreiben zu? Handelt es sich um eine Lehre, die Unfehlbarkeit beansprucht? Oder kann sie verändert werden? Mit der rechtlichen Macht, über die der Papst verfügt, lassen sich keine Autoritätsprobleme lösen. Es bedarf überzeugender Antworten auf berechtigte Fragen die Frauenordination betreffend. Jesus hat nur Männer zu Aposteln berufen. Aber dürfen deshalb ausschließlich Männer Priester werden? Johannes Paul II. hat jedenfalls das Gegenteil dessen erreicht, was er 1994 wollte: Nicht nur Laien, sondern auch Bischöfe fordern inzwischen die Frauenordination. \nAn der Frage nach der Letztverbindlichkeit, mit der Johannes Paul II. die Frauenordination ablehnen wollte, macht sich ein weiterer Zweifel fest: Kann die Kirche definitiv ausschließen, wozu sie sich nicht ermächtigt weiß? Das Problem ergibt sich aus dem Verständnis kirchlicher Tradition. Sie ist lebendig. Es gibt Entwicklungen, in denen die kirchliche Lehre verändert und umgestellt wurde – wie etwa auf dem Zweiten Vatikanischen Konzil. Zuvor hatte die Kirche die moderne Religionsfreiheit für das Individuum abgelehnt. Nun bekannte sie sich doch dazu.\nAndere Religionen erhielten plötzlich eine neue Form der Wertschätzung, nicht zuletzt das Judentum. Hat das Konzil nun mit der katholischen Tradition gebrochen – oder sie weiterentwickelt? Und wenn das damals ging, könnte es nicht auch heute gehen, in Bezug auf die Frauenordination, im Lichte gesellschaftlicher Emanzipation?\nBeim Verbot der Frauenordination sind zwei grundlegende theologische Fragen offen: Wenn die Kirche durch den Heiligen Geist geleitet wird, kann der auch zur Umstellung ihrer Tradition inspirieren? Das ist kein Glasperlenspiel für Theologen. Nicht der Papst, nicht die Bischöfe sind die Herren der Kirche, sondern der Geist Jesu Christi bestimmt sie. Aber wie vermittelt er sich? Was will er und wie macht er das klar? Die Antwort der katholischen Kirche: in der Auslegung der Heiligen Schrift durch Tradition und Lehramt. Damit kommt die zweite offene Frage ins Spiel: Wie kommt die Kirche zu einem Urteil angesichts neuer Herausforderungen in der Gesellschaft? Welche Rolle spielen die Erkenntnisse der Wissenschaft? Lehrt die Kirche mit oder gegen wissenschaftliche Erkenntnisse der Zeit? Wie kann sie zum Beispiel die wirkliche Gleichberechtigung von Mann und Frau auch im Amt zur Geltung bringen?\nErst kürzlich haben die Aktivistinnen von Maria 2.0 sieben Thesen an rund tausend deutsche Kirchentüren genagelt. Sie fordern, Klerikalismus und Machtmissbrauch schärfer zu sanktionieren, Zugang zu allen Ämtern – und einen strengeren Umgang mit sexualisierter Gewalt in der katholischen Kirche. Katholische Würdenträger äußern sich – in Deutschland – zunehmend positiver der Frauenweihe gegenüber. Der Vorsitzende der Deutschen Bischofskonferenz, der Limburger Bischof Georg Bätzing, forderte zuletzt den Vatikan auf, wenigstens die Weihe von Frauen zu Diakoninnen zu erlauben. In die nicht geistlich geprägten Ämter der Katholiken stoßen seit einiger Zeit immer wieder Frauen vor. So ist beispielsweise die Direktorin der Vatikanischen Museen eine Frau. Kürzlich ernannte die Deutsche Bischofskonferenz Beate Gilles zu ihrer Generalsekretärin, was vor einigen Jahren noch undenkbar gewesen wäre. Die Aktivistinnen von Maria 2.0 und ihre Unterstützer und Unterstützerinnen kritisieren allerdings, dass solche Ernennungen einen Machtzuwachs für Frauen in der Kirche nur vortäuschen. Solange keine Frau geweiht werde, könne es keine Veränderung in der katholischen Kirche geben.\nDas Neue Testament bezeugt, dass Jesus nur Männer zu Aposteln berufen hat. Sie repräsentierten die zwölf Stämme Israels, gehen also typologisch auf die zwölf Söhne Jakobs aus dem Buch Genesis zurück. Die Töchter Jakobs spielten keine wirkliche Rolle in der patriarchalen Welt, in der diese biblische Geschichte spielt. Aber nicht um ihre Neuauflage ist es Jesus zu tun, sondern um die befreiende Botschaft, die er verkündet. Das Reich Gottes ist nahe! Sogar angesichts von römischer Fremdherrschaft und Unterdrückung, wie sie Israel zur Zeit Jesu erleiden musste. Leben im Zeichen der unbegrenzten schöpferischen Macht Gottes – dafür steht die Sammlung des Gottesvolks, das die zwölf Söhne als Erben der Verheißung Gottes an Abraham verkörpern.\nAlso doch eine reine Männergeschichte? Johannes Paul II. schreibt 1994: \"(Wenn) Christus nur Männer zu seinen Aposteln berief, tat er das völlig frei und unabhängig. Er tat es mit derselben Freiheit, mit der er in seinem Gesamtverhalten die Würde und Berufung der Frau betonte, ohne sich nach den herrschenden Sitten und nach der auch von der Gesetzgebung der Zeit gebilligten Tradition zu richten.\" Aus diesem Hinweis wird ein Argument gegen die Frauenordination abgeleitet: Weil Jesus ein Mann war, soll auch nur ein Mann Jesus als Priester darstellen können. Das wird neuerdings durch ein Argument verstärkt, das für die Begründung des kirchlichen Lehramts, Frauen vom Priesteramt auszuschließen, bislang keine besondere Rolle spielte. Gott hat sich, so der gemeinsame Glaube der christlichen Kirchen, in einem Menschen der Zeitenwende offenbart. Wer das männliche Geschlecht des Erlösers als letztlich nebensächlich ansehe, drohe auch die Bedeutung der jüdischen Identität des Messias aus dem Auge zu verlieren.\nTatsächlich geht es um konkrete Geschichte. Die jüdische Identität Jesu bestimmt in religiöser Hinsicht seine historische Wirklichkeit. Deswegen muss seine Botschaft vom Reich Gottes konsequent aus seiner Zeit heraus verstanden werden. Hier spielt die Geschichte Jesu, die eigene biografische Entwicklungen kennt. Den Willen Gottes, den Jesus als Vater anspricht, muss Jesus bis in seine Passion hinein selbst entdecken. Der Glaube Jesu erweist sich als offen für Erfahrungen mit der unbegrenzten schöpferischen Lebensmacht Gottes, die der Anfang von und in allem ist. Alles im Leben Jesu wird davon bestimmt – nicht zuletzt sein Umgang mit den Ausgegrenzten seiner Zeit. Wenn Jesus sich Menschen in existenzieller Not zuwendet; wenn er mit Sündern Mahl feiert, dann macht Jesus die Liebe Gottes menschlich erfahrbar.\nDiese Lebenszeichen kommen mit dem Tod Jesu nicht ans Ende. Die Kirche setzt mit ihren Sakramenten bis heute Zeichen der unbegrenzten schöpferischen Lebensmacht Gottes. Ja, Jesus hat als Mann die Botschaft vom Reich Gottes verkündet. Aber das bedeutet nicht, dass die Übersetzung des Evangeliums, die sakramentale Darstellung des Handelns Jesu auf einen männlichen Körper beschränkt ist. Das Handeln Jesu ist ganz auf Gott hin ausgerichtet. Das erhöht den Druck auf das Argument, der Priester solle Jesus in seiner Männlichkeit vertreten. Denn Gott lässt sich nicht über ein Geschlecht identifizieren. Sein Handeln sprengt die Grenzen sexueller Zuordnung. Seine Liebe zeigt sich unbegrenzt. Das gilt es im stellvertretenden Handeln der Kirche, also auch in ihren Ämtern, umzusetzen. Den Geist der Liebe Gottes gilt es immer neu zu entdecken: eine Lernerfahrung, die auch über die Grenzen der eigenen Tradition hinausführen kann, wo sie allzu menschlich erscheint.\nGregor Maria Hoff, 57, ist Professor für Fundamentaltheologie und Ökumenische Theologie an derUniversität Salzburg. Er besuchte ein Bischöfliches Gymnasium in Viersen-Dülken und studierte danach unter anderem Katholische Theologie und Germanistik in Bonn und Frankfurt am Main. Seit 2014 ist er Päpstlicher Konsultor in der Kommission fürreligiöse Beziehungen zum Judentum und seit 2016 Berater der Glaubenskommission der DeutschenBischofskonferenz. Hoff nutzt seine mediale Präsenz, um sich regelmäßig in Debatten einzumischen: Was ist spezifisch katholisch am sexuellen Missbrauch? Was bedeutet die Corona-Krise für den Synodalen Weg? Kann es Spiritualität ohne Gott geben? Für die Frauen in der katholischen Kirche wünscht er sich eine stärkere Rolle. Als Papst Franziskus im vergangenen Jahr das Schreiben \"Querida Amazonia\" veröffentlichte, kritisierte Hoff den \"unerträglichenPaternalismus\" des Schreibens, das das \"sakramentale Priestertum nur für Männer reserviert, um Frauen vor Klerikalismus zu schützen\". Die Rollenfestlegung der Frauen auf die Kraft und Zärtlichkeit der Mutter Maria treibe sie aus der Kirche.", "twitter-history": "[{       \"id\": 1367615280382423044,       \"url\": \"https://twitter.com/MichaelOpielka/status/1367615280382423044\",       \"date\": \"2021-03-04 23:17:46+00:00\",       \"text\": \"Gott hat kein Geschlecht https://t.co/oJjXeHYHkm Nur Tradition spricht #katholisch gegen das #Frauenpriestertum Tradition als Bewahrung von Asche einer Stammesordnung.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1308794282,              \"url\": \"http://www.isoe.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000411339054/c9eeabe24da8d8c1b3b07e0357fe8111_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1308794282/1467377374\",              \"username\": \"MichaelOpielka\",              \"name\": \"Michael Opielka\",              \"description\": \"Wissenschaftlicher Leiter, ISÖ - Institut für Sozialökologie gGmbH, Siegburg & Professor für Sozialpolitik, Ernst-Abbe-Hochschule Jena\",              \"verified\": false,              \"created_date\": \"2013-03-27 22:34:04+00:00\",              \"location\": \"Jena, Deutschland\",              \"followers\": 911,              \"friends\": 158,              \"tweets\": 11032,              \"liked_tweets\": 2022,              \"lists_member\": 54,              \"media_shared\": 587       }}]"}