{
     "url": "https://www.zeit.de/sport/2020-12/bundesliga-11-spieltag-spielbericht",
     "date": "2020-12-13T20:21:08+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Leverkusen erobert die Tabellenführung",
     "article": "Mit einem klaren Sieg gegen Hoffenheim ist Bayer 04 auf Platz eins geklettert. Augsburg rettete in der Nachspielzeit einen Punkt gegen Schalke. Die Spielberichte\nBayer Leverkusen ist an die Tabellenspitze der Fußball-Bundesliga\ngestürmt. Der überragende Leon Bailey brachte die Rheinländer beim 4:1 über die\nTSG 1899 Hoffenheim mit seinen Treffern in der 4. und 27. Minute in Führung.\nNach dem Anschluss durch Christoph Baumgartner (49.) sorgte der 17 Jahre alte\nFlorian Wirtz mit seinem Tor in der 55. Minute für die Vorentscheidung, Lucas Alario erzielte in der ersten Minute der Nachspielzeit per Handelfmeter den Endstand. Hoffenheim beendete nach gelb-roten Karten für Florian Grillitsch und Stefan Posch die Partie mit nur neun Spielern.\nDie ungeschlagenen\nLeverkusener waren zuletzt vor sechs Jahren Spitzenreiter in der Bundesliga.\nSie führen nun mit 25 Punkten vor Bayern München und RB Leipzig (je 24) die\nTabelle an. Vor dem Heimspiel am Samstag gegen den FC Bayern muss Leverkusen\ndie Tabellenführung zunächst im Derby beim 1. FC Köln verteidigen.\nSchalke kann einfach\nnicht siegen. Der FC Augsburg entriss den Königsblauen kurz vor dem Abpfiff den\nSieg: Marco Richter erzielte in der dritten Minute der Nachspielzeit den\nAusgleichstreffer für den FCA zum 2:2. Damit setzte sich die Sieglosserie der Schalker\nauch im 27. Anlauf fort. Benito Raman (52.\nMinute) und in Überzahl Nassim Boujellab (61.) wendeten zwischenzeitlich mit\nihren Toren ein verbissen geführtes Kampfspiel für die Gäste. Doch es sollte\nnicht reichen: Schalke muss weiter auf den ersten Erfolg seit dem 17. Januar\n2020 warten und bleibt nach dem Remis Tabellenletzter.\n\nDer FCA, der durch\nein Eigentor von Suat Serdar zur Pause geführt hatte, liegt dank des späten\nAusgleichs auf dem zehnten Tabellenplatz. Dabei spielten die Gastgeber nach der\nGelb-Roten Karte für Torjäger Florian Niederlechner (54.) lange in Unterzahl.\n\nSchockierend war der\nUnfall von Angreifer Mark Uth. Der Ex-Nationalspieler prallte nach einem\nLuftduell mit Felix Uduokhai mit dem Kopf auf den Rasen und blieb regungslos\nliegen. Der 29-Jährige musste minutenlang behandelt werden. Sein Hals wurde\nstabilisiert, eine Infusion gelegt, ehe er mit der Trage abtransportiert werden\nkonnte. Nach einer längeren ärztlichen Behandlung kam vom FC Schalke immerhin\nnoch während der Partie die Nachricht, dass Uth auf dem Weg ins Krankenhaus \"ansprechbar\nund stabil\" gewesen sei.\nDer FC Bayern ist gegen Union Berlin nicht über ein 1:1 (0:1) hinaus gekommen. Die Eisernen erspielten sich im Laufe des Spiels sogar die besseren Möglichkeiten. Grischa Prömel brachte die engagierten Gastgeber schon zeitig in Führung (4. Minute). Bayerns Toptorjäger Robert Lewandowski glich in der zweiten Halbzeit aus (67.). Das Siegtor schafften die Gäste nicht, bleiben mit 24 Zählern aber zunächst Tabellenführer vor dem punktgleichen RB Leipzig. Bayer Leverkusen könnte am Sonntag mit einem Sieg gegen die TSG Hoffenheim noch an die Tabellenspitze rücken.\nFür die leichtsinnig spielenden Bayern war es der fünfte 0:1-Rückstand in einem Bundesligaspiel nacheinander und zugleich der schnellste seit Oktober des Vorjahres sowie bereits das 17. Gegentor in dieser Spielzeit.\nDer VfB Stuttgart hat bei Borussia Dortmund 1:5 (1:1) gewonnen. Die BVB verabschiedet sich damit vorerst aus dem Titelrennen. Wie schon bei der Niederlage vor zwei Wochen an gleicher Stätte gegen den 1. FC Köln (1:2) bot der BVB trotz des zwischenzeitlichen Ausgleichs von Giovanni Reyna (38. Minute) eine schwache Leistung.\nStuttgarts Torschützen Silas Wamangituka (26./Foulelfmeter/53.), Philipp Förster (60.), Tanguy Coulibaly (63.) und Nicolás González (90.+1) bescherten denDortmundern die Niederlage. Damit besserte der Aufsteiger seine beachtliche Auswärtsbilanz mit inzwischen sechs Partien ohne Niederlage weiter auf.\nDie Stuttgarter bestimmten das Spiel und zeigten sich bewegungsfreudig und mit schnellem Kombinationsspiel. Nur die gute Reaktion von Torhüter Roman Bürki bei einem sehenswerten Freistoß von Borna Sosa verhinderte eine frühzeitige Stuttgarter Führung (7.). Für den BVB war es nun saisonübergreifend die sechste Niederlage im achten Heim-Geisterspiel. Am Sonntag wurde Trainer Lucien Favre von der Dortmunder Vereinsführung freigestellt.\nMit dem 1:0 (0:0) gegen den 1. FSV Mainz 05 ist dem 1. FC Köln ein wichtiger Sieg im unteren Teil der Bundesliga-Tabelle gelungen. Die Kölner liegen nach dem zweiten Saisonerfolg fünf Punkte vor Mainz, das weiter auf seinen ersten Heimsieg in dieser Spielzeit warten muss. \nElvis Rexhbeçaj schoss in der 55. Minute das Tor für Köln. Das Spiel begann mit viel Kampf und einigen kleinen Fouls, zudem regelmäßigen Fehlpässen. In den ersten 20 Minuten gab es keinerlei Annäherung ans Tor.\nIn der 21. Minute prüfte Kölns Salih Özcan den Mainzer Torwart Robin Zentner mit einem wuchtigen Flachschuss. Kurze Zeit später jubelten die Gäste, das Tor von Jan Thielmann zählte aufgrund einer Abseitsposition jedoch nicht.\nMit einem 2:0 (2:0) gegen den SV Werder Bremen kann RB Leipzig seinen neunten Heim-Erfolg in Serie verzeichnen. Bremen ist nun seit acht Spielen ohne Sieg. \nKapitän Marcel Sabitzer (26. Minute) brachte RB per Foulelfmeter in Führung. Es war bereits der sechste Strafstoß, den die Leipziger in dieser Saison zugesprochen bekamen, und der fünfte daraus resultierende Treffer. Dani Olmo (41.) erhöhte nach einer technisch sehenswerten Aktion. Für Bremen war es im fünften Spiel in Leipzig die fünfte Niederlage. \nLeipzigs Trainer Julian Nagelsmann hatte die Startelf aufgrund der zuletzt hohen Belastung erneut gewechselt. Erstmals in dieser Saison stand Angeliño nicht auf dem Platz. Die RB-Abwehr hatte gegen Werder in der ersten Halbzeit allerdings nicht sonderlich viel zu tun. Werder zeigte sich durchgehend engagiert, aber spielerisch sehr limitiert. RB Leipzig kontrollierte das Spiel routiniert.\nDer SC Freiburg hat mit einem 2:0 (0:0) gegen Arminia Bielefeld seine Sieglos-Serie beenden können. Nach neun sieglosen Partien feierten die Freiburger nun den ersten Heimsieg gegen den Aufsteiger Bielefeld. \nDank eines von Vincenzo Grifo verwandelten Foulelfmeters in der 79. Minute und eines Tors von Woo-Yeong Jeong (90.+2) zeigte sich der SC Freiburg souverän. Grifo traf nun im dritten Spiel in Folge. Bielefeld bleibt auf dem Relegationsplatz. \nDie Freiburger waren in der Partie klar das bessere Team, dennoch gestaltete sich das Spiel eher zäh. Die Arminia konzentrierte sich vor allem auf die Defensiv-Arbeit. Ein abgefälschter Schuss von Sven Schipplock (22.) von der Strafraumgrenze blieb die einzig nennenswerte Chance der Gäste vor der Pause. \nBorussia Mönchengladbach ist gegen Hertha BSC nicht über ein 1:1 (0:0) hinausgekommen. Zuletzt hatten sich die Gladbacher vor drei Tagen mit dem überraschenden Achtelfinal-Einzug in die Champions League stark gezeigt. Zwar bleibt die Borussia auch im neunten Heimspiel in Serie ungeschlagen, hat jedoch wie schon beim jeweiligen 1:1 gegen Union Berlin, den VfL Wolfsburg und den FC Augsburg unnötig wichtige Punkte verschenkt.  \nMattéo Guendouzi (47.) brachte die Berliner in Führung. Erst in der 70. Minute kam es durch Breel Embolo zum Ausgleich. Sechs Stammspieler fehlten zudem in der Startelf der Borussia. Nationalspieler Florian Neuhaus hat nun die fünfte Gelbe Karte bekommen und ist somit am Dienstag im Spiel gegen Eintracht Frankfurt gesperrt. \nDie Gladbacher taten sich zunächst spielerisch schwer, zudem fehlte die letzte Entschlossenheit. Mit 17 Punkten bleibt die Borussia außerhalb der Europapokalränge. Die Hertha bleibt mit zwölf Punkten und dem dritten Auswärtsspiel in Serie ohne Niederlage im Mittelfeld.\nDer VfL Wolfsburg bleibt in dieser Saison ungeschlagen. Mit einem 2:1-Sieg gegen die Eintracht rückt der VfL auf Platz vier der Tabelle vor. Beide Treffer erzielte Wout Weghorst.\nZwar begann der VfL Wolfsburg mit einem druckvollen und selbstbewussten Spiel, nutzte aber seine Chancen nicht. Die Frankfurter stellten sich auf die Offensive ihrer Gegner gut ein. In der ersten Halbzeit fielen keine Tore. \nAuch am Anfang der zweiten Hälfte konnten die Wolfsburger das Spiel nicht sicher kontrollieren. VfL-Verteidiger John Anthony Brooks stieß dann im Strafraum den Frankfurter Martin Hinteregger um. Schiedsrichter Markus Schmidt sah dieses Foul zunächst nicht, entschied aber nach einem Hinweis seines Videoassistenten auf Strafstoß. Bas Dost verwandelte diese Chance in ein 1:0 in der 63. Minute.\nMaximilian Philipp vom VfL Wolfsburg schoss aus kurzer Distanz im Strafraum gegen den ausgestreckten Arm von Stefan Ilsanker – was mit einem Strafstoß geahndet wurde. Weghorst traf zum 1:1. Zwei Minuten vor Spielende sicherte er dann den Sieg mit seinem zweiten Tor. \nDie Frankfurter waren ohne ihren Torjäger André Silva und ohne ihre Führungsspitze nach Niedersachsen gereist. Wegen eines positiven Corona-Tests begab sich der dreiköpfige Vorstand der Eintracht Frankfurt Fußball AG sicherheitshalber in Quarantäne, wie die Bild-Zeitung berichtete. Silva fehlte wegen muskulärer Probleme im Kader.",
     "twitter-history": "[{       \"id\": 1338204119950118916,       \"url\": \"https://twitter.com/gnutiez/status/1338204119950118916\",       \"date\": \"2020-12-13 19:28:19+00:00\",       \"text\": \"https://t.co/TBHK0PZRlBzeitonline hat eine Headline geändert. Bundesliga, 11. Spieltag: Leverkusen erobert die TabellenführungDistanz: 37 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/dCgwR3fAIf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134120,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111238       }}, {       \"id\": 1338204119824273408,       \"url\": \"https://twitter.com/gnutiez/status/1338204119824273408\",       \"date\": \"2020-12-13 19:28:19+00:00\",       \"text\": \"https://t.co/TBHK0PZRlBzeitonline hat einen Teaser geändert. Bundesliga, 11. Spieltag: Leverkusen erobert die TabellenführungDistanz: 136 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/b1Pvc37Jnc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134120,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111238       }}, {       \"id\": 1338176428068761600,       \"url\": \"https://twitter.com/gnutiez/status/1338176428068761600\",       \"date\": \"2020-12-13 17:38:17+00:00\",       \"text\": \"https://t.co/TBHK0PZRlBzeitonline hat eine Headline geändert. Bundesliga, 11. Spieltag: Wieder kein Sieg für Schalke 04Distanz: 31 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/0TycuQN5an\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134120,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111238       }}, {       \"id\": 1338176428022640649,       \"url\": \"https://twitter.com/gnutiez/status/1338176428022640649\",       \"date\": \"2020-12-13 17:38:17+00:00\",       \"text\": \"https://t.co/TBHK0PZRlBzeitonline hat einen Teaser geändert. Bundesliga, 11. Spieltag: Wieder kein Sieg für Schalke 04Distanz: 126 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/EuialrclV0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134120,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111238       }}, {       \"id\": 1337845282428624897,       \"url\": \"https://twitter.com/gnutiez/status/1337845282428624897\",       \"date\": \"2020-12-12 19:42:25+00:00\",       \"text\": \"https://t.co/TBHK0PZRlBzeitonline hat eine Headline geändert. Bundesliga, 11. Spieltag: Union Berlin punktet gegen den FC BayernDistanz: 44 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/Qntp3PyBDx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134120,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111238       }}, {       \"id\": 1337845282323779587,       \"url\": \"https://twitter.com/gnutiez/status/1337845282323779587\",       \"date\": \"2020-12-12 19:42:25+00:00\",       \"text\": \"https://t.co/TBHK0PZRlBzeitonline hat einen Teaser geändert. Bundesliga, 11. Spieltag: Union Berlin punktet gegen den FC BayernDistanz: 127 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/ygK8S19rVh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134120,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111238       }}, {       \"id\": 1337810034470875137,       \"url\": \"https://twitter.com/gnutiez/status/1337810034470875137\",       \"date\": \"2020-12-12 17:22:22+00:00\",       \"text\": \"https://t.co/TBHK0PZRlBzeitonline hat einen Teaser geändert. Bundesliga, 11. Spieltag: Dortmund blamiert sich gegen Aufsteiger StuttgartDistanz: 126 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/T4CmEMVvnm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134120,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111238       }}, {       \"id\": 1337810034294738946,       \"url\": \"https://twitter.com/gnutiez/status/1337810034294738946\",       \"date\": \"2020-12-12 17:22:22+00:00\",       \"text\": \"https://t.co/TBHK0PZRlBzeitonline hat eine Headline geändert. Bundesliga, 11. Spieltag: Dortmund blamiert sich gegen Aufsteiger StuttgartDistanz: 41 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/RvnAlvow1D\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134120,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111238       }}, {       \"id\": 1337681507520032769,       \"url\": \"https://twitter.com/infos_unter/status/1337681507520032769\",       \"date\": \"2020-12-12 08:51:38+00:00\",       \"text\": \"Eintracht Frankfurt – VfL Wolfsburg 1:2. Wolfsburg holt erneuten Sieg https://t.co/ubeuiTYOUe via @zeitonline #Sport #Bundesliga #VfLWolfsburg #EintrachtFrankfurt #infosunter\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 330987172,              \"url\": \"https://infos-unter.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1151487999659642880/sg0kpZoh_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/330987172/1530093382\",              \"username\": \"infos_unter\",              \"name\": \"Infos Unter\",              \"description\": \"Hier auf der Nachrichtenseite Infos Unter liefern wir Ihnen täglich aktuelle Kurznachrichten rund um die Themen Politik, Wirtschaft, Sport, Berlin und MV.\",              \"verified\": false,              \"created_date\": \"2011-07-07 13:36:02+00:00\",              \"location\": \"Rostock, Deutschland\",              \"followers\": 2384,              \"friends\": 3169,              \"tweets\": 6416,              \"liked_tweets\": 239,              \"lists_member\": 20,              \"media_shared\": 5       }}]"
}