{
     "url": "https://www.zeit.de/2020/45/coronapandemie-hamburg-gesundheitsaemter-schulen-unis",
     "date": "2020-11-01T15:33:41+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie kommen wir da durch?",
     "article": "Bislang kam die Stadt Hamburg verhältnismäßig gut durch die Pandemie. Jetzt steigen die Zahlen dramatisch. So wollen die Verantwortlichen die Lage im Griff behalten.\nGute Nachrichten über die Corona-Lage scheinen schlecht in eine Zeit dramatisch steigender Fallzahlen zu passen. Und doch, im europäischen Vergleich geht es den Deutschen noch ziemlich gut, und innerhalb Deutschlands gehörte Hamburg jedenfalls bis zum Redaktionsschluss dieser Ausgabe zu den Gebieten, in denen sich die Pandemie eher langsam ausbreitet. Die größten Städte des Landes, Berlin, Köln, Frankfurt, München, Stuttgart, und das Ruhrgebiet sind durchweg schlechter dran, sogar etliche Flächenstaaten sind stärker betroffen. Irgendetwas müssen die Hamburger richtig machen.\nGibt es einen Hamburger Weg in der Corona-Bekämpfung? Auf dieser Seite geben wir einen Überblick: Was machen die Gesundheitsämter, wie ist die Lage in den Krankenhäusern, wie geht es der Wirtschaft? Wie kommen Schulen und Hochschulen durch die Krise – und wie steht es um die Bereitschaft der Bürger, die Corona-Regeln zu befolgen?\nWenn es einen Hamburger Weg gibt, dann ist er vor allem eines: pragmatisch. Der Senat orientiert sich an den Empfehlungen des Robert Koch-Instituts (RKI), auch wenn er nicht jedem Ratschlag folgt. Die am stärksten einschneidende Maßnahme, die private Kontakteinschränkung auf zehn Personen aus zwei Haushalten, setzt einen bundesweit gültigen Beschluss der Ministerpräsidentenkonferenz um. Peter Tschentscher,der Erste Bürgermeister, ist wohl auch wegen seiner medizinischen Ausbildung häufig im Fernsehen zu sehen. Doch dürfte er den Zuschauern weniger durch starke Thesen als durch seine bedächtige, erklärende Art in Erinnerung bleiben. Wenn er in den Runden der Landeschefs für eine Corona-Politik wirbt, geht es gewöhnlich nicht um Details, sondern um Konsensbildung und Einheitlichkeit. Umso eindringlicher wirkt seine jüngste Warnung, weiter steigende Zahlen könnten einen neuerlichen Lockdown erfordern.\nVor Gericht hatten nicht alle Hamburger Maßnahmen Bestand. Die Stadt soll nicht mehr verlangen und verbieten als unbedingt nötig – dieser Tenor zieht sich durch die Urteile. So erklärt sich wohl eine umstrittene Vorschrift: Eine Maskenpflicht im öffentlichen Raum, die nur zu bestimmten Zeiten und in bestimmten Straßenabschnitten gilt, etwa in Ottensen \"in der Straße Hohenesch im räumlichen Bereich von und einschließlich der Hausnummern 1 beziehungsweise 6 bis zur Bahrenfelder Straße, freitags und sonnabends von 19 Uhr bis 3 Uhr am Folgetag\".\nEine andere Besonderheit der Hamburger Corona-Politik ist ihre finanzielle Großzügigkeit. Kleinunternehmer und Solo-Selbstständige werden besser bedacht als in vielen anderen Ländern, Musiker und DJs bekommen Zuschüsse, auch die Theaterszene ist voll des Lobes. Die Stadt steigt bei notleidenden Start-ups aus der Filmwirtschaft und dem Elektrorollergewerbe ein, sie zahlt Liquiditätsdarlehen und Überbrückungshilfe, gewährt Förderkredite, Rettungsdarlehen und Landesbürgschaften. Dazu kommt ein Konjunkturprogramm in dreistelliger Millionenhöhe.\nKann der Stadtstaat sich das leisten? Steuereinnahmen und die Erträge der öffentlichen Unternehmen sind drastisch eingebrochen, ohnehin ist Hamburg hoch verschuldet. Andererseits waren die Einnahmen des Landes bis zum Einbruch der Krise jahrelang stetig gestiegen. Der Senat setzt darauf, dass diese Verhältnisse sich in einigen Jahren wieder einstellen – kommt es anders, wird es schwierig.Frank Drieschner\nDas ganze Wochenende haben die Mitarbeiter des Gesundheitsamts im \nBezirk Mitte durchgearbeitet. Sie haben es nicht geschafft. \"Wir kommen \nnicht mehr hinterher\", sagt Ilona Czinczoll.\nAls die ZEIT \nim Frühjahr mit der Leiterin des Gesundheitsamts Mitte sprach, waren \ndort acht ihrer Mitarbeiter für die Eindämmung der Corona-Pandemie \nzuständig. Untereinander hielten sie telefonisch Kontakt, um die Folgen \neiner möglichen Ansteckung in ihrer Abteilung zu begrenzen. Seit damals \nist das Corona-Team des Bezirks auf 75 Mitarbeiter angewachsen, weitere \nacht Ärzte treten Anfang November ihren Dienst an, dazu kommen 15 \nAushilfskräfte aus der Finanzbehörde und weitere 15 Reservisten aus \nanderen Ämtern des Bezirks. Czinczolls Mitarbeiter haben eigene Büros, \ndas mindert das Infektionsrisiko. Sie sprechen Türkisch, Arabisch, \nFranzösisch, Farsi und Kroatisch.\nUm so dramatischer ist der \nBefund: Selbst dieser große, gut organisierte Mitarbeiterstab schaffte \nes zuletzt nicht mehr, die Kontaktpersonen aller Neuinfizierten zu \nermitteln und sie zu warnen. Dabei muss es nicht bleiben, Ilona Czinczoll hofft, dass ihre Leute den Rückstand vom Wochenende noch \naufholen können. Aber sicher ist das nicht. \"Ich weiß nicht, was morgen \nist\", sagt sie.\nDie Hamburger Corona-Zahlen sind schlechter, als \nsie es je waren, dafür ist die Stadt aber besser vorbereitet. Die \nwichtigste Neuerung ist eine Software. Der Name des Programms ist selbst\n fast programmatisch: Pandemiemanager. Sie soll entscheidend dabei \nhelfen, die Krankheit beherrschbar zu machen.\nName, Datum des \npositiven Tests, Symptome, Kontaktpersonen, mögliche Ansteckungsorte, \nZeitpunkt des letzten Anrufs, automatische Wiedervorlage – solche \nInformationen und Zuständigkeiten verwaltet der Pandemiemanager. Das hat\n den praktischen Vorzug, dass die am besten qualifizierten Mitarbeiter \nder Gesundheitsbehörden, die Ärzte, keine Daten mehr eingeben müssen, \nsondern die Aufgaben abarbeiten, für die nur sie ausreichend \nqualifiziert sind. Zum Beispiel einen Infizierten oder dessen \nKontaktpersonen in Quarantäne zu schicken.\nDemnächst soll das \nProgramm automatisch mögliche Infektionsherde aufspüren, indem es die \nAuskünfte unterschiedlicher Patienten abgleicht. Das wäre ein großer \nFortschritt, denn trotz aller Mühe bei der Nachverfolgung kann das \nPersonal in den Gesundheitsämtern der Stadt inzwischen die Genese der \neinzelnen Krankheitsfälle oft nicht mehr nachvollziehen. \nDie \nkompetenteren unter den Corona-Patienten werden neuerdings aufgefordert,\n ihre Krankengeschichte selbst online zu dokumentieren. So können sich \ndie Corona-Verfolger im Gesundheitsamt auf die schwierigen Fälle \nkonzentrieren, etwa auf Patienten, denen es an Einsicht oder auch nur an\n Sprachkenntnissen fehlt. Die Querulanten machen Ilona Czinczoll Sorgen,\n Leute, die sich nicht an Auflagen halten oder versuchen, ihre \nMitarbeiter unter Druck zu setzen. Wer sich explizit weigert, eine \nQuarantäne-Anordnung zu befolgen, ist noch ein einfacher Fall. Czinczoll\n schickt dann die Polizei. Manche Infizierte wollen sich selbst oder \nihren Kindern die Isolation ersparen, andere, die wahrscheinlich nicht \nerkrankt sind, fordern sie dennoch ein. Im Tonfall reicht das Spektrum \nvon \"Ich weiß, wo du wohnst\" bis zu \"Mein Anwalt weiß Bescheid\". Gerade \ndie jungen Aushilfskräfte seien schnell überfordert, erzählt Czinczoll. \nAm besten kommen zwei ehemalige Kripo-Beamte zurecht, die nun die \nAufgabe haben, Gefährderansprachen an Corona-Delinquenten zu richten.\nWird\n all das reichen? \"Ich warte immer auf den Knall, der noch kommt\" – so \nhat Czinczoll diese Frage vor zwei Wochen beantwortet. Anfang dieser \nWoche sagte sie etwas anderes: \"Der Knall ist da.\"Frank Drieschner\nHamburgs größter Klinikbetreiber Asklepios sieht sich gut auf die \nzweite Corona-Welle vorbereitet. \"Wir haben insgesamt mehr \nIntensivkapazitäten, unsere Mitarbeiter wurden zusätzlich geschult\", \nsagt Konzernsprecher Mathias Eberenz. Deutschlandweit hat Asklepios in \nden vergangenen Monaten Beatmungstechnik für 25 Millionen Euro gekauft, \nBeatmungsgeräte für 300, Monitoringgeräte für 500 zusätzliche Patienten.\n In den sieben Hamburger Häusern gibt es nun über 350 Intensivbetten. \nAktuell ist nur ein kleiner Teil mit Covid-19-Fällen belegt. \"Wir haben \naber genügend Materialien, auch Masken, um aus diesem Stand-by auf \nAkutbetrieb umzustellen.\" \nSo sagen es auch die Fachleute vom Universitätsklinikum Hamburg-Eppendorf, dem UKE. Schutzkleidung ist derzeit kein Problem.\nAuch\n die Therapie hat Fortschritte gemacht, es ist inzwischen möglich, die \nErkrankten gezielter zu behandeln. Schon bei der Aufnahme können die \nIntensivmediziner und Infektionsärzte an bestimmten Merkmalen \nRisikopatienten erkennen. Solche Patienten bekommen sofort \nblutverdünnende Medikamente und, sobald sie beatmungspflichtig werden, \nauch Entzündungshemmer. Der Anteil der Überlebenden unter den Beatmeten \nwächst dank dieser Frühinterventionen um ein Drittel. Die neuen \nAntigenschnelltests helfen den Kliniken ebenfalls. Bei Asklepios sind \nschon die ersten Häuser damit ausgestattet, vor allem Krankenbesuche \ndürften so sicherer und einfacher werden.\nDennoch spüren die \nMediziner, dass sich die Lage zuspitzt. Stefan Kluge, Direktor der \nIntensivmedizin am UKE, hat viele der neuen Verfahren mitentwickelt. \nNoch vor wenigen Wochen sah er zuversichtlich in den Herbst. Jetzt \nklingt er alarmiert. \"Wir werden ein Problem bekommen\", sagt er. \"Nach \ndem, was wir gerade sehen, wird die zweite Welle deutlich größer als die\n erste.\" Den Moment, in dem er unruhig wurde, kann Kluge genau benennen:\n Donnerstag vergangener Woche, der Tag, an dem die Zahl der \nNeuinfizierten bundesweit zum ersten Mal über 10.000 lag. \nDie \ndeutschen Intensivmediziner sind inzwischen eng vernetzt. So können sie \neinander nicht nur Notfallpatienten zuschieben. Vor allem rechnen sie \nständig nach, welchen Infektionsdruck die Krankenhäuser aushalten \nkönnen. Im Moment seien die Kliniken mit Corona-Patienten nur mäßig \nbelegt, von hundert Infizierten kommen fünf ins Krankenhaus und zwei auf\n die Intensivstation. \"Wenn das so bleibt, dann sind 13.000 bis 14.000 \nNeuinfektionen am Tag wohl verkraftbar für die Kliniken – jedenfalls \ndann, wenn nicht wieder viel mehr Patienten in die Kliniken kommen, so \nwie im Frühjahr. Jetzt sind ja eher jüngere, damals waren mehr ältere \nMenschen betroffen.\" \nTäglich 13.000 bis 14.000 Neuinfektionen – \nbundesweit war diese Größenordnung Ende der vergangenen Woche erreicht. \nSchlimmer darf es demnach nicht mehr werden.\nAuch wenn die Politik\n noch einmal eingreift, die Maßnahmen von heute wirken sich erst in zwei\n Wochen aus, und von der Ansteckung bis ins Bett einer Intensivstation \ndauere es zehn Tage. \"Deswegen ist für mich der schnelle Anstieg von \nInfiziertenzahlen, den wir da gerade sehen, schon sehr ernst\", sagt \nUKE-Direktor Kluge.\nEin Nebeneffekt der Pandemie ist, dass \nPatienten, die unter anderen Erkrankungen leiden, schlechter versorgt \nwerden. \"Viele Kollegen in anderen Bundesländern haben schon angefangen,\n Leute auf den Intensivstationen zusammenzuziehen, weil es sonst nicht \nreichen würde\", berichtet Kluge. \"Und weil es in der Regel das Personal \naus dem OP ist, das Intensiverfahrung hat, werden jetzt schon wieder \nOperationen abgesagt.\" \nPassiert das auch in Hamburg? \"Noch nicht, aber sicher bald.\"Nike Heinen\nNach acht Monaten Krise macht Bürgermeister Peter Tschentscher (SPD) \ndie Kehrtwende: Lange galt er als Verfechter der schwarzen Null, ein \nHaushalt ohne neue Kreditaufnahme war sein Ziel. Nun wollen der \nBürgermeister und sein Senat die Folgen der Pandemie mit viel frischem \nGeld lindern. Da aber die Wirtschaftsleistung im ersten Halbjahr um 6,6 \nProzent eingebrochen ist und in den nächsten Jahren ein Steuerrückgang \nvon mehr als fünf Milliarden Euro erwartet wird, geht das nur mit neuen \nSchulden. Die Stadt will Corona-Kredite zur Linderung akuter Notlagen \n(1,9 Milliarden) und Konjunktur-Kredite (2,2 Milliarden) aufnehmen. \"Wir\n dürfen uns nicht weiter in die Krise hineinsparen\", sagt Tschentscher. \nDie\n wirtschaftlichen Folgen der Corona-Pandemie träfen Hamburg härter als \nDeutschland insgesamt, sagte der Bürgermeister kürzlich. Tatsächlich \nsind die Unternehmen teils stark gebeutelt. Hamburg war bis März eine \nHochburg für Musicals und Kreuzfahrten. Jetzt fehlen Touristen. \nHotelbetten und Lokale bleiben leer. Und auch der Hafen, sonst ein \nGarant für Einkünfte, schwächelt. \nAm meisten Sorgen aber bereitet\n die Luftfahrt. Mit Airbus, dem größten Arbeitgeber der Stadt, mit \nLufthansa Technik und mit vielen Zulieferern ist Hamburg der weltweit \ndrittgrößte Standort für zivilen Flugzeugbau. Während Branchen wie die \nGastronomie sich nach der Pandemie wohl erholen werden, ist nicht \nabsehbar, ob das auch für die Luftfahrt gilt. Werden die Menschen in \nZukunft wieder so viel fliegen wie früher? Wie müssen sich die Firmen \nwandeln?\n\"Wir wollen versuchen, strukturelle Schäden zu \nvermeiden\", sagt Peter Tschentscher über seine wirtschaftspolitische \nStrategie. Es werde erwogen, sich an \"systemrelevanten\" Unternehmen zu \nbeteiligen. Das macht die Stadt schon lange so, etwa bei der Reederei \nHapag-Lloyd. Der Druck aus der Wirtschaft auf die Politiker ist groß: \nZuletzt war die Arbeitslosenquote um 0,4 Punkte auf 8,0 Prozent \ngesunken, auch die Kurzarbeit geht stetig zurück. Unternehmer wollen \ndiese zarte Erholung bis ins Frühjahr retten. \"Einen zweiten Lockdown \nmit geschlossenen Geschäften und Unternehmen kann sich die Stadt nicht \nleisten\", sagt Handelskammer-Präses Norbert Aust. \nDoch nicht alle\n Firmen leiden: Pharmafirmen und Online-Händler sind Krisengewinner. Der\n Hamburger Zalando-Rivale About You hat so viele Kunden gewonnen, dass \nes Gerüchte über einen baldigen Börsengang gibt. Kristina Läsker\nOberflächlich betrachtet, ist alles in Ordnung. \"Der überwiegende \nTeil der Bürger hält sich nach unserer Wahrnehmung weiterhin an die \nRegeln\", teilt die Polizei am vergangenen Montag mit, zu \nverständnislosen und ungehaltenen Reaktionen komme es nur vereinzelt.\nWerden\n die Hamburger Corona-müde und leichtsinnig? Die Beobachtungen der \nPolizei sprechen dagegen. Gerade einmal 2000 Besucher suchten in der \nvergangenen Freitagnacht den Amüsierbetrieb von St. Pauli auf, zehnmal \nso viele sind es an normalen Freitagen, und zur Sperrstunde um 23 Uhr \nließen sich diesmal fast alle brav nach Hause schicken. Regelverstöße \nmachen Schlagzeilen: die illegale Party im Keller, die falsch \nausgefüllten Gästelisten, die maskenlosen Demonstranten der \nAuflagen-Gegner. All das sind aber Ausnahmen.\nWie ist es dann \nmöglich, dass sich so viele Hamburger ständig neu mit dem Virus \ninfizieren? Umfragen des Hamburg Center For Health Economics (HCHE), \neiner gemeinsamen Forschungseinrichtung von UKE und Uni, legen eine \nAntwort nahe: Es sind nicht so sehr offene Regelverstöße, die am Anfang \nvon Infektionsketten stehen, als vielmehr die wachsende Bereitschaft, es\n mit den Vorschriften nicht so genau zu nehmen.\nWer Corona-Symptome zeigt und sich testen lässt, sollte sich in Quarantäne begeben, bis das Ergebnis vorliegt. Für die ZEIT haben\n die Experten des HCHE ihre Daten regional aufgeschlüsselt. Immerhin elf\n Prozent der Norddeutschen finden es danach unwahrscheinlich oder sogar \nsehr unwahrscheinlich, dass sie selbst diese Regel beachten würden. Man \nfühlt sich krank, es könnte eine Erkältung sein, vielleicht aber auch \nCovid-19: Würde man in diesem Zustand einkaufen gehen? Jeder Dritte im \nNorden würde das wahrscheinlich oder sehr wahrscheinlich tun.\nSolche\n Zahlen sind Momentaufnahmen, die Befunde stammen aus dem September, als\n die zweite Infektionswelle erst gerade begann. Eine Reihe von Fragen \nhaben die Forscher im Lauf des Jahres mehrfach gestellt. Das Ergebnis \nist eindeutig: Auf dem ersten Höhepunkt der Pandemie im Frühjahr war die\n Besorgnis groß und ebenso auch die Bereitschaft, lästige Rituale zu \nbefolgen. Als sich die Lage entspannte, entspannten sich auch die \nBürger. So gesehen, ist es ohne Weiteres möglich, dass die Hamburger \ninzwischen wieder vorsichtiger sind.Frank Drieschner\nDer Weg, den Schulsenator Ties Rabe (SPD) vorgibt, ist klar. Der \nnormale Unterrichtsbetrieb – volle Klassengröße, Lehrpläne und Präsenz –\n soll so lange wie möglich aufrechterhalten werden. Und alles, was nötig\n ist, um dieses Ziel zu erreichen, muss getan werden. Konkret heißt das,\n dass sich Schüler und Lehrkräfte in diesem Herbst besser warm anziehen.\nSeit\n zwei Wochen gilt die Devise: Lüften, lüften, lüften. Alle zwanzig \nMinuten, also einmal vor, während und nach jeder Unterrichtsstunde, soll\n die Luft in den Klassenzimmern komplett ausgetauscht werden, um eine \nAnsammlung von potenziell ansteckenden Aerosolen zu verhindern. Dafür \nmüssen \"so viele Fenster wie möglich geöffnet und auf Durchzug gestellt \nwerden\", fordert der Senator. Klappt das? \"Bei den älteren Schülern \ngut\", sagt Helge Pepperling, der als Vorsitzender des \nGewerkschaftsbündnisses DLH mehr als tausend Lehrkräfte aller \nSchulformen vertritt. In Grundschulen werde das Lüften teilweise jedoch \nzum Sicherheitsproblem. \"Da ist ja auch mal Bewegung in den Klassen, \nSchüler wechseln zwischen den Sitzgruppen oder bedienen sich in den \nBücherecken. Die Lehrkraft ist dann hauptsächlich beschäftigt, \naufzupassen, dass niemand aus dem Fenster stürzt.\" \nAuch die Kälte\n sei ein Thema: Es gebe Kinder, sagt Pepperling, die würden von ihren \nEltern im Winter in dünnen Sportjacken rausgeschickt. Erste Schulen \nrufen dazu auf, Wolldecken zu spenden. \nEinige Eltern fordern nun,\n ihre Kinder aus dem Unterricht abmelden zu dürfen, doch Senator Rabe \nhält dagegen. Für ihn schafft erst die Schule als gemeinsamer Ort die \nVoraussetzung für ähnliche Bildungschancen. Fernunterricht hingegen \ndrohe die Ungleichheit in der Stadt zu vertiefen.\n\"Diese Haltung \nist nicht falsch\", sagt Anja Bensinger-Stolze von der Gewerkschaft Erziehung und Wissenschaft, \"aber einfach weiterzumachen wie bisher ist \netwas fantasielos.\" Sie plädiert für kleine Lerngruppen im Wechsel aus \nPräsenz- und Digitalunterricht wie vor den Sommerferien. Dann gelänge \ndas Abstandhalten, und wenn es zu einer Infektion komme, müsse nicht die\n ganze Klasse in Quarantäne.\nIn der Schulbehörde setzt man \nhingegen aufs Lüften und nun auch auf eine Maskenpflicht im Unterricht \n(ab Klasse 11 sowie in Berufsschulen). Die Schulen seien kein Treiber \nder Pandemie. Das stimmt: Dafür, dass dort viele Menschen täglich \nstundenlang auf engem Raum zusammensitzen, sind die dokumentierten Fälle\n einer Weitergabe des Virus gering. Bislang.Oskar Piegsa\nEs war eine untypische Erstsemesterwoche an der Uni Hamburg. Das \nKennenlern-Event? Abgesagt wegen der Infektionszahlen. Der Abend mit \nPowerPoint-Karaoke? Auch. Immerhin: Der Vortrag \"Wie wir den Kapitalismus überwinden\" fand plangemäß statt. \nDie\n zentralen Herausforderungen des kommenden Wintersemesters sind damit \nbenannt: erstens das Problem der Präsenz. Und zweitens der Kapitalismus.\n Oder genauer: die Frage, wie sich das Studierendenleben unter \nCorona-Bedingungen finanzieren lässt. \nEtwa 12.000 Erstsemester \nfangen jeden Herbst in Hamburg an. Zwei von drei Studienanfängern kommen\n von auswärts. Trotz der Pandemie seien die Bewerberzahlen hoch, heißt \nes an Universität, Technischer Uni (TU) und der Hochschule für Angewandte Wissenschaften (HAW). Losgehen soll es am Montag, dann \nstarten die Bachelor-Einführungsvorlesungen – etwas später als üblich, \nweil sich auch Abitur und Bewerbungsphasen verzögert hatten. Laut \nWissenschaftssenatorin Katharina Fegebank (Grüne) soll es ein Semester \nwerden unter dem Motto: \"So viel Präsenz wie möglich, so viel digitale \nLehre wie nötig.\" \nKonkret bedeutet das: An der TU findet die \ngroße Mathe-Vorlesung nur online statt, die begleitenden Übungen in \nPräsenz. Damit das in Kleingruppen mit maximal 25 Studierenden gelingt, \ngibt es statt der üblichen drei nun 36 Übungsgruppen. \"Wir müssen an den\n jungen Studierenden dicht dran sein\", sagt Kerstin Kuchta, \nVizepräsidentin für Lehre. \"Sie zu motivieren ist am Bildschirm \nschwieriger.\" \nDas erzählt auch Nora Zimmer, die ihren Bachelor in\n Psychologie an der privaten Medical School Hamburg macht. Die \nUmstellung auf Digitallehre habe \"supergut\" geklappt, sagt sie. Dass \naber viele Studis ihre Kameras ausgeschaltet ließen, drücke auf Stimmung\n und Diskussionskultur. Ganz zu schweigen von universitären Laboren, \nWerkstätten und Ateliers, die sich nicht digitalisieren lassen.\nUnd\n der Kapitalismus? Acht von zehn Studierenden haben in Hamburg nebenbei \ngearbeitet. Viele Jobs sind weggefallen, aber nicht jeder hat ein Recht \nauf Bafög. Hartz IV steht Studierenden grundsätzlich nicht zu. Die \nBefürchtung, es könne nun zu mehr Studienabbrüchen kommen, hat sich an \nUni, TU und HAW bisher jedoch nicht bestätigt. Über das Studierendenwerk\n Hamburg gibt es für alle, die \"aufgrund der Corona-Pandemie \nnachweislich in einer finanziellen Notlage\" sind, ein zinsloses Darlehen\n von monatlich 400 Euro.Oskar Piegsa",
     "twitter-history": "[{       \"id\": 1322991813469315073,       \"url\": \"https://twitter.com/News_aus_HH/status/1322991813469315073\",       \"date\": \"2020-11-01 20:00:02+00:00\",       \"text\": \"Wie kommen wir da durch? https://t.co/Cw11VdxWK5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"\",       \"poster\": {              \"id\": 1088672588,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/518479210319720449/6YEZfSh__normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1088672588/1412450669\",              \"username\": \"News_aus_HH\",              \"name\": \"News aus Hamburg\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-14 10:49:23+00:00\",              \"location\": \"Hamburg\",              \"followers\": 383,              \"friends\": 26,              \"tweets\": 93560,              \"liked_tweets\": 4,              \"lists_member\": 31,              \"media_shared\": 0       }}]"
}