{
     "url": "https://www.zeit.de/hamburg/2020-06/hamburgische-buergerschaft-koalitionsvertrag-spd-gruene-landesparlament-hamburg",
     "date": "2020-06-03T22:20:49+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Weiter so, bloß anders",
     "article": "Der neue rot-grüne Koalitionsvertrag umfasst 205 Seiten, fast doppelt so viele wie der alte. Aber steht auch mehr drin? \nEs ist nichts daran auszusetzen, dass eine Regierung, die in einer Wahl mit großer Zustimmung bestätigt wird, danach ungefähr so weiterregieren möchte wie zuvor. Wie sonst sollte das Votum der Wähler denn gedeutet werden wenn nicht als Wunsch, es möge bitte so oder so ähnlich weitergehen wie zuletzt? Ausweislich ihres Koalitionsvertrags, den Sozialdemokraten und Grüne in Hamburg am Dienstag dieser Woche veröffentlicht haben, wollen die Partner des neuen Senats den Wählern diesen Wunsch erfüllen.\nDie Stadt wird also weiterhin in großem Stil Wohnungen bauen, um den Anstieg der Mietkosten zu begrenzen. Und sie wird weiterhin in die Schulen investieren, Lehrer einstellen und sogar einige Schulklassen verkleinern, um den messbaren Fortschritten der letzten Jahre in der Schulbildung weitere folgen zu lassen. So weit bleibt alles beim Alten.\nDaneben finden sich harmlose, vollkommen unstrittige Neuerungen. Die Hochschulen des Landes bekommen in Zukunft mehr Geld und müssen diesen Zuwachs auch nicht länger mit den zusätzlichen Ausgaben verrechnen, die sie tragen müssen, weil Tariflöhne steigen. Diese Festlegung korrigiert bloß einen Anachronismus: Schon heute können die Hamburger Sozialdemokraten niemandem mehr erklären, wie es ihnen je geschehen konnte, dass sie die Hochschulen ihrer Stadt als eine Art grünes Hobby auffassten, ähnlich wie Radwege und Solaranlagen, für das ein solide wirtschaftender SPD-geführter Senat nicht mehr Geld als irgend nötig aufbringen dürfe.\nAlso bloß Kontinuität und behutsamer Fortschritt? Es gibt auch ein diametral gegenläufiges Motiv in diesem Koalitionsvertrag, einen deutlich erkennbaren Wunsch nach radikalem Wandel. \"Verkehrs-\" beziehungsweise \"Mobilitätswende\", \"Wärmewende, \"Energiewende\": Wer so oft wenden will, sieht offenbar ein, dass es so nicht weitergeht. An die 200 Mal ist in dem Vertrag vom Klima die Rede, es war ein großes Thema im Wahlkampf und soll, so könnte es scheinen, auch ein wichtiges Thema dieser Koalition werden.\nWie das zusammengeht, der Wunsch, so weiterzumachen wie gehabt und dabei gleichzeitig den Wandel zu organisieren? In weiten Teilen liest sich der Vertrag von Sozialdemokraten und Grünen wie ein Versuch, dieses Spannungsverhältnis wenigstens rhetorisch aufzulösen. Schon die Fortsetzung der bisherigen Politik ist angesichts der Corona-Krise nicht einfach. Die Pandemie hat den Daueraufschwung der letzten zehn Jahre abrupt beendet, nun werden die Zeiten härter und das Geld knapp, das \"kann auch bedeuten, dass bereits geplante, aber nachrangige Vorhaben aufgegeben oder erst zu einem späteren Zeitpunkt umgesetzt werden\". Dieser Satz findet sich bereits in der Präambel des neuen Koalitionsvertrags, da steht er wie eine Gewinnwarnung: Es kann alles ganz anders kommen.\nSchaut man genauer hin, wird eine Linie erkennbar: Wirklich wichtig ist dieser Koalition, was die Stadt braucht, um möglichst reibungslos weiter zu funktionieren. Wenn Busse und U-Bahnen nicht ausgebaut werden, droht ein Anwachsen des Autoverkehrs und damit ein Verkehrsinfarkt. Als Gegenmittel haben sich die Sozialdemokraten den \"Hamburg-Takt\" ausgedacht, einen Ausbau der öffentlichen Verkehrsmittel, der private Autos ebenso überflüssig machen soll wie Fahrpläne, weil überall und jederzeit irgendein öffentliches Transportmittel binnen fünf Minuten zugänglich sein soll.\n\"Der im Klimaplan bereits enthaltene Hamburg-Takt kommt\" – so steht es im rot-grünen Vertrag, ein schöner, klarer Satz, der deutlich macht, dass der Ausbau der öffentlichen Verkehrsmittel für diese Koalition nicht zu den nachrangigen Vorhaben zählt, die zur Not auch aufgegeben werden können. Noch ein wenig klarer wäre dieses Bekenntnis, wenn die Partner sich festgelegt hätten, bis wann dieses Konzept umgesetzt werden soll. Andererseits werden solche Ziele in der Verkehrspolitik ohnehin regelmäßig verfehlt, so war es bei der Busbeschleunigung und beim Radwegeausbau. Ein detaillierter Zeitplan für den Hamburg-Takt, der weitaus ambitionierter ist als diese vergleichsweise kleinen Projekte, würde geradezu anmaßend wirken.\nAm anderen Ende der Unverbindlichkeitsskala stehen die Aussagen zu den langfristigen Zielen der eigenen Klimapolitik. Die Koalitionspartner, heißt es in ihrem Vertrag, sind sich \"einig, dass im globalen Maßstab für die Erreichung der Pariser Ziele eine neutrale Klimabilanz deutlich vor 2050 erforderlich wäre\". Wäre. Man konnte sich also immerhin darauf verständigen, wie die Welt idealerweise beschaffen sein sollte.\nNun könnte man einwenden, dass es nicht die wichtigste Aufgabe einer norddeutschen Stadtregierung ist, globale Klimaziele zu formulieren. Die Hamburger Klimapolitik wird aber nur wenig konkreter, wenn es darum geht, was die Stadt mit ihren eigenen Treibhausgasemissionen zu tun gedenkt.\nDas fängt an mit der Zuständigkeit. Einerseits soll für den Klimaschutz die grün geführte Umweltbehörde zuständig sein, andererseits arbeitet eine \"Senatskommission\" unter Führung von SPD-Bürgermeister Peter Tschentscher am selben Thema. Gemeinhin gilt das Prinzip \"Doppelt hält besser\" als problematisch, wenn Richtungsfragen zu entscheiden sind. Wer das Positive an der geteilten Zuständigkeit herausstellen möchte, der könnte immerhin sagen, das Thema ist offenbar allen Beteiligten wichtig.\nSeit Ende des vergangenen Jahres hat die Stadt einen \"Klimaplan\", SPD und Grüne sind sich einig, ihn \"entschlossen umzusetzen\", so steht es im Vertrag. Eine entschlossene Umsetzung würde allerdings ein paar erste Antworten auf die Frage voraussetzen, wie das gehen soll. In diesem Punkt bleibt der Koalitionsvertrag vage.\nIn Hamburg entsteht nahezu die Hälfte aller Treibhausgase bei der Heizung privater und öffentlicher Gebäude, und in diesem Bereich sieht der Klimaplan auch die weitaus drastischsten Einsparungen vor. Schon in zehn Jahren soll die Heizwärme der Stadt weniger als halb so viel CO2 erzeugen wie heute. Wie das erreicht werden soll? Die sogenannte Wärmewende wird auf einer von gut 200 Seiten des Koalitionsvertrags abgehandelt, es geht in diesen Passagen fast ausschließlich um alte Pläne zum Umbau der Hamburger Fernwärmeversorgung. Wer sich für die Frage interessiert, wie die zahllosen privaten und öffentlichen Gebäude ohne Fernwärmeanschluss in Zukunft klimafreundlich beheizt werden sollen, der findet dazu einen einzigen, zudem ziemlich kryptischen Satz: \"Die kommunale Wärmeplanung\", heißt es da, beinhalte \"eine Dekarbonisierungsstrategie für die dezentrale Wärmeversorgung\". So viel zum wichtigsten Problembereich des angeblich wichtigsten Themas der neuen Koalition.\nWeniger wichtig, dafür aber spektakulärer, ist ein anderes Klimaschutzvorhaben. Unmittelbar vor der Bürgerschaftswahl hatten die Sozialdemokraten vorgeschlagen, das Kohlekraftwerk Moorburg, das dem schwedischen Energiekonzern Vattenfall gehört, teilweise stillzulegen und teilweise in ein Gaskraftwerk umzubauen. \"Hierbei sind neben den technischen Gesichtspunkten zum Beispiel im Hinblick auf die Wärmenutzung insbesondere auch die (betriebs-)wirtschaftliche Machbarkeit zu klären\", schreiben die Koalitionäre nun. Danach müsse \"ein*e geeignete*r Betreiber*in\" gefunden werden. Die genderpolitisch korrekte Bezeichnung der zukünftigen Betriebsgesellschaft ist also bereits geglückt, der Rest bleibt offen.\nIn Fragen von Umwelt und Klima haben Sozialdemokraten und Grüne ihre je eigenen Herangehensweisen. Die SPD hängt inzwischen der alten, ursprünglich grünen Erzählung vom grünen Wachstum an und hofft auf glänzende Geschäfte. Zu diesem Zweck will die Koalition unter anderem \"cross-functional über alle industriellen Bereiche eine Wasserstoffwirtschaft aufbauen\". Für die Grünen sind inzwischen symbolträchtige Zielzahlen wichtig. Ihr Ertrag: Der Hafen soll bereits 2040 klimaneutral sein, außerdem verspricht der Senat, \"im Rahmen der kommenden Berichterstattung zum Klimaplan in zwei Jahren dessen Ambitionsniveau in Hinblick auf die Weiterentwicklung des Reduktionsziels bis 2030\" zu überprüfen.\nIn einem Bereich allerdings verbindet die beiden Regierungspartner ein gemeinsames Verständnis von Nachhaltigkeit: beim Geld. Eine Formulierung findet sich im rot-grünen Koalitionsvertrag, die geradezu emphatisch geraten ist, ein \"Nie wieder!\" im Tonfall einer Nachkriegsrhetorik, die vor der Wiederkehr von Krieg und Faschismus warnte. \"Nie wieder\", versprechen die beiden Koalitionspartner, dürfe es in Hamburg dazu kommen, \"dass die Stadt bei ihren Gebäuden, Straßen, Rad- und Fußwegen, Brücken, Kaianlagen, Uferbereichen, Parks, Grünflächen oder Spielplätzen von der Substanz lebt\".",
     "twitter-history": "[{       \"id\": 1268576880757575681,       \"url\": \"https://twitter.com/BAW_Fluglaerm/status/1268576880757575681\",       \"date\": \"2020-06-04 16:14:32+00:00\",       \"text\": \"Die #HH_Koalitionspartner sind sich einig, dass im globalen Maßstab für die Erreichung der Pariser Ziele eine neutrale #Klimabilanz deutlich vor 2050 erforderlich wäre. Schön; mindestens konnte man sich darauf verständigen, wie die Welt sein sollte...  https://t.co/ZJ5KH4CGxE\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2941488004,              \"url\": \"http://www.baw-fluglaerm.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/939937796483112960/m-S33AnB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2941488004/1546654111\",              \"username\": \"BAW_Fluglaerm\",              \"name\": \"BAW Luftverkehr HH/S-H\",              \"description\": \"Wir sind eine Gruppe von Bürgern, die sich aktiv für eine nachhaltige Reduzierung der luftverkehrsbedingten Belastungen einsetzt. #NoFlyHAM\",              \"verified\": false,              \"created_date\": \"2014-12-25 23:25:05+00:00\",              \"location\": \"Hamburg\",              \"followers\": 514,              \"friends\": 435,              \"tweets\": 7020,              \"liked_tweets\": 10323,              \"lists_member\": 26,              \"media_shared\": 928       }}, {       \"id\": 1268410841738686464,       \"url\": \"https://twitter.com/hamburgize/status/1268410841738686464\",       \"date\": \"2020-06-04 05:14:45+00:00\",       \"text\": \"Kontinuität unter Finanzierungsvorbehalt - und das möglichst unverbindlich? - ZEIT -https://t.co/LlEOWYglnD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3290500361,              \"url\": \"http://hamburgize.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/600775837076561922/owMBSdte_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3290500361/1432841633\",              \"username\": \"hamburgize\",              \"name\": \"hamburgize\",              \"description\": \"Better Cycling for Hamburg\",              \"verified\": false,              \"created_date\": \"2015-05-19 21:27:56+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 1844,              \"friends\": 55,              \"tweets\": 7354,              \"liked_tweets\": 2765,              \"lists_member\": 51,              \"media_shared\": 784       }}]"
}