{"url": "https://www.zeit.de/2020/42/donald-trump-usa-wahl-coronavirus", "date": "2020-10-07T16:54:42+02:00", "source": "zeit.de", "label": "real", "header": "Alles Gute, Mr. Trump", "article": "Der Präsident muss an der Wahlurne besiegt werden – nicht vom Virus. Nur so ist ein Neuanfang in den USA möglich.\nAm Freitag voriger Woche, nachdem die Corona-Erkrankung Donald Trumps und seiner Frau über die Ticker gelaufen war, meldete das amerikanische Online-Wörterbuch Merriam-Webster einen Rekord: Die Abfrage des Lehnworts schadenfreude war an diesem 2. Oktober um 30.500 Prozent in die Höhe geschnellt. \nMit dem schwer übersetzbaren deutschen Kompositum bezeichnen auch die Amerikaner jenen unvergleichlichen Genuss, den uns das Leiden eines anderen bereitet, der es sich vermeintlich redlich verdient hat. \n\"He had it coming\", lautet die englische Phrase. War dies nicht ein Moment höherer Gerechtigkeit? Der Leugner stieß auf die Wirklichkeit des Virus, der Verharmloser erfuhr die Konsequenzen am eigenen Leib, der fahrlässige Superspreader im Weißen Haus war nun selbst infiziert. Der Moment fühle sich \"biblisch\" an, brachte die New York Times ein verbreitetes Gefühl auf den Punkt. Kaum verhohlene Genugtuung griff um sich, weltweit. Die Genesungswünsche der Amtskollegen in aller Welt klangen pflichtschuldig in den Tagen, die Donald Trump im Militärkrankenhaus Walter Reed verbrachte.\nSie waren auch weiß Gott schwer zu ertragen, die Bilder der letzten Woche: der Patient, der für die Kameras leere Blätter signierte, um zu zeigen, er führe seine Amtsgeschäfte weiter; der vermutlich hochinfektiöse Mann, der sich im gepanzerten Wagen an seinen unmaskierten Anhängern vorbeichauffieren ließ; der offenbar um Luft ringende vorzeitig Entlassene, der sofort begann, das Virus erneut herunterzuspielen, und die Nation aufforderte, \"keine Angst\" zu haben.\nDie Infektion des Präsidenten schien ein Sinnbild für den Krankheitszustand von Trumps Amerika: Verachtung für die Wissenschaft; Politisierung von Masken; ein mit Steroiden aufgeputschter Machismo, der sich offenbar für unverwundbar hält.\nVon Oscar Wilde stammt die Beobachtung: Ich kann allem widerstehen außer der Versuchung. Die Verlockung, Trumps Krankheit als Metapher zu lesen, ist riesig für seine Gegner – solange es dem Patienten schlecht geht.\nMan muss ihr widerstehen, aus politischen wie aus moralischen Gründen. Denn wie problematisch die Deutung der Krankheit als ausgleichende Gerechtigkeit für die Ignoranz des amerikanischen Präsidenten ist, zeigte sich am Montagabend. Trump erklärte sich da nämlich für genesen, legte auf dem Balkon des Weißen Hauses die Maske ab und grüßte die Nation als Wiederauferstandener. Natürlich wird er versuchen, seine Gesundung nun als Rechtfertigung zu feiern, so wie seine Kritiker zuvor die Krankheit als Inbild des Scheiterns auslegten.\nSolch magisches Denken führt in die Irre: Auch wenn Trump bald wieder auf dem Damm sein sollte, ja selbst wenn er das Virus nie bekommen hätte, der Umgang seiner Regierung mit Corona bliebe doch ein Versagen sondergleichen – mit jetzt schon 210.000 Toten.\nTrumps Infektion ist keine Strafe der Götter für schlechte Regierungsführung, so wie Aids auch nur eine Viruserkrankung ist, keine Sühne für die \"Unmoral\".\nNicht bloß aus Humanität sollte man dem Präsidenten alles Gute wünschen. Es wäre schlecht für die angeknockte amerikanische Demokratie, wenn Trump seinen Wahlkampf nicht zu Ende führen könnte. Man kann sich ausmalen, welche Verschwörungstheorien seine Anhänger aufstellen würden, wenn Corona – das \"China-Virus\" – Trump aus dem Rennen nähme. Er würde im Übrigen durch seinen Vize Mike Pence ersetzt, einen homophoben evangelikalen Fundamentalisten, der den Trumpismus auf seine eigene, sauertöpfische Art fortführen würde.\nUnd hier liegt das eigentliche Problem: Trump und seine Steigbügelhalter in der Republikanischen Partei müssen in einer fairen Wahl mit klarer, am besten überwältigender Mehrheit besiegt werden. Nur dann gibt es die Chance auf einen Neuanfang. Nur dann werden die Republikaner vielleicht mit dem Trumpismus als Verrat am Konservatismus abrechnen. Es darf nicht knapp ausgehen, sonst wird Trump die Wahl für illegitim erklären. Kann Joe Biden ihm die nötige Niederlage von demütigender Eindeutigkeit beibringen? Nicht ausgeschlossen: Biden führt solide, auch in den umkämpften Staaten Wisconsin, Michigan und Pennsylvania, die Trump 2016 gewonnen hat. Aber sicher ist nichts, knapp vier Wochen vor der Wahl.\nSchon verrückt: Wem an der Demokratie in Amerika liegt, der muss auf Donald Trumps Genesung hoffen – damit er an der Wahlurne besiegt werden kann. Und nicht vom Virus.", "twitter-history": "[]"}