{"url": "https://www.zeit.de/hamburg/2020-07/instant-sleep-hostel-hamburg-wirtschaftskrise-coronavirus", "date": "2020-07-16T16:19:07+02:00", "source": "zeit.de", "label": "real", "header": "Ist da jemand?", "article": "Bis vor kurzem übernachteten im ältesten Hostel Hamburgs Touristen und Tänzerinnen, Pantomimen und Polizeischüler. Und jetzt? Lange halten die Betreiber nicht mehr durch.\nGegen 18 Uhr sagt Sushi: \"Normalerweise geht es hier jetzt so richtig los.\" Der Flur im Instant Sleep wäre dann voller Menschen. Bis ins Treppenhaus würden sie mit ihren Rucksäcken Schlange stehen. In der Sitzecke würden sie Bier trinken und in der Küche Nudeln kochen oder noch mal Kaffee, Stärkung für die Nacht. Auf dem Balkon würden sie rauchen und so lange reden, bis diese eine Nachbarin wieder schimpft. Doch heute ist der Flur leer, ein blaues Neonschild mit dem Namen des Hostels flackert im Halbdunkel. In der Lounge hängen keine Briten, Spanier oder Holländer herum. Da sind nur Sushi und Philipp, die warten und nicht weiterwissen. \nDas Instant Sleep ist das älteste Hostel Hamburgs. Es liegt am Rande des Schanzenviertels, ein wenig versteckt an der lauten Kreuzung von Schulterblatt und Max-Brauer-Allee, umgeben von Cafés, Kneipen und Craft-Beer-Shops. Sushi, die alle nur so nennen, eigentlich heißt sie Susanne Streitenberger, ist 55 Jahre alt und betreibt es seit 1999. Philipp Schäfer stieg vor vier Jahren als Co-Geschäftsführer mit ein. An die 10.000 Gäste aus aller Welt nehmen die beiden pro Jahr auf. Sushi sagt: \"Einen schöneren Ort zum Arbeiten kann ich mir nicht vorstellen.\" Nun überlegt sie, ob sie den Mietvertrag kündigen soll. Der beläuft sich auf 7.500 Euro im Monat, hat ein halbes Jahr Kündigungsfrist. Und sie weiß nicht mal, wie sie hier die nächsten Wochen überstehen sollen.   \nMitte März, als die Cafés und Kneipen ringsum schließen mussten und immer mehr Betten storniert wurden, machten Sushi und Philipp dicht. Seit dem 22. Mai nehmen sie wieder Gäste auf – bislang kamen 23. \"Die Leute trauen sich nicht zu uns\", sagt Philipp, das wundere ihn gar nicht, wo doch selbst in den komfortablen Stadthotels viele Zimmer leer stünden. Wie soll es da schon einem Hostel ergehen, wo alles auf Nähe und Gemeinschaft ausgelegt ist?\nDurch ein offenes Fenster weht der Lärm der Straße in die Lounge, die wie ein sehr großes WG-Zimmer aussieht: Links die Sitzecke mit bunten Kissen, Topfpflanzen und Bücherregalen, rechts zwei lange Holztische. In einer Ecke ein altes Klavier, jeden Freitag stellt Philipp Gitarren daneben, dazu ein Pappschild: \"Open Stage\". Die Gäste machen dann Musik, hin und wieder gibt eine befreundete Theatergruppe eine Vorstellung. Ansonsten gebe es hier ganz bewusst wenig Programm, sagt Sushi. Kein Cocktail-Mittwoch, keine Samstagsdisco, wie in so manch anderen, größeren Hostels. Sie seien ja keine Animateure, wollten auf keinen Fall den \"Typ Mallorca-Pauschaltourist\" anziehen. Sondern? \"Selbstständige, entspannte Leute, die einfach gern mit anderen zusammen sind.\"   \nDieses Zusammensein ist mit den neuen Abstandsregeln nicht mehr so einfach. Elf Zimmer mit insgesamt 50 Betten gibt es im Instant Sleep. Gemäß der Hamburger Corona-Verordnung dürfen bis zu vier Personen in einem Mehrbettzimmer übernachten. Damit sich die Gäste in der Lounge nicht zu nahe kommen, hat Philipp in allen Zimmern Sitzecken eingerichtet und dafür Betten rausgeschoben. Die Gemeinschaftsbäder sehen aus wie Tatorte, jeweils die mittlere von drei Duschen ist mit rot-weißem Absperrband zugeklebt. Die Küche darf nicht mehr benutzt, auf den Zimmern nicht mehr gegessen werden. Das Personal trägt Mundschutz, die Gäste füllen Meldescheine aus. Im Flur erinnern Zettel mit Piktogrammen an die neuen Regeln.    \nAn alles haben sie gedacht, alles vorbereitet. Es reicht nicht. Auf der Homepage wirbt Philipp jetzt mit Nachhaltigkeit. Eigentlich bekloppt, sagt er, eigentlich hätten sie hier immer schon Bio-Getränke ausgeschenkt und Bio-Waschmittel benutzt. \"Aber das ist ja nun Trend, vielleicht hilft’s ja.\" In einem YouTube-Video sieht man Philipp mit Schiffermütze und breitem Hamburger Dialekt für \"Avatar-Buchungen\" werben: Wer das Hostel unterstützen möchte, kann für ein Bett zahlen, in dem eine Playmobil-Figur übernachtet. Acht Buchungen hat ihnen diese Aktion eingebracht. Philipp zieht die Schultern hoch. Tja nun, irgendwas müssten sie doch machen, sagt der große, breite Mann und seufzt. Alles sei besser, als sich der Hilflosigkeit hinzugeben. Der Ahnung, am Ende vielleicht doch nichts tun zu können.   \nSushi führt bedächtig den Flur entlang, zeigt hierhin, dorthin, als führe sie durch ein Museum. Sie schließt ein Zimmer nach dem anderen auf, jedes ist anders. Die Wände sind mal hellblau, mal dunkelgrün gestrichen, die Möbel selbst gebaut oder vom Sperrmüll. Und hinter jeder Tür warten Geschichten. \"Weißt du noch, als die Engländer besoffen vom Fischmarkt kamen und hier anfingen, den ganzen Fisch durchs Zimmer zu schmeißen?\", fragt Sushi, Philipp zugewandt. Der lehnt sich zurück, wie immer, wenn er sehr laut lachen muss. Na klar! Diese Sauerei, wie lange sie die Wände schrubben mussten!\nIn den 21 Jahren habe sie manchen Gast lieb gewonnen, sagt Sushi, viele kämen immer wieder. So wie der japanische Pantomime-Künstler, der jeden Sommer unangemeldet zur Tür reinstapft und sich erst mal mit einer Flasche Wein in die Lounge setzt. Der 85 Jahre alte Läufer aus England, der immer zum Hanse-Marathon anreist. Die Studenten auf Wohnungssuche, Ricardo, Manuel, Ozzy, die über Monate blieben und zu Freunden wurden. \nIn manchen Wochen kommen Sushi und Philipp kaum raus aus dem Hostel und doch haben sie das Gefühl, ganz Hamburg nah zu sein. Der neue Jahrgang der Polizeischule kommt bei ihnen genauso unter wie die Tänzer, die auf der AIDA vortanzen. Wann immer sich etwas regt in der Stadt, wenn ein neuer Club, ein neues Festival Besucher anlockt, merken sie das an den Gästen. Beim G20-Gipfel haben sie die Türen weit aufgemacht, Demonstranten wie Polizisten durften sich ausruhen, ältere Nachbarn, die sich wieder \"wie im Krieg\" fühlten, fanden jemanden, der zuhörte. \nNur selten fallen Gäste negativ auf, dann schmeißt Sushi sie raus. So wie den katholischen Pfarrer, der vor ein paar Monaten versucht hatte, junge Frauen anzugraben. Sushi stemmt die Arme in die Hüften, Kopfschütteln, strenger Blick. \"Wer ein Hostel führt, muss klare Ansagen machen können\", sagt sie, man glaubt ihr sofort.    \nEnde der Neunziger hört Sushi zum ersten Mal von Backpacker-Hostels. In Deutschland ist das Konzept zu jener Zeit neu, in Hamburg kennt man es gar nicht. Ihr Bürojob erfüllt Sushi, gelernte Schifffahrtskauffrau, schon lange nicht mehr, das Fernweh nagt an ihr. Ihr Vater war Seemann, zu Hause erzählte er oft von der weiten Welt. Auch Sushi kam schon viel herum. Die Begegnungen mit Menschen, sagt sie, seien bei ihren Reisen immer das Schönste gewesen. Sie kündigt ihren Job, nimmt einen Kredit auf und eröffnet das Hostel, angeleitet von einer Idee: Sie will einen Ort schaffen, an dem die Welt zu ihr nach Hamburg kommt – und sie will sich nicht länger verstellen müssen. \"In einem edlen Hotel würde ich nicht arbeiten wollen\", sagt Sushi heute, als sie das letzte Zimmer entlang des Flurs hinter sich schließt. \"Höflichkeitsfloskeln sind nicht so mein Ding. Aber hier ist alles ehrlich, locker, frei.\" \nAls das Instant Sleep im April 1999 zum ersten Mal Gäste aufnimmt, ist die Schanze ein anderes Viertel. Auf der gegenüberliegenden Straßenseite hätten damals die Junkies vorm \"Drogencontainer\" rumgelungert, einer Suchtberatung, in der sie legal drücken konnten, erzählt Sushi. Den Container gibt es nicht mehr. Die Alarmanlage, die sie einbauen ließ, ist noch da. Wo man früher an Reinigungsgeschäften und Schustern vorbeigelaufen sei, reihten sich nun \"Kioske, Trinkhallen und Boutiquen für Designerhüte\" aneinander. Sushi runzelt die Stirn, Philipp lacht. Tja nun, sagt er, die Stadt wandle sich eben, der Lauf der Zeit. Die Gäste fänden die Nähe zu den szenigen Kneipen doch prima. Auch wenn sie die alten Zeiten vermissen – Sushi und Philipp wissen, dass sie zu jenen gehören, die ganz besonders vom Partytourismus in Hamburg profitieren.  \nJetzt sei alles so ruhig, jeder Tag wie der andere, er verliere das Zeitgefühl, sagt Philipp.  Aber immerhin seien sie ja nicht ganz allein. Denn nicht alle Betten im Instant Sleep sind leer – das waren sie nie, auch während der coronabedingten Schließung nicht.  \nAnfang April ruft ein befreundeter Wandergeselle an, fragt: \"Braucht ihr Hilfe? Was kann ich tun?\" Der Geselle kommt sofort vorbei und bleibt sechs Wochen. In dieser Zeit streichen sie gemeinsam alle Wände neu, reparieren Betten, legen neuen Fußboden aus. Am Ende ist das komplette Hostel renoviert, für 670 Euro.  \nIm Instant Sleep ist dieses Geben und Nehmen nicht ungewöhnlich: Gegen Hilfe können Gesellen immer im Hostel schlafen – oder auch einfach so, weil man sich kennt. Wie abgesprochen nähern sich in diesem Moment Schritte, eine zierliche Frau in Kluft und Wanderstiefeln schlurft über den Flur. \"Moin, na, was frei?\" Großes Hallo, Philipp setzt zu einer Umarmung an und hält auf halbem Weg inne. Die junge Frau ist Kati, eine Gesellin, die auf der Durchreise nach Leipzig einen Schlafplatz für eine Nacht sucht. Für die Wandergesellen sei der Corona-Lockdown hart gewesen, erzählt Kati, als sie Rucksack und Hut auf ein Bett wirft, die meisten hätten sich bei Freunden verschanzt. Das sei das Gute hier: Auch wenn niemand einen aufnehmen wolle, man finde sicher einen Platz. Es sei ein bisschen so, wie nach Hause zu kommen.\nNicht nur die befreundeten Gesellen können ein- und ausgehen. \"Dieses Haus ist auch ein soziales Auffangbecken\", sagt Philipp. Das gebiete schon die Lage. Das Schanzenviertel sei zwar schicker als früher. Aber das Elend sei immer noch da, wenn auch weniger sichtbar. Menschen, die durch alle Raster fielen, fänden daher bei ihnen Unterschlupf. Menschen wie Doro. Die Frau mit den kurzen verstrubbelten Haaren ist eben zur Tür hereingekommen, sie hebt die Hand zum Gruß. Doro lebt seit einigen Jahren auf der Straße, tagsüber steht sie meist vor den Bücherhallen oder der Laeiszhalle und verkauft die Straßenzeitung Hinz & Kunzt. Abends schläft sie mal hier, mal dort – und seit 14 Jahren immer wieder mal im Instant Sleep. \nSeit Beginn der Pandemie lebt sie nun durchgängig hier, hat ein eigenes Zimmer, kümmert sich dafür um die Blumen. \"Dieser Ort ist eine feine Sache\", sagt Doro, \"gerade für Menschen wie mich.\" Hier zu sein nehme ihr ein wenig von dieser Angst. Doro fürchtet, dass die Zeitung eingestellt wird, dass sie bald womöglich gar kein Geld mehr verdienen, dass sie nirgendwo mehr unterkommen kann. \n\"Doro bleibt hier, jemand muss doch aufpassen\", sagt Philipp. Er zwinkert, doch er meint das durchaus ernst: In anderen Hostels sei in den vergangenen Monaten eingebrochen worden, da sei es nie verkehrt, wenn abends noch Licht brenne. \nWie kann es nun weitergehen? Wenn sie alles zusammenrechnen, Personal, Miete, Buchungssystem, dann kostet der Betrieb des Hostels 20.000 Euro im Monat. 14.000 Euro Soforthilfe haben sie bekommen, das Geld war sofort weg. Sushi bezieht seit Kurzem Hartz IV, Philipp lebt vom Einkommen seiner Frau, alle Mitarbeiter sind in Kurzarbeit. Sie haben sich Geld von der Familie geliehen und hoffen auf weitere Überbrückungshilfen. Die Miete können sie sich stunden lassen, so lange sie wollen. \"Die Frage ist nur: Wie viele Schulden wollen wir machen?\", sagt Sushi. Ein Mietnachlass wäre gut, aber noch ist unsicher, ob ihr Vermieter sich darauf einlässt.\nAls Vorstandsvorsitzender des Vereins Independent Hostels of Germany, eines Verbundes von 50 inhabergeführten, kleinen Hostels, spricht Philipp wöchentlich mit seinen Kollegen via Zoom über die aktuelle Lage. Überall sind die Aussichten düster. Vier Hostels mussten bereits aufgeben. Die meisten wissen nicht, wie lange sie noch durchhalten. Die Betreiber fühlen sich nicht gesehen von der Politik, weil sie weder in die Kategorie der Hotels noch in die der Jugendherbergen passen. Philipps Sorge: Wenn die kleinen Hostels nach und nach verschwinden, funktioniere der Tourismus bald nach dem \"McDonalds-Prinzip\": \"Dann gibt es nur noch große Ketten mit Zimmern, die wie uniforme Legebatterien aussehen. Alles gleich, alles langweilig.\" \n \"Wenn hier bis September nix passiert, muss ich eben bei Budni Regale einräumen\", sagt Sushi. Sie lässt den Blick durch die leere Lounge schweifen, ihre Stimme klingt trotzig und resigniert zugleich.  \nAuch Philipp wird sich wohl einen anderen Job suchen. Er will arbeiten, um das verdiente Geld gleich wieder ins Hostel zu stecken. \"Damit dieser Ort erhalten bleibt.\" Für ihn, für Sushi, für Kati, für Doro und all die anderen. ", "twitter-history": "[{       \"id\": 1283798557112381441,       \"url\": \"https://twitter.com/kannstenicht/status/1283798557112381441\",       \"date\": \"2020-07-16 16:20:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/wCCXn8rNKZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66842,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1283768145996656640,       \"url\": \"https://twitter.com/zeitonline/status/1283768145996656640\",       \"date\": \"2020-07-16 14:19:11+00:00\",       \"text\": \"Es ist das älteste Hostel in #Hamburg. Viele fanden hier ein temporäres Zuhause, manche Freunde fürs Leben. Jetzt bleiben die Gäste weg – und das @instant_sleep im #Schanzenviertel kämpft ums Überleben. #Abo https://t.co/X4h93WwLUa\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1283447622427119616,       \"url\": \"https://twitter.com/gnutiez/status/1283447622427119616\",       \"date\": \"2020-07-15 17:05:33+00:00\",       \"text\": \"https://t.co/LOJ0J6d4Aszeitonline hat einen Teaser geändert. Instant-Sleep-Hostel: Ist da jemand? Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/WDtqC9TT2q\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134120,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111238       }}, {       \"id\": 1283447622339092481,       \"url\": \"https://twitter.com/gnutiez/status/1283447622339092481\",       \"date\": \"2020-07-15 17:05:33+00:00\",       \"text\": \"https://t.co/LOJ0J6d4Aszeitonline hat eine Headline geändert. Instant-Sleep-Hostel: Ist da jemand? Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/cWYOAOiOMc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134120,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111238       }}]"}