{
     "url": "https://www.zeit.de/sport/2021-02/australian-open-damen-tennis-angelique-kerber-andrea-petkovic-barbara-rittner",
     "date": "2021-02-09T17:28:03+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die nahende Krise des deutschen Frauentennis",
     "article": "Die große Generation tritt ab, die Talente brauchen Zeit. Das historisch schlechte Abschneiden in Australien könnte ein langes Tief der deutschen Tennisdamen einleiten.\nIn der Nachmittagssonne von Melbourne biss sich Mona Barthel am Dienstag in den dritten, entscheidenden Satz ihrer Erstrundenbegegnung und ließ die junge, talentierte Italienerin Elisabetta Cocciaretto nicht davonziehen. Am Ende belohnte sich die 30-jährige Deutsche mit ihrem ersten Erfolg nach einem Jahr Grand-Slam-Pause.\nWas der Fed-Cup-Spielerin Barthel, die vor ihrer Verletzungspause immer im Schatten der anderen deutschen Spielerinnen Angelique Kerber, Julia Görges und Andrea Petković stand, vielleicht gar nicht bewusst war: Sie hat ein historisch schlechtes Abschneiden des Deutschen Tennisbunds (DTB) bei den Australian Open verhindert. Ohne Barthel wäre erstmals seit 1977 keine DTB-Spielerin mehr in der zweiten Runde des \"Happy Slams\" eingezogen. Dass sie noch viele Runden überstehen wird, ist nicht sehr wahrscheinlich.\nTrotzdem ist es grand-slam-übergreifend das bescheidenste Resultat seit 13 Jahren. In Wimbledon 2008 stand nur eine Spielerin in Runde zwei, die junge Görges. Seitdem erlebten die deutschen Frauen einen Aufschwung. Der scheint nun jedoch zu enden. Darüber hinaus kündigt sich eine Ebbe an, die ein paar Jahre anhalten dürfte. Das deutsche Damentennis hat eine gesamte Generation verloren.\n2021 ging schlecht los. Beim ersten Grand Slam des Jahres verloren Laura Siegemund, Andrea Petković und Angelique Kerber allesamt ihre Auftaktpartie. Kerber (Weltrangliste 25) ist nach dem überraschend frühen Karriereende von Julia Görges im Herbst die beste Deutsche. Nach einer guten Vorbereitung mit ihrem alten und neuen Trainer Torben Beltz hatte sie Corona-Pech. Sie saß in einem der drei Flieger, in dem es nach der Ankunft in Melbourne positive Fälle gegeben hatte. \nAnders als das Gros ihrer Konkurrentinnen durfte sie zwei Wochen lang gar nicht trainieren. Nach einer Trainingswoche und Vorbereitungsmatches gegen Gleichgesinnte war ihr der Rückstand in der ersten Runde gegen die weitestgehend unbekannte Amerikanerin Bernarda Pera (0:6, 4:6) anzumerken. \nFragen nach dem Karriereende blieben dieses Mal zwar aus. Kerber (33) aber ist dreimalige Grand-Slam-Siegerin, war Weltranglistenerste und hat fast 30 Millionen US-Dollar an Preisgeld eingenommen, gut dotierte Sponsorenverträge nicht eingerechnet. Zudem steht in Aussicht, dass sie Turnierdirektorin in Bad Homburg wird.\nSeit ihrem historischen Wimbledonsieg 2018 konnte Kerber jedoch kein Turnier mehr gewinnen, nicht mal ins Viertelfinale eines Grand Slams schaffte sie es. Nach einem Jahrzehnt voller Erfolge für Kerber, Petković (French-Open-Halbfinale), Görges (Wimbledon-Halbfinale) und Lisicki (Wimbledon-Finale) läuft die Zeit der goldenen Generation ab. Petković hat ein Buch veröffentlicht, moderiert für das ZDF und liebäugelt wie Kerber mit einem Abschied. Lisicki erholt sich zurzeit von ihrem zweiten Kreuzbandriss. Siegemund (32) erreichte in Paris 2020 immerhin das Viertelfinale. \nIn den Top 100 befindet sich momentan keine Deutsche zwischen 20 und 30 Jahren. Das hat Gründe. Die DTB-Sportdirektorin Barbara Rittner habe die Lücke kommen sehen, sagte sie bereits 2020. Es werde eine Weile dauern, sie sehe keine Überfliegerin. Rittner kämpft mit Ruhe und einem erfahrenen Team mit Energie gegen diese Entwicklung. Erneut, denn Rittner verlor eine gesamte Generation.\nDinah Pfizenmaier und Annika Beck standen mit Anfang 20 in den Top 70 und Top 50. Nach Verletzungen beendeten beide ihre Karriere. Anna-Lena Friedsam (Achtelfinale Australian Open 2016) kämpft nach zwei Rückenoperationen um den Anschluss und verlor in der Qualifikation der Australian Open ebenso wie Antonia Lottner, die mit 16 einst im Halbfinale bei den French Open der Junioren gestanden hatte. Nun kämpft sie um den Anschluss an den Profibereich. \nAn diesem Übergang versuchen sich Tausende, nur den allerwenigsten glückt er. Auf Dazn bezifferte der Leiter Spitzensport der Schweiz die Wahrscheinlichkeit eines Durchbruchs zu den Profis auf gerade mal ein halbes Prozent.\nSelbst ein Durchbruch ist keine Garantie, wie Rittner erfahren musste. Carina Witthöft war die talentierteste ihrer Jahrgänge, gewann ein WTA-Turnier und war auf dem Sprung in die Weltklasse, ehe sie nach den Australian Open 2019 mit 23 Jahren eine Pause auf unbestimmte Zeit einlegte. Von dieser ist sie nicht zurückgekehrt. Witthöft setzte als junge Frau plötzlich andere Prioritäten. Sie wird deshalb von vielen Tennisfans, aber auch verbandsintern kritisch betrachtet, obwohl sie Verletzungen und mentale Sorgen hemmten. \nDoch da ist auch Hoffnung. Längst konzentriert sich Rittner mit den Bundestrainern um Jasmin Wöhr und Dirk Dier um die Generation danach. Wenn man mit ihr spricht, versucht sie stets, den Druck auf Einzelne zu vermeiden. Früher war sie offensiver, wohl auch, weil das Talentteam von einem großen Sponsor gefördert wird, der das öffentlichkeitswirksam vermittelt.   \nDie ausgeschiedene Kerber sagte am Montag zu ZEIT ONLINE: \"Wir haben sehr gute Jugendspielerinnen. Im Dezember habe ich im Internet auch die Deutschen Meisterschaften verfolgt und ich glaube schon, dass wir da einige haben, die in ferner Zukunft durchstarten werden.\"\nTatsächlich standen bei den nationalen Titelkämpfen sechs Spielerinnen des Talentteams im Viertelfinale, zwei im Finale. Die 17-jährige Hamburgerin Noma Noha Akugue gewann überraschend und legte bei ihrem ersten internationalen ITF-Turnier mit dem Halbfinaleinzug gleich nach. \n\"Noma ist ein unglaublich großes Talent, kann als Linkshänderin mit gerade einmal 17 unglaublich schnell spielen, hat das sogenannte Händchen\", sagte Rittner im Advantage-Podcast (den der Autor betreibt, Anm. der Red.). Sie habe sich bei den Lehrgängen im vorigen Jahr stetig verbessert, sei disziplinierter, fleißiger und insgesamt gewissenhafter geworden. \"Sie ist eine von mehreren Spielern aus dem Talentteam, der ich den Durchbruch zutraue. Aber ich möchte, egal wer gerade die Nase vorne hat, gar nicht so einen Druck aufbauen. Wir wissen, dass es da eine Lücke geben wird. Die Spielerinnen benötigen Zeit.\" \nVor allem bei Lehrgängen am Bundesstützpunkt in Stuttgart-Stammheim arbeiten die Talente mit Rittners Team hart und versuchen, dem aktuell größten Problem entgegenzuwirken: der fehlenden Matchpraxis. Aufgrund der Pandemie fallen die Juniorinnen-Konkurrenzen der Grand Slams aus. Auch gibt es kaum Damenturniere.\nDeshalb glaube sie, sagt Kerber, dass \"wir Geduld aufbringen müssen, gerade jetzt, wo man sehen muss, wie alles weitergeht\". Aber es sei nicht so, dass Deutschland keine guten jungen Spielerinnen habe. Experten beziffern die Zahl deutscher Großtalente auf mindestens ein halbes Dutzend. Alexandra Vecic (19) erreichte bei den Juniorinnen 2020 das Halbfinale der Australian und das Viertelfinale der French Open. Spielerinnen wie Eva Lys (19), Jule Niemeier oder Nastasja Schunk (17) wollen es ihr zeitnah gleichtun. Die Fans des deutschen Damentennis dürfen hoffnungsfroh sein, müssen aber warten.",
     "twitter-history": "[{       \"id\": 1359214467763097603,       \"url\": \"https://twitter.com/Sarayatennis/status/1359214467763097603\",       \"date\": \"2021-02-09 18:55:56+00:00\",       \"text\": \"Die düstere Zukunft des deutschen Damen #Tennis @DTB_Tennis ..ich sehe es deutlich schlechter als #JannikSchneider @zeitonline niemand kann sagen wie sich die ganz jungen Mädchen entwickeln... https://t.co/qlc8uYW6dc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 168485087,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1158754427584569344/trlYDg7w_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/168485087/1583240978\",              \"username\": \"Sarayatennis\",              \"name\": \"Saraya\",              \"description\": \"Aktuelles, Stars, Royals, Tennis, Trash TV, Politik, Leben - ein bunter Mix..immer ehrlich, immer ich\",              \"verified\": false,              \"created_date\": \"2010-07-19 13:23:27+00:00\",              \"location\": \"Hamburg\",              \"followers\": 1263,              \"friends\": 4009,              \"tweets\": 37141,              \"liked_tweets\": 46491,              \"lists_member\": 21,              \"media_shared\": 2005       }}, {       \"id\": 1359186317427568641,       \"url\": \"https://twitter.com/schnejan/status/1359186317427568641\",       \"date\": \"2021-02-09 17:04:05+00:00\",       \"text\": \"Sehr dankbar, dass die KollegInnen @zeitonlinesport mir regelmäßig und während der Slams Platz für (kritische)Tennisthemen einräumen. Heute gehts um die nicht einfache Phase, die auf das 🇩🇪 Damentennis zukommt. Aber es gibt Lichtblicke für die Zukunft.https://t.co/LL1gJokZyP\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 11,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1951723753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/567136228026249217/j_6SqCW__normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1951723753/1452590690\",              \"username\": \"schnejan\",              \"name\": \"Jannik Schneider\",              \"description\": \"Journalist focusing on tennis, doping, sportpolitics, mental health. Contact for infos, hints, details: jannik.schneider@mailbox.org founder @advantage_pod\",              \"verified\": false,              \"created_date\": \"2013-10-10 13:03:47+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 1893,              \"friends\": 1178,              \"tweets\": 6916,              \"liked_tweets\": 10427,              \"lists_member\": 64,              \"media_shared\": 741       }}, {       \"id\": 1359177270229950465,       \"url\": \"https://twitter.com/zeitonlinesport/status/1359177270229950465\",       \"date\": \"2021-02-09 16:28:08+00:00\",       \"text\": \"Kerber, Petković, Siegemund allesamt raus. So schlecht waren die deutschen Tennisfrauen zuletzt vor über einem Jahrzehnt. Und jetzt?#AustralianOpen @schnejan https://t.co/qbrDunBayQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190939,              \"friends\": 154,              \"tweets\": 28694,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}, {       \"id\": 1359177268879310851,       \"url\": \"https://twitter.com/zeitonline/status/1359177268879310851\",       \"date\": \"2021-02-09 16:28:07+00:00\",       \"text\": \"Die große Zeit von #Kerber und Petković geht vorüber. Und auf die nächste goldene Generation muss der Fan des deutschen Frauentennis warten. @schnejan zieht ein frühes Fazit der #AustralianOpen. https://t.co/12eG1PawsN\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338815,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}]"
}