{"url": "https://www.pravda-tv.com/2020/02/magnesium-der-leibwaechter-des-herzens-2/", "date": "2020-02-22T10:20:01+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Magnesium – Der Leibwächter des Herzens", "article": "Magnesium, der Super-Mineralstoff, hat bekanntlich eine grossartige Wirkung auf krampfende oder zuckende Muskeln. Das Herz ist auch „nur“ ein Muskel und Magnesium sorgt dafür, dass es immer schön locker bleibt und sich keinesfalls verkrampft. Gleichzeitig unterstützt Magnesium die Regulierung des Blutdrucks und ist an der Instandhaltung der Blutgefässe beteiligt. Kurzum: Magnesium ist der Leibwächter des Herzens.\nHerzinfarkte verschonen auch Vegetarier nicht\nAnnette entsprach ganz und gar nicht dem Bild eines typischen Herzinfarkt-Opfers: Sie war weder übergewichtig noch rauchte sie noch war sie mit 56 im „richtigen“ Herzinfarkt-Alter. Sie hatte keine permanent rote Birne und zu Aggressionen neigte sie auch nicht. Ja, sie war nicht einmal männlich, denn Männer bekommen nach wie vor häufiger einen Infarkt als Frauen.\nIn Wirklichkeit war sie schlank, verfügte über ein ruhiges Gemüt und genoss seit Jahren eine fettarme vegetarische Ernährung – und hatte dennoch gerade einen Herzinfarkt überlebt. Inzwischen konnte sie ihren Unmut kaum noch zurück halten, wenn Bekannte sie von speziellen Herz-Diäten überzeugen wollten, wie etwa von Dr. Dean Ornishs Spezial-Kost für Herzinfarkt-Patienten. Genau nach dieser Diät hatte sie nämlich in den letzten Jahren gelebt – um einem Herzinfarkt vorzubeugen.\nHerzinfarkt trotz bester Cholesterinwerte\nAnnette war stets äusserst stolz auf ihre vorbildlichen Cholesterinwerte gewesen. Leider hatten sie ihr nichts genützt. Ihr Blutdruck soll der Schuldige sein, zumindest nach Meinung ihres Arztes. Er hatte ihr erklärt, dass er zu hoch war und ihr daher ihren Herzinfarkt beschert habe.\nJetzt litt sie an den Nachwehen des Infarktes. Am schlimmsten war ihre Angst, gleich noch einen zu kriegen. Ihr Herz schlug nervös in ihrer Brust, Muskeln schmerzten am ganzen Körper, sie schlief kaum, obwohl sie todmüde war, und die zahlreichen Medikamente, die man ihr verordnet hatte, schienen ihr die ohnehin nur noch spärliche Energie regelrecht aus dem Leib zu saugen. Sie wagte kaum, sich zu bewegen und wurde immer schwächer. Sie war auf dem besten Wege zur Invalidin.\nHerzinfarkt wegen Magnesiummangel\nAnnettes Kardiologe war entsetzt angesichts ihres ausgelaugten und geschwächten Erscheinungsbildes, mit dem sie sich in seine Praxis schleppte. Sofort ordnete er einige Bluttests an, die jedoch kaum Grund zur Besorgnis boten. Ein junger Assistenzarzt schlug vor, Annettes Magnesiumspiegel zu bestimmen – und traf damit ins Schwarze. Die Ergebnisse waren katastrophal.\nAnnette litt unter einem extremen Magnesiumdefizit. Sie erhielt Magnesiumpräparate zum Einnehmen und wurde nach Hause geschickt. Innerhalb von 24 Stunden nach Einnahme des Magnesiums spürte Annette die ersten Wirkungen des Mineralstoffs. Sie konnte schlafen! Was für eine Wohltat. Ihre Muskelschmerzen hielten inne, ihr Herzklopfen liess nach und fast das Wunderbarste: Sie konnte ihre Medikamente reduzieren.\nIhr Arzt revidierte seine Meinung, als er sah, wie auffällig Annette auf das Magnesium reagierte und fragte sich laut, ob der primäre Auslöser für Annettes Infarkt nicht der Magnesiummangel gewesen war.\nMagnesiummangel ist keine Seltenheit\nHerz-Kreislauf-Erkrankungen sind nach wie vor die Todesursache Nr. 1 in Deutschland. Etwa 350.000 Menschen sterben jährlich an Infarkten, Thrombosen, Schlaganfällen, Herzinsuffizienzen usw.\nDie durchschnittliche Nahrung enthält nur unzureichende Magnesiummengen. Da zusätzlich viele Faktoren des modernen Lebens zu einem höheren Magnesiumverschleiss beitragen und oft gleichzeitig Medikamente verabreicht werden, die zu einer erhöhten Ausscheidung von Magnesium führen (z. B. Medikamente gegen Bluthochdruck), ist Magnesiummangel keine Seltenheit mehr (Magnesiummangel mit der richtigen Ernährung beheben).\n  \nMagnesiummangel lässt das Herz leiden\nMagnesium wird für mehr als 300 biochemische Reaktionen im ganzen Körper benötigt, weshalb ein chronischer Magnesiummangel zwangsläufig gesundheitliche Konsequenzen haben muss – ganz besonders für das Herz.\nHilfe Herzinfarkt!\nDie Herzkranzgefässe, die das mit Sauerstoff gefüllte Blut im Herzen verteilen, verzweigen sich und werden immer feiner. Ihr Durchmesser beträgt schliesslich nur noch Bruchteile eines Millimeters. Leider kommt es ausgerechnet an den Wänden dieser winzigen Blutgefässe besonders gerne zu Ablagerungen. Über den Grund, warum dies geschieht, ist man sich nicht einig.\nKleinste Verletzungen der Blutgefässe (etwa durch eine Infektion, Vitaminmangel, Viren etc.) – so eine der Hauptthesen – könnten dazu führen, dass sich Cholesterin, Fettsäuren und Calcium zu einer Art Pflaster zusammen tun, um die Blutgefässe an den verletzten oder brüchigen Stellen zu kitten. Durch das Calcium ergibt sich ein sehr hartes „Pflaster“, das die sowieso schon engen Blutgefässe immer enger werden lässt.\nAls Folge steigt der Blutdruck, um die erforderliche Blutmenge durch die verhärteten und verengten Kapillaren zu schleusen.\nJetzt genügt bereits ein winziges Blutgerinnsel oder eine Verkrampfung der Gefässwandmuskulatur, um die Blutgefässe zu verstopfen oder sie zum Kollabieren zu bringen. Der Herzinfarkt ist da. Magnesium kann ihn verhindern.\nMagnesium kann Herzinfarkt verhindern\nMagnesium hilft dem Herzen und den Blutgefässen an nahezu allen „Ecken und Enden“:\nMagnesium rettet Leben\nAufgrund des extremen Einflusses des Magnesiums auf die Herzgesundheit führten Wissenschaftler an der Harvard Medical School nun eine Untersuchung durch, die beweisen sollte, wie wichtig Magnesium auch bei der Verminderung des Sterberisikos durch den plötzlichen Herztod sei. Die Studie nahm mehr als 88.000 Frauen über einen Zeitraum von 30 Jahren unter die Lupe und untersuchte deren Ernährungs- und Lebensgewohnheiten.\nDabei richtete man ein besonderes Augenmerk auf den Magnesiumgehalt ihrer Ernährung und stellte fest, dass jene Frauen mit dem höchsten Magnesiumkonsum auch mit dem grössten Schutz vor einem plötzlichen Herztod ausgestattet waren. Die Autoren der Studie kamen zu dem Ergebnis, dass 291 Frauen (aus der Studiengruppe) am plötzlichen Herztod gestorben wären, wenn ihre Ernährung nicht so magnesiumreich gewesen wäre.\nMagnesium schützt vor plötzlichem Herztod\nDie Resultate einer Untersuchung, die im Fachmagazin American Journal of Clinical Nutrition veröffentlicht wurde, liefern ähnlich positive Hinweise darauf, dass Frauen mit einer besonders magnesiumreichen Ernährungsweise weniger gefährdet sind, einen tödlichen Herzanfall zu erleiden als Frauen mit einer „normalen“ Ernährung.\nDas Herztod-Risiko der „Magnesium-Frauen“ sei um 41 Prozent vermindert. Die Wissenschaftler schlussfolgerten: „In dieser Studie wurden höhere Magnesiumkonzentrationen im Plasma infolge einer magnesiumreichen Ernährung mit einem geringeren Risiko für den sog. plötzlichen Herztod in Verbindung gebracht. Wenn der beobachtete Zusammenhang wie vermutet tatsächlich auch kausal ist, könnte die Anhebung des Magnesiumspiegels die Gefahr, einen plötzlichen Herztod zu erleiden, deutlich mindern.“ (Gesundheit: Transdermale Magnesium Therapie (Videos)).\n  \nWarum Annette einen Herzinfarkt erlitt\nEine magnesiumreiche Ernährung kann folglich Ihre Chancen, Herzprobleme zu vermeiden oder einen Herzinfarkt zu überleben, dramatisch verbessern. Wählen Sie daher bevorzugt magnesiumreiche Lebensmittel wie z. B. Amaranth, Quinoa, Meeresalgen, Kürbiskerne, Sonnenblumenkerne, Sesamsaat, Nüsse und Mandeln.\nAn dieser Stelle wird auch klar, warum Annette einen Herzinfarkt aufgrund von Magnesiummangel erleiden konnte, obwohl sie extra die Herz-Diät eines Spezialisten befolgt hatte. Die von Dr. Ornish propagierte Diät ist äusserst fettarm. Nur zehn Prozent der täglichen Kalorienaufnahme soll in Form von Fetten aufgenommen werden.\nDas bedeutet, sämtliche Nüsse, Mandeln und Ölsaaten sind verboten. Doch enthalten gerade diese Lebensmittel extrem viel Magnesium. Das zeigt, dass eine vegetarische Ernährung nicht immer und automatisch gesund und gut ist – besonders nicht, wenn sie sich weniger an der Natur und stattdessen lieber an wissenschaftlichen Resultaten orientiert.\nMagnesiumgehalt in Lebensmitteln sinkt\nDie Hauptquelle für Magnesium ist in der modernen Lebensweise das Getreide. Abgesehen davon, dass es im Vergleich zu den oben genannten Lebensmitteln immer noch deutlich weniger Magnesium enthält, wird Getreide heute bevorzugt in Form von Auszugsmehlen verzehrt.\nDa sich Magnesium jedoch hauptsächlich im Keim des Korns befindet, sind Weissmehlprodukte verständlicherweise magnesiumarm. Dazu kommt die moderne Landwirtschaft, die aufgrund des Einsatzes von synthetischen Düngemitteln zu einer Minderung des Magnesiumgehaltes unserer Getreide und Gemüse führt. In den letzten 100 Jahren sollen die Methoden der industriellen Landwirtschaft zu bis zu 75 Prozent Magnesiumeinbussen geführt haben (Gesund mit Magnesium: Lernen Sie das stärkste verfügbare Entspannungsmineral kennen).\n  \nMagnesium: Wie viel brauche ich?\nDie minimale empfohlene Tagesmenge für Magnesium liegt bei 320 Milligramm bei Frauen, während Männer mindestens 420 Milligramm benötigen. Mit der üblichen modernen Lebensweise ist dieses Minimum selten erreichbar. Ein Minimum jedoch würde vielleicht für einen gesunden Menschen ausreichen, für einen Menschen mit Gesundheitsproblemen wie z. B. Arteriosklerose, Problemen mit dem Blutzuckerspiegel oder einer erhöhten Stressbelastung aber in keinem Fall.\nBis zu 1000 Milligramm Magnesium oder sogar mehr können pro Tag und über Monate hinweg nötig sein, um einen langjährigen bestehenden Magnesiummangel zu beheben. Wenn Sie also der Meinung sind, auch mit einer magnesiumreichen Ernährungsweise Ihren Magnesiumbedarf nicht zuverlässig decken zu können, dann können Ihnen natürliche Nahrungsergänzungsmittel dabei helfen.\nMagnesium aus der Sango Meeres Koralle\nDie Sango Meeres Koralle beispielsweise besteht aus einem natürlich gewachsenen Mineralstoffkomplex, der die beiden Mineralstoffe Magnesium und Calcium im für den Menschen optimalen Verhältnis von 1 : 2 enthält. Siebzig weitere Mineralien und Spurenelemente sorgen in der Sango Meeres Koralle dafür, dass alle Mineralstoffe im natürlichen Verbund und mit den richtigen Begleitstoffen vorliegen, so dass sie von höchster Bioverfügbarkeit sind und dem Menschen ideal nutzen können.\nMagnesium in kleinen Portionen einnehmen\nDenken Sie auch daran, dass der Körper umso weniger Magnesium verwertet, je höher die Nahrungsergänzungsmittel dosiert werden. Würden Sie also auf einmal 1000 Milligramm einnehmen, dann resorbiert Ihr Organismus nur die Hälfte des Magnesiums. Nehmen Sie jedoch 5 mal 200 Milligramm ein, dann kann er davon jeweils 75 Prozent verwerten. Verteilen Sie daher Ihre Tagesgesamtdosis auf mehrere Portionen.\nWas Sie beachten müssen, wenn Sie Medikamente nehmen\nFalls Sie Medikamente nehmen und sich dazu entschliessen, Ihre Ernährung mit Magnesiumpräparaten zu ergänzen, dann kann es sein, dass es Ihnen plötzlich nicht gut geht und dass neue Symptome auftauchen, die Sie bisher noch nicht kannten.\nIhr Körper litt an Magnesiummangel, was zu verschiedenen Symptomen wie z. B. Bluthochdruck führte. Gegen diese Symptome erhielten Sie Medikamente (ohne dass man wusste, dass die Symptome von Magnesiummangel herrührten). Die Medikamente senkten den Blutdruck (Magnesium – Eine Wohltat für die Gesundheit).\n   \nWenn Sie jetzt Magnesium einnehmen, dann könnte es sein, dass dieses nun den Blutdruck reguliert. Da Sie jedoch nach wie vor Ihre blutdrucksenkenden Mittel nehmen, senken diese den Blutdruck noch weiter. Also leiden Sie jetzt plötzlich an den Symptomen eines zu niedrigen Blutdruckes. Dies ist natürlich nur ein Beispiel.\nSprechen Sie jedoch deshalb vorsichtshalber – wenn sie Medikamente einnehmen – mit Ihrem Arzt oder Therapeuten die Einnahme von Magnesium ab, damit Sie gemeinsam die Dosis der Medikamente gegebenenfalls anpassen können.", "twitter-history": "[{       \"id\": 1231288327149694978,       \"url\": \"https://twitter.com/HgHermann/status/1231288327149694978\",       \"date\": \"2020-02-22 18:43:08+00:00\",       \"text\": \"https://t.co/iLHovwx20k\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"}