{
     "url": "https://www.zeit.de/mobilitaet/2020-09/deutsche-bahn-staatshilfen-wettbewerbsverzerrung-corona-krise-zugverkehr-klage",
     "date": "2020-09-11T18:05:18+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Das ist Wettbewerbsverzerrung\"",
     "article": "Die Deutsche Bahn soll weitere Staatshilfen bekommen. Der Verbandschef der Güterbahnen erklärt, warum seine Branche darüber wütend ist und mit einer Klage droht.\nWegen den Folgen der Corona-Krise hat die Bundesregierung der Deutschen \nBahn eine Eigenkapitalerhöhung von fünf Milliarden Euro zugesagt. Der \nBundestag stimmte der erneuten Staatshilfe für den Konzern bereits zu. Die Wettbewerber der Bahn wollen die Unterstützung durch den Bund jedoch noch verhindern: Unter anderem die Güterverkehrsunternehmen \nfordern in einem Schreiben an EU-Wettbewerbskommissarin Margrethe Vestager, die Hilfen zumindest an Auflagen zu knüpfen.\nLudolf Kerkeling \nsetzt sich als Vorstandsvorsitzender des Netzwerks Europäischer \nEisenbahnen (NEE) für die Interessen der Güterverkehrsunternehmen auf \nder Schiene ein, die mit der Deutschen Bahn konkurrieren. Er hält die geplante Kapitalerhöhung für unzulässig. Im Interview fordert er den Bund auf, für einen fairen Wettbewerb zu sorgen. \nZEIT ONLINE: Herr Kerkeling, wie haben die Güterverkehrsunternehmen bislang die Corona-Krise überstanden?\nLudolf Kerkeling: Insbesondere in der Hochphase des Lockdowns sind deutlich weniger Güter transportiert worden und die Umsätze sind erheblich zurückgegangen. Die Eisenbahnunternehmen, die zum Beispiel für die Automobilindustrie unterwegs sind, sind besonders stark betroffen. Für manche kann die aktuelle Krise noch existenzbedrohend werden. Wir versuchen gerade, uns einen neuen Überblick zu verschaffen. Im Schnitt rechnen wir derzeit für das gesamte Jahr mit einem Umsatzeinbruch von 10 Prozent. \nZEIT ONLINE: Die Krise trifft auch die Deutsche Bahn, die mit dem Tochterunternehmen DB Cargo im Güterverkehr aktiv ist. Der Bund will dem gesamten Konzern mit einer Kapitalerhöhung von fünf Milliarden Euro helfen. Sie haben sich deshalb bei der EU-Kommission beschwert. Warum?\nKerkeling: Die Wettbewerber der Deutschen Bahn teilen sich im Güterverkehr etwas mehr als die Hälfte des Marktes. Das größte Unternehmen aber ist die DB Cargo. Wenn nun der Marktführer Geld vom Staat bekommt und alle anderen nicht, ist das aus meiner Sicht eine massive Wettbewerbsverzerrung. Denn die meisten Wettbewerber der Bahn haben keinen Eigentümer wie den Bund, der in die große Kasse des Steuerzahlers greifen kann. Zudem kann man behaupten, dass die DB Cargo die aktuelle Krise gar nicht überleben würde, wenn es sich nicht um ein Staatsunternehmen handeln würde. Das legen die Ergebnisse der vergangenen Jahre nahe.\nZEIT ONLINE: Was erwarten Sie von der EU-Kommission? \nKerkeling: Im besten Fall lehnt die EU-Kommission die Eigenkapitalerhöhung ab, weil sie gegen Beihilferecht verstößt. Zumindest aber sollte die EU-Kommission die Unterstützung durch den Bund an Auflagen knüpfen. Besonders wichtig wäre es, dass die konzerninternen Ergebnisabführungsverträge gekappt werden. Denn die führen dazu, dass das Geld aus einer Eigenkapitalerhöhung bei der Bahn einfach bergab in die tiefste Senke fließen würde. Und diese tiefste Senke ist derzeit die DB Cargo. Das muss die EU-Kommission verhindern. \nZEIT ONLINE: Und wenn sie das nicht tut? \nKerkeling: Dann werden wir vor dem Gericht der Europäischen Union klagen. Denn wenn die geplante Eigenkapitalerhöhung ohne Auflagen durchgeht, wird das über kurz oder lang dazu führen, dass es irgendwann nur noch die Deutsche Bahn gibt, und das kann kein erstrebenswertes Ziel sein.\nZEIT ONLINE: Ist das nicht ein bisschen voreilig? Immerhin hat der Bund wegen der Corona-Krise ein umfangreiches Hilfsprogramm für die Wirtschaft bereitgestellt, dass auch die Wettbewerber der Bahn in Anspruch nehmen können.\nKerkeling: Das stimmt, aber das rechtfertigt noch nicht die geplante Kapitalerhöhung für die Deutsche Bahn. Wenn der Staat zusätzliche Mittel gibt, muss er genau überlegen, wie erreicht werden kann, dass es auch morgen und übermorgen noch einen funktionierenden Wettbewerb gibt. Der Bund hat eine zweigeteilte Rolle. Er ist zum einen Eigentümer der DB AG und setzt zugleich politische Rahmenbedingungen im Markt. Er kann nicht sagen, ich muss jetzt erst mal an mein Unternehmen denken und ausblenden, was das für den Markt bedeutet.\nZEIT ONLINE: Die Deutsche Bahn hat in der Krise den Personenverkehr aufrechterhalten, obwohl viele Züge leer blieben. So konnten Menschen, die in systemrelevanten Berufen arbeiten, auch auf dem Höhepunkt der Pandemie dorthin gelangen, wo sie gebraucht werden. Ist es nicht logisch, dass sie nun auch mehr Unterstützung braucht als andere Verkehrsunternehmen, die den Betrieb eingestellt haben?\nKerkeling: Ja, aber dann hätte das transparent ablaufen müssen. Der Bund hätte offen sagen sollen, die Deutsche Bahn soll den Fernverkehr aufrechterhalten, weil wir ihn brauchen, auch wenn es unwirtschaftlich ist. Wenn es einen staatlichen Auftrag gab, dann soll die Bahn von mir aus auch Geld dafür bekommen. Aber angeblich gab es den ja nicht. Zumindest haben wir das immer wieder so vom Verkehrsministerium gehört. Dazu kommt, dass auch andere Verkehrsunternehmen weitergefahren sind. \nZEIT ONLINE: Die Vorstandsvorsitzende der DB Cargo, Sigrid Nikutta, hat im Frühjahr auch den Güterverkehr für systemrelevant erklärt, weil die Züge zum Beispiel Lebensmittel und medizinische Ausrüstung transportieren würden. Um die Versorgung zu gewährleisten, habe die Bahn während der Krise auch Güterzüge mit geringer Auslastung gefahren, hieß es. Warum soll es dafür keine Entschädigung geben?\nKerkeling: Für den Güterverkehr gilt das Gleiche wie für den Personenverkehr: Wenn die DB Cargo nachweisen würde, dass sie Züge auf Anweisung des Eigentümers in der Krise gefahren hat, obwohl es wirtschaftlicher Unsinn war, und auflisten kann, was das gekostet hat, würde ich das akzeptieren. Dann soll sie dafür finanzielle Unterstützung vom Bund bekommen. Aber ich glaube nicht, dass es diese Züge gegeben hat. Außerdem haben auch andere Unternehmen im Schienengüterverkehr unter Auslastungsproblemen gelitten.\nZEIT ONLINE: Es ist ein erklärtes politisches Ziel, dass im Interesse des Klimaschutzes künftig mehr Güterverkehr von der Straße auf die Schiene verlagert wird. Braucht es nicht gerade dafür eine starke Deutsche Bahn?\nKerkeling: Ich bin der Letzte, der die DB Cargo auf die Anklagebank setzen will. Die DB Cargo unterhält Bereiche, die nach eigenem Bekunden nicht wirtschaftlich sind, die sie aber womöglich aus politischen Gründen auch nicht komplett einstellen darf. Darum beneide ich die Kollegen der DB Cargo nicht. Der Einzelwagenverkehr zum Beispiel, bei dem die Güterzüge aus Güterwagen einzelner Empfänger und Versender bestehen und der sehr aufwendig ist, lässt sich unter den aktuellen Bedingungen nicht ohne staatliche Subventionierung aufrechterhalten. Es braucht deshalb eine Stärkung des gesamten Sektors und nicht nur der DB.\nZEIT ONLINE: Was muss sich konkret ändern, damit künftig mehr Güter auf der Schiene transportiert werden?\nKerkeling: Die Entscheidung für einen Verkehrsträger treffen Unternehmen ausschließlich über den Preis. Manche Firmen wollen vielleicht grüne Aspekte berücksichtigen, aber fordern mindestens Preisgleichheit. Nur wie soll das gehen? Nehmen wir allein die Infrastrukturkosten: Lkw zahlen auf fast allen Straßen in Deutschland keine Maut, für die Nutzung des Schienennetzes fallen aber überall Gebühren an. Wenn wir aber eine Verkehrsverlagerung wollen, dann müssen sich die Rahmenbedingungen so ändern, dass ein Güterzug mit dem Lkw mithalten kann. Das heißt, entweder müssten Bahnunternehmen ein Großteil des Schienennetzes umsonst nutzen können oder der Verkehr auf der Straße müsste teurer werden, um faire Wettbewerbsbedingungen zu schaffen. Zudem spiegeln sich die Vorteile der Bahn hinsichtlich Sicherheit und Umweltschutz unter den heutigen Bedingungen nicht im Preis wider. Das muss sich ändern.",
     "twitter-history": "[{       \"id\": 1304687097404686336,       \"url\": \"https://twitter.com/PatriziaMincio/status/1304687097404686336\",       \"date\": \"2020-09-12 07:43:38+00:00\",       \"text\": \"https://t.co/DMC9CJT3jO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1129797205794205696,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1129798081892032512/ZkwcU6Gb_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PatriziaMincio\",              \"name\": \"Patrizia\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-05-18 17:13:39+00:00\",              \"location\": \"Am Diebsteich, Hamburg\",              \"followers\": 13,              \"friends\": 35,              \"tweets\": 414,              \"liked_tweets\": 151,              \"lists_member\": 0,              \"media_shared\": 25       }}, {       \"id\": 1304475419337515008,       \"url\": \"https://twitter.com/tucksy83/status/1304475419337515008\",       \"date\": \"2020-09-11 17:42:30+00:00\",       \"text\": \"Das ist Wettbewerbsverzerrung https://t.co/NZkU5geW1w via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 728240096,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2451720882/Nirvsmile_normal.jpg\",              \"profile_banner\": null,              \"username\": \"tucksy83\",              \"name\": \"punkcgn83\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-07-31 12:04:28+00:00\",              \"location\": \"\",              \"followers\": 37,              \"friends\": 62,              \"tweets\": 33206,              \"liked_tweets\": 48,              \"lists_member\": 7,              \"media_shared\": 4       }}, {       \"id\": 1304459280914026496,       \"url\": \"https://twitter.com/bahnoev/status/1304459280914026496\",       \"date\": \"2020-09-11 16:38:22+00:00\",       \"text\": \"Deutsche Bahn: Das ist Wettbewerbsverzerrung |xa0ZEIT ONLINE https://t.co/27hf39bnJz\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 434249779,              \"url\": \"https://www.pro-bahn.de/impressum.htm\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/777862087313948673/4Kt63Deu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/434249779/1410178192\",              \"username\": \"bahnoev\",              \"name\": \"#Bahn #ÖV #News\",              \"description\": \"Bahn, Bus und Verkehrspolitik in den Medien. Ein Service des Fahrgastverbands @PRO_BAHN, ohne dass verlinkte Meldungen dessen Meinung entsprechen müssen.\",              \"verified\": false,              \"created_date\": \"2011-12-11 16:29:53+00:00\",              \"location\": \"\",              \"followers\": 2513,              \"friends\": 382,              \"tweets\": 25552,              \"liked_tweets\": 1,              \"lists_member\": 51,              \"media_shared\": 94       }}, {       \"id\": 1304450985348272128,       \"url\": \"https://twitter.com/zeitonline_wir/status/1304450985348272128\",       \"date\": \"2020-09-11 16:05:25+00:00\",       \"text\": \"Die #DeutscheBahn soll wegen der #Corona-Krise weitere Staatshilfen bekommen. Die Wettbewerber der Bahn halten das für Wettbewerbsverzerrung. https://t.co/MGzaburkgr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77539,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1304450983955771392,       \"url\": \"https://twitter.com/zeitonline/status/1304450983955771392\",       \"date\": \"2020-09-11 16:05:24+00:00\",       \"text\": \"Unzulässige Beihilfe? Warum die Wettbewerber der Deutschen #Bahn die geplante Eigenkapitalerhöhung für den Staatskonzern verhindern wollen. #Coronakrise https://t.co/JvWY9z5S3z\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338816,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}]"
}