{
     "url": "https://www.zeit.de/zeit-leo/2020/04/digitalisierung-schulen-unterricht-hausaufgaben-corona-krise",
     "date": "2020-05-27T18:39:12+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Ab in die Zukunft – jetzt aber wirklich!",
     "article": "Der Corona-Lockdown hat die Schulen mit ihren Versäumnissen in Sachen Digitalisierung konfrontiert. Daraus kann sich viel entwickeln.\nEin Montag im März. Plötzlich geht es nicht mehr anders:\nDie Klassenräume\nsind leer, die Schülerinnen und Schüler sind im Lockdown zu Hause. Irgendwie muss man sie\njetzt erreichen, um sie mit Inhalten und Aufgaben zu versorgen. An den Schulen erinnert man\nsich: Da gab es doch dieses Internet!\n\n\nDie Digitalisierung durchdringt unseren Alltag, vom Kaffee aus dem Vollautomaten am Morgen bis zur\nTagesschau\nauf dem Tablet am Abend. Sie verändert unsere Gesellschaft so grundlegend wie einst der Buchdruck. Nur die deutschen Schulen haben sich in den letzten Jahren eher zögerlich und in sehr unterschiedlichem Tempo mit ihr angefreundet.\n\nZwar gibt es einige Modellschulen, an denen Schülerinnen und Schüler schon seit Jahren selbstverständlich mit Tablets arbeiten. An vielen anderen mangelt es jedoch oft schon an der tragfähigen Internetverbindung, von Geräten ganz zu schweigen. Das fiel weniger auf, solange die Kinder täglich im Klassenzimmer erschienen und dort ihre Arbeitsblätter in die Hand gedrückt bekamen. Nun aber macht die Corona-Krise die Probleme offensichtlich, die viele Schulen mit der Digitalisierung haben: Programme laufen nicht, Leitungen brechen zusammen. Und längst nicht allen Lehrkräften steht eine Lernplattform zur Verfügung, auf der sie ihre Aufgaben übermitteln können. Manche behelfen sich mit privaten Online-Angeboten. Andere haben davon noch nie gehört und verschicken lieber E-Mails. Bei den Eltern führt das – abgesehen von allen sonstigen Problemen des Homeschoolings – zu zunehmender Verzweiflung.\nIn dem Chaos liegt jedoch auch eine große Chance:\nWenn Schulen und\nBildungspolitik jetzt aktiv werden, können sie Versäumtes nachholen und die Ausbildung der\nKinder an die Anforderungen von heute und morgen anpassen. Sie können ein neues Lernen\nimplementieren, das mehr ist als das gelegentliche Herumtippen auf Laptops und das der\nDigitalisierung tatsächlich gerecht wird.\n\nEine gute Grundlage dafür ist Expertinnen und Experten zufolge eine digitale Plattform für Schulkinder und Lehrkräfte – ein virtuelles Klassenzimmer. \"Ebenso wie ein reguläres Klassenzimmer sollte es mit Lernmaterialien ausgestattet sein\", sagt Verena Pausder, die den Verein \"Digitale Bildung für alle\" gegründet hat, der Workshops für Klassen und Lehrerfortbildungen anbietet. \"Schüler und Lehrkräfte könnten dort miteinander kommunizieren. Ein solcher Ort wäre nicht nur derzeit hilfreich, wir brauchen ihn auch in Post-Corona-Zeiten.\"\nDann könnte er im Nachmittagsunterricht genutzt werden, bei Stundenausfall, aber auch wenn Schülerinnen und Schüler zusammen an Projekten arbeiten oder sich über die Hausaufgaben austauschen wollen. Viele Klassenchats finden im Moment noch per WhatsApp statt – sicheres Kommunizieren sieht anders aus.\nErsetzen soll das virtuelle Klassenzimmer das reguläre nicht, außer in Ausnahmesituationen wie der jetzigen. So wie Kinder nicht den ganzen Tag in geschlossenen Räumen verbringen sollen, so sollen ihre Augen auch nicht stundenlang an Benutzeroberflächen kleben.\nAls zeitgemäße Schule gilt eine, die die Kinder sowohl am Computer oder Tablet arbeiten lässt als auch mit Stift, Papier und Buch. Zwischendurch schickt sie sie auf den Sportplatz oder unterrichtet sie in Meditation. Denn die Herausforderungen des digitalen Zeitalters gehen weit über die Bedienung von Geräten und Programmen hinaus, auf der derzeit oft der Fokus liegt. \"Schule sollte Kinder dazu befähigen, in einer Welt zu leben, die sich permanent wandelt\", sagt Bettina Waffner, die am Learning Lab der Universität Duisburg-Essen forscht. \"Dafür brauchen sie Zukunftskompetenzen wie Spontaneität und Kreativität, Teamwork, Problemlösekompetenz und kritisches Denken.\" Im traditionellen Frontalunterricht werden eher Fleiß, Ordnung und die Anhäufung von Wissen vermittelt – Eigenschaften, die in einer industrialisierten Welt wichtig waren, in der Prozesse standardisiert und optimiert wurden.\nFür die Zukunft setzen Forscherinnen und Forscher dagegen auf flexibles Lernen, das\nweder in Fächer noch in feste Schulstunden trennt.\nStatt Klassenzimmern gibt es\noffene Räume, in denen sich Lerngruppen treffen können. In dieser Vision arbeiten Schülerinnen\nund Schüler zusammen an Projekten mit praktischen Fragestellungen, die die Inhalte\nverschiedener Wissensgebiete miteinander verknüpfen. Sie richten zum Beispiel ihre eigene\nSchreinerei ein und lernen dabei, am Computer eine Werkstatteinrichtung zu entwerfen, einen\n3-D-Drucker zu bedienen, mit einer Holzfirma zu verhandeln.\n\nAuch klassische Disziplinen wie Literatur, Musik oder Biologie werden angeboten. Im Zentrum steht allerdings nicht mehr die Schule als Wissensvermittler, sondern das Kind und sein Lernen. Es wird darin bestärkt, seine Persönlichkeit und eigene Interessen zu entwickeln. Wertungen wie \"bildungsfern\" oder \"leistungsschwach\" fallen weg, stattdessen richtet sich der Blick auf die individuellen Potenziale. \"Es gibt Kinder, die können keine halbe Stunde still sitzen, aber die zeichnen Mangas, da kann man nur staunen\", sagt der Bildungsdesigner Christoph Schmitt.\nWelche Lernmaterialien sie am besten benutzen, lernen die Schülerinnen und Schüler selbst einzuschätzen – eine weitere Kompetenz, die sie in der digitalisierten Welt brauchen. Die Lehrenden werden hierbei zu Begleitern, die die Kinder in ihren individuellen Lernprozessen unterstützen. Statt \"Command and Control\", Befehl und Kontrolle, gilt das Prinzip der Selbstermächtigung.\nAuch Noten und Zeugnisse werden in dieser Vision von Schule überflüssig. Google wirbt bereits seit einigen Jahren Informatikstudenten an, ohne sich um deren Abschlüsse zu scheren. Christoph Schmitt sieht sogar eine weltweite Vernetzung von Schulen mit Firmen und Institutionen Normalität werden; durch das Internet, aber auch vor Ort, indem zum Beispiel ein Coworking-Space im Schulgebäude untergebracht ist. \"So wachsen Kinder und Jugendliche praktisch in die Berufswelt hinein.\"\nAn einigen Orten sind diese Ideen bereits Wirklichkeit geworden.\nDie\n\"Kapriole\" in Freiburg im Breisgau lässt Kinder ab der ersten Klasse selbst bestimmen, was,\nwann und wie sie lernen wollen. Sie ist offiziell als Grund-, Haupt- und Werkrealschule\ngenehmigt und bietet entsprechende Abschlüsse an. Außerdem unterstützt sie Jugendliche dabei,\nüber Praktika in die Berufswelt zu finden. Das Schulgeld richtet sich nach dem\nFamilieneinkommen, durchschnittlich liegt es bei 245 Euro pro Monat. Ähnliche Konzepte finden\nsich an der Sudbury Valley School in Massachusetts oder bei Learnlife in Barcelona.\n\nAll diese Initiativen haben eins gemeinsam: Sie sind privat. Damit auch die öffentlichen Schulen in Deutschland Kinder für die Herausforderungen einer digitalisierten Welt fit machen können, brauchen sie Unterstützung: von der Forschung, von den Bildungsministerien der Länder und vom Bund. Sie brauchen Lernkonzepte, Fortbildungen für ihre Lehrkräfte, Lernmaterialien – und für all das brauchen sie Geld. Dann können sie sich, aufgerüttelt durch die Krise, auf den Weg in die Zukunft machen.\nAktuell muss erst einmal der neue Alltag mit Sicherheitsabständen und Mundschutz bewältigt werden. Sobald aber wieder Normalität einkehrt, sollte jede Schule sich mit ihren Erfahrungen aus der Krise auseinandersetzen und daraus eine individuelle Zukunftsvision entwickeln.\nIn Netzwerken können Schulen Erfahrungen austauschen undvoneinander lernen. Das funktioniert am besten auf regionalerEbene. Dort kann man auch Personal teilen – Systemadministratoren zumBeispiel, die bei fortschreitender Digitalisierung dringend benötigtwerden und bisher selten eingeplantsind.\nSchulnetzwerke können auch gemeinsam Fortbildungenorganisieren, denn die breite Masse der Lehrkräfte muss erstlernen, Unterricht mit digitalen Medien zu konzipieren undZukunftskompetenzen zu vermitteln. Langfristig muss sich dasLehramtsstudium ändern und eine neue Lehrerrollevermitteln.\nLange stand die Ausstattung mit Whiteboards im Fokusder digitalen Schulentwicklung. Mit dem Lockdown rückte das Thema in denHintergrund, da viele Kinder zu Hhause eigene Geräte nutzen. Die kannaber nicht jede Familie bereitstellen. Die Versorgung der übrigen mussgewährleistet werden.\nDamit nicht jede Schule das Radneu erfinden muss, bedarf es einer Bildungsplattform mit Programmen undInhalten für alle. Die beste Lösung wäre ein staatliches Angebot, dasvon Experten entwickelt wird. Sämtliche Bildungseinrichtungen solltenkostenlos darauf zugreifen können.\nFür all diese Maßnahmen braucht esvor allem eins: Geld. Mit dem Digitalpakt Schule gibt es seit 2019einen bundesweiten Fördertopf – allerdings vor allem für Geräte undWLAN. Zudem ist die Beantragung sehr aufwendig und läuft daher bislangschleppend. Das muss einfacher werden.",
     "twitter-history": "[]"
}