{
     "url": "https://www.zeit.de/2020/31/tourismus-harald-friedl-nachhaltigkeit-ehtik",
     "date": "2020-07-27T17:23:26+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Vom Rebellen zum Vermittler",
     "article": "Früher führte Harald Friedl Touristen durch ferne Länder. Heute lehrt er Nachhaltigkeit – und bleibt von Fernweh geplagt.\nDas Paddel sticht rhythmisch ins Wasser. Zug um Zug bewegt Harald Friedl sein Kanu durch den Fluss. Die Mur wälzt sich gemächlich durch das steirisch-slowenische Grenzland, an den Ufern grüne Auen, weit und breit keine Menschenseele. Friedl, fast zwei Meter groß, lautes Lachen und laute Stimme, gleitet routiniert durch die Strömung. \nDer 52-Jährige paddelte schon auf dem Nil und dem Niger, in Kroatien und Uganda. Seit 17 Jahren lehrt er angewandte Tourismuswissenschaften an der FH Joanneum im steirischen Bad Gleichenberg. Nun, in Corona-Zeiten, muss der Tourismusethiker zu Hause bleiben. Keine Gastprofessuren, keine Forschungsreisen, der Amerika-Roadtrip mit den Kindern fällt aus. \"Ich predige Nachhaltigkeit\", sagt Friedl, \"aber manchmal plagt mich die Sehnsucht nach der Ferne.\"\nEs ist ein merkwürdiger Sommer: Die Corona-Pandemie durchkreuzt Reisepläne. Keine Afrika-Safari, kein Karibikstrand, kein London-Trip. Ob zum Shoppen, zum Sporteln oder zur Selbstfindung – Gründe für die nächste Reise finden sich immer. Das ist jetzt vorbei. Auf Dauer?\nHarald Friedl winkt ab. \"Die Epoche der Pandemie ist viel zu kurz, um eine neue Kultur der Regionalität zu entfalten.\" Während des Lockdowns habe man sich zwar angepasst, aber die Kultur der Mobilität sei über viele Jahre eingeübt, Mentalitäten änderten sich nicht so schnell. Friedl hat ein pessimistisches Menschenbild. Man werde nämlich nicht vom Verstand getrieben, \"sondern von Lust und Angst\", sagt er, \"ich kann mich nicht immer davon befreien.\"\nFriedl ist sich sicher: Auch nach Corona werden wir unserer Lust nachgehen, werden wir All-inclusive-Schnäppchen und Billigflüge buchen. \"Die Reiseindustrie ist wie ein Drogenkartell\", sagt Friedl, \"die Versprechungen machen abhängig.\" Der Tourist sei süchtig nach dem mobilen Konsum, wolle das Fremde aber gut verdaulich präsentiert bekommen: Top-Ten-Sehenswürdigkeiten abhaken, kulinarische Highlights erleben, Instagram-Hotspots aufsuchen. \nDer studierte Philosoph war selbst lange Jahre Teil des Geschäfts. In einem behüteten Elternhaus in Kärnten aufgewachsen, war seine Kindheit als Lehrersohn und Pfadfinder wenig abenteuerlich. Erst als Student wagte er den Ausbruch, auf eigene Faust durchquerte er die Sahara. Später fuhr er als Reiseleiter Zahnärzte und Gymnasiallehrer mit dem Kleinbus durch das westliche Afrika und badete neben Krokodilen in einem westaustralischen Canyon. 35 Semester hätten sein Jus- und Philosophiestudium gedauert, sagt Friedl, weil sie immer wieder von Reisen unterbrochen wurden. \nIrgendwann habe ihn seine damalige Freundin gefragt: \"Willst du eigentlich immer Reiseleiter bleiben?\" Nein, entschied Friedl, schloss die Studien ab und schlug eine wissenschaftlichen Karriere ein. Heute interessiert er sich für die ethischen Aspekte des Reisens. Er forscht zu Tourismus und Friedensprozessen, entwickelt Regionalkonzepte für nachhaltigen Tourismus und publiziert zu interkultureller Kommunikation. Seine Bücher zum umwelt- und sozialverträglichen Reisen gelten als Standardwerke. Die konventionelle Branche beobachtet er mit Argwohn. \"Der Tourismus ist eine Industrie der schönen Lügen\", sagt er. \"Die Leute glauben die Märchen von den Paradiesen, sie kaufen und erwarten sie.\" \nFriedl findet: Es geht anders. Er lenkt das Kanu auf eine Insel zu. Den Habitus eines Reiseleiters hat er nicht abgelegt, selbst in der österreichischen Provinz. Mit kärntnerischem Zungenschlag erklärt er den Lebensraum der Auen und erzählt von dem Streit um die Mur-Kraftwerke. Um den Kopf hat er sich ein T-Shirt als Schutz gegen die Sonne geknotet, aus dem Kanu holt er einen wasserfesten Sack mit Brot, Käse und Äpfeln. \nIm Reisen sieht Friedl Parallelen zu einer neuen Partnerschaft: \"Man betritt ein fremdes Terrain\", sagt er, \"schaut sich zuerst die netten Plätze an, irgendwann findet man auch die Müllhalden und die Abgründe.\" Die Kunst sei es, auf diese Weise den eigenen Horizont zu erweitern. Man dürfe nicht nur die Sehenswürdigkeiten abklappern, sondern auch die \"Sehensunwürdigkeiten\". \nHarald Friedl ist es gewohnt, dass andere ihm zuhören – ob als Reiseleiter oder FH-Dozent. Immer fällt ihm ein Zitat ein. Paul Watzlawick, Peter Noll, Winston Churchill – sie alle kommen in seinen Anekdoten vor. Er will Brücken zwischen Disziplinen bauen. Er habe sich mit der Zeit \"vom provokanten, geltungssüchtigen Rebellen zum kooperativen Konfliktmediator\" gewandelt.\nAuch die Jobs von Tourismusethikern und Reiseleitern definiert er als Konfliktmanagement: Wie kann man reisenden Hedonisten akzeptable Verhaltensformen nahebringen? Wie lässt sich overtourism bekämpfen und Wohlstand gerechter verteilen? Und wie bringt man mithilfe von Tourismus Geld in abgelegene Regionen, ohne die sensible Natur zu beschädigen? \nFriedl ist kein Hardliner. Die radikalen Teile der Nachhaltigkeitsbewegung nannte er einmal \"Ökofaschisten\" – der Ausdruck brachte ihm viel Kritik ein. Seine Verteidigung: Lieber möchte er seine Mitmenschen für die Folgen ihres Handelns sensibilisieren, statt sie mit moralischem Zeigefinger und Verboten vom Reisen abzuhalten. \"Mit vollen Hosen ist leicht stinken\", sagt er grinsend und verweist auf seine eigenen Flugkilometer. Als Jurist sieht er außerdem Konflikte mit anderen hart erkämpften Rechten: Bewegungsfreiheit, Benachteiligungsverbot von EU-Bürgern, demokratische Rechte. Nachhaltiger Tourismus sei mehr als Klimaschutz. Es gehe um eine umfassende Reiseethik – verantwortungsvolle Begegnungen, ökologische Konzepte, interkulturelle Kompetenz. \nEinen Trend wie flight shaming hält Friedl für die Attitüde privilegierter Bevölkerungsgruppen.\nIn der Südoststeiermark, seiner Wahlheimat, gilt er als \"der verrückte, grüne Professor\". Dass er seine Besorgungen meistens mit dem Fahrradanhänger erledige, werde belächelt. Der Klimawandel interessiere hier niemanden.\nDie Menschen werden sich nicht ändern, die Politik müsse die Rahmenbedingungen schaffen. Es sind die altbekannten Forderungen, die Friedl aufzählt: Der öffentliche Verkehr müsse ausgebaut, Kerosin besteuert, regionale Reiseziele beworben und das Fliegen teurer werden. Vor Kurzem versuchte sich Friedl auf dem politischen Parkett: Bei der Gemeinderatswahl trat der FH-Professor in Bad Gleichenberg für die Grünen an, 13 Stimmen fehlten zum Mandat. Eine Niederlage einerseits, aber für ein positives Ergebnis. In fünf Jahren will er sich voll der grünen Gemeindepolitik widmen. \nBis dahin: Lehre an der FH Joanneum. Über sanfte Hügel, mitten durch das steirische Vulkanland, lenkt Harald Friedl sein Auto in die 5000-Einwohner-Gemeinde Bad Gleichenberg. Direkt neben dem riesigen Kurpark prunkt die Fachhochschule, ein funktioneller Bau mit viel Glas. Davor steht eine Fotovoltaikanlage. Im Büro von Harald Friedl erzählen Souvenirs von seinen Reisen: Ein Tierfell schmückt ein Skelett, an den Wänden Fotos mit einem braun gebrannten Reiseleiter, in der Ecke ein Dattelbaum. \nDie zwei Meter hohe Palme sei aus einer Dattel der Tuareg gereift, erzählt Friedl. Für die Doktorarbeit lebte er mehrere Monate bei den Nomaden in der Sahara. Er wollte herausfinden, ob mit Ökotourismus deren Armut bekämpft werden könne – und ob sich ihr Leben durch den Tourismuszum Positiven wandle. Dabei tauchte er tief ein in die Kultur der Tuareg: Seine damalige Frau heiratete er dort noch einmal gemäß den lokalen Ritualen. Heute sind sie geschieden.\nDie Flure sind leer, es ist Prüfungswoche. Friedl ist beliebt unter den Studierenden: Zweimal schon gewann er den Preis für gute Lehre der FH Joanneum, einmal sogar den Staatspreis für Hochschuldidaktik. \nDen \"touristischen Teufelskreis\" müsse jeder Student kennen. \"Erschließung, Nutzung, Ausbeutung\", doziert er. Anfangs müsse ein Reiseziel entdeckt werden – egal ob der \"grüne See\" im steirischen Tragöß oder Hallstatt im Salzkammergut. Wird das Ziel durch geschicktes Marketing bekannt, kommen die Massen. Am Ende wurde alles ausgebeutet, die Destination stirbt, die Klientel sucht das nächste \"Paradies\". \nTourismusregionen müssten wachsam bleiben – und strategisch überlegen, welchen Weg sie einschlagen und welche Zielgruppe sie bedienen wollen. Gerade plant Friedl mit der Zotter-Schokoladenmanufaktur ein Projekt zu overtourism in der Südoststeiermark. Auch dort nehme der Ansturm schon bedenkenerregende Ausmaße an. \n1989 Ausbruch\nAus dem \"überbehütenden Elternhaus\" in Kärnten bricht Harald Friedl zu seiner ersten großen Reise auf: per Autostopp durch die Sahara.\n2014 Auszeichnung\nFriedl erhält den Ars Docendi, den Staatspreis des Wissenschaftsministeriums für Hochschuldidaktik.\n2020 Politik\nDer Professor tritt in Bad Gleichengerg für die Grünen an. Doch erbekommt zu wenig Stimmen und zieht nicht in den Gemeinderat ein.\n2020 Hilfe\nEin Dorf in Uganda bittet Friedl wegen einer dramatischenÜberschwemmung in Corona-Zeiten um finanzielle Hilfe. Doch er kann nurwenig tun. \"Ich erlebe meine Hilflosigkeit in dieser chaotischenSituation\", sagt er.\nDer Massentourismus werde jedenfalls mit Corona nicht untergehen. Aus ökologischer Sicht seien Pauschalreisen nicht pauschal zu verurteilen, sagt Friedl. \"Ist All-Inclusive gut organisiert, kann es umweltfreundlicher sein als eine Horde von Individualtouristen, die über eine Destination herfällt wie Heuschrecken.\" Er selbst bleibt dennoch lieber bei den selbst organisierten Abenteuern. Kommende Woche steht die nächste Kanutour an – daheim auf der Raab.",
     "twitter-history": "[{       \"id\": 1287770605652267015,       \"url\": \"https://twitter.com/zeitonline_ent/status/1287770605652267015\",       \"date\": \"2020-07-27 15:23:32+00:00\",       \"text\": \"Sein Studium dauerte 35 Semester, weil es immer wieder von Reisen unterbrochen wurde. #Abo https://t.co/8AJl7SH8SK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5164,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1287770604335243264,       \"url\": \"https://twitter.com/zeitonline/status/1287770604335243264\",       \"date\": \"2020-07-27 15:23:32+00:00\",       \"text\": \"Kann nachhaltiges Reisen die Armut am Zielort bekämpfen? Harald Friedl beschäftigt sich mit der Ethik des Tourismus. #Abo https://t.co/8ZRxLdv9H4\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338816,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}]"
}