{
     "url": "https://www.zeit.de/politik/deutschland/2020-11/afd-bundesparteitag-url-afd-bundesparteitag-joerg-meuthen-debatte-rede-kalkar-vorwurf",
     "date": "2020-11-29T15:12:57+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Meuthens Kritiker scheitern vorerst",
     "article": "In einer hitzigen Debatte hat sich der AfD-Parteitag mit dem Vorsitzenden auseinandergesetzt. Der Vorwurf lautete \"spalterisches Gebaren\". Es kam zu keiner Abstimmung.\nAuf dem AfD-Bundesparteitag in Kalkar ist der Versuch gescheitert, dem AfD-Bundeschef Jörg Meuthen parteischädliches Verhalten zu bescheinigen. Ein von internen Gegnern aus dem Kreisverband Freiburg initiierter Antrag, Meuthens \"spalterisches Gebahren\" zu missbilligen, wurde nach etwa zweistündiger Debatte zu den Akten gelegt, also nicht abgestimmt. \nHintergrund waren einerseits Meuthens Eröffnungsrede vom Samstag, in der er sich in unerwartet scharfer Form gegen parteiinterne Corona-Leugner, gegen die Verwendung des Begriffes \"Corona-Diktatur\" und die durch AfD-Abgeordnete verantworteten Störaktionen im Bundestag geäußert hatte. Weiterhin ging es um Meuthens Bemühungen, radikale Äußerungen in der Partei zu unterbinden, um eine Beobachtung der Gesamtpartei durch den Verfassungsschutz abzuwenden.\nIndirekt hatte Meuthen mit seiner Rede auch Fraktionschef Alexander Gauland und dessen Unterstützer angegriffen, zu denen neben Co-Fraktionschefin Alice Weidel auch Meuthens Co-Vorsitzender Tino Chrupalla gehört.\nZeitweise verlief die Debatte äußerst emotional. Ein Diskutant am Mikrofon warnte vor der Wirkung der Diskussion in der Öffentlichkeit: \"Wir zünden gerade unser eigenes Haus an.\" Wer ernsthaft über Meuthen entscheiden wolle, der müsse einen Abwahlantrag stellen. Ein anderer Meuthen-Unterstützer sagte, in dem Konflikt stünden \"einige wenige gegen 90 Prozent\" der Partei. \nDer Parteitag findet trotz Corona-Pandemie mit mehr als 500 Delegierten im niederrheinischen Kalkar statt. Die Delegierten hatten am Samstag bereits einen Leitantrag zur Sozialpolitik verabschiedet, darin das seit Jahren erwartete Rentenkonzept der Partei. Zudem wählten sie drei Vorstandsmitglieder nach. Dabei setzten sich in größtenteils knappen Abstimmungen Unterstützer von Meuthen durch.",
     "twitter-history": "[{       \"id\": 1333058919074324484,       \"url\": \"https://twitter.com/Walnusskipferl/status/1333058919074324484\",       \"date\": \"2020-11-29 14:43:08+00:00\",       \"text\": \".#AfDBPT2020 Meuthen wird scheitern. Man kann aus einem Haufen #braunerSchmodder und Stammtischpöbel keine bürgerliche Partei machen. ;)You cant polish a turd. ;)  #afdbpt https://t.co/ufpLspBy0y\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 27,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 950011632775847936,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1014836820377526272/F6xwGRTV_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Walnusskipferl\",              \"name\": \"Walnusskipferl\",              \"description\": \"Vielen Dank, Marta! :))\",              \"verified\": false,              \"created_date\": \"2018-01-07 14:29:58+00:00\",              \"location\": \"\",              \"followers\": 3219,              \"friends\": 4595,              \"tweets\": 46399,              \"liked_tweets\": 106411,              \"lists_member\": 14,              \"media_shared\": 4472       }}]"
}