{
     "url": "https://www.zeit.de/gesellschaft/2020-12/corona-impfzentrum-gummersbach-pandemie-impfstoff-biontech",
     "date": "2020-12-11T17:15:09+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Herr Schmallenbach will das Ende der Pandemie einläuten",
     "article": "Der Gesundheitsdezernent von Gummersbach organisiert im alten Karstadt-Gebäude die Covid-Impfungen. Sein Job steht exemplarisch für das, was nun auf Deutschland zukommt.\nEs gibt Nächte, in denen die nationale Mammutaufgabe Ralf Schmallenbach kaum schlafen lässt. Dann schießen ihm Ideen durch den Kopf und ihm fallen Dinge ein, die er möglicherweise vergessen hat, sagt er. Schmallenbach hatte natürlich geahnt, dass da etwas Großes auf ihn zukommen würde. Vor knapp drei Wochen rief ihn der Landrat an und sagte: \"Ich hab’ da einen Job für Dich. Du musst das mit dem Impfzentrum machen.\" Seitdem steht der Gesundheitsdezernent des Kreises Oberberg unter Starkstrom.    \nSchmallenbach, dunkler Anzug, Schal um den Hals, Kladde unterm Arm, eilt durch die Räume, die er als Leiter des Impfzentrums nun verantwortet. Er habe nicht viel Zeit, sagt er, Termin jage Termin, gleicht tagt auch noch der Krisenstab. Schmallenbach lächelt trotzdem. Seine Motivation: \"Das Ende der Pandemie einläuten.\"\nAuf der Suche nach einem passenden Ort ist Schmallenbach schnell fündig geworden. Das Einkaufszentrum Bergischer Hof in der Innenstadt. 2.600 Quadratmeter Fläche. \"Hier können wir uns austoben\", sagt der 53-Jährige. Dort, wo Karstadt bis zur Pleite im Oktober noch Parfüm, Schreibwaren und Damenwäsche verkaufte, soll nun die Pandemie bekämpft werden. Dutzende Handwerker malen, bohren, schrauben. Zwischenwände wurden eingezogen, die zwölf Impfkabinen mit Vorhang, Tisch und Stühlen sind schon fertig. Aus den Decken hängen dicke Bündel Netzwerkkabel für die Computer, die erst noch geliefert werden. \nDass hier alles noch nach Großbaustelle aussieht, scheint Schmallenbach aber nicht zu irritieren. Im Vergleich zu anderen Kommunen sei man in Gummersbach schon sehr weit. \"Vielleicht nicht Champions League, aber Europa League schon.\" Pflichtschuldig verkündet er: \"Am Abend des 14.12. werde ich dem Ministerium Betriebsbereitschaft melden. Von uns aus kann es dann losgehen.\"\nDer 15. Dezember war vom Bund als Stichtag für die Fertigstellung der Impfzentren ausgegeben worden. Seit der Anordnung vor einigen Wochen kommen in der gesamten Republik Krisenstäbe zusammen, diskutieren Ärzte mit Verwaltungsbeamten, werden Orte gesucht, Personal rekrutiert, Kühlschränke bestellt, Freiwilligenlisten geführt. Jeder Kreis und jede kreisfreie Stadt soll mindestens ein Zentrum vorweisen können. Bislang sind 366 Adressen bekannt. Ein nationaler Kraftakt. \nEine Sprecherin des Kreises Oberberg vergleicht die Situation mit der Flüchtlingskrise 2015. Auch damals habe das Land von den Kommunen mit Termindruck die schnelle Bereitstellung von Unterkünften verlangt. \"Das haben wir geschafft. Und schaffen es auch diesmal.\" Das NRW-Gesundheitsministerium verbreitet ebenfalls Optimismus. Bis zum 15. Dezember \"könnten nach jetzigem Kenntnisstand alle 53 Impfzentren ihre Arbeit aufnehmen\", heißt es auf Anfrage.\nDoch gerade im ländlichen Raum gestaltete sich die Suche nach einer geeigneten Stätte oft schwierig und natürlich verfügten nicht alle auf Anhieb über die geforderte Infrastruktur, etwa über eine leerstehende Kaufhaus-Filiale mit angeschlossenem Parkhaus wie in Gummersbach. Es wurden Sport-, Gemeinde- und Schützenhallen, Kulturzentren und ehemalige Gerichtsgebäude in Beschlag genommen. Die Städte hatten es da mutmaßlich etwas leichter. Düsseldorf wird in einem Fußballstadion impfen, München, Hamburg und Köln auf dem Messegelände, Berlin bekommt gleich fünf Zentren, darunter ein Hangar im ehemaligen Flughafen Tempelhof und das Velodrom in Pankow. Kapazität jeweils: 3.400 Impfungen täglich. \nDer Ablauf ähnelt auch im Gummersbacher Impfzentrum dem am Abflugterminal. Schmallenbach schildert es so: Am Eingang in der ersten Etage zwischen Karnevalsbedarf und Modegeschäft wird der \"Impfling\", wie Schmallenbach ihn nennt, in Empfang genommen und zum Check-in begleitet. Wer kommt, braucht einen Termin. Fiebermessen mit der Pistole, dann Registrierung am Empfang und Vergabe der Wartemarke. Anschließend geht es rüber in die ehemalige Parfüm-Abteilung. Hinsetzen und warten, bis man dran ist. Über mehrere Bildschirme soll in Dauerschleife ein Info-Impfungsfilm der Bundeszentrale für gesundheitliche Aufklärung laufen. Dann kommt der eigentliche Akt. \nNach dem Aufruf geht es hinein in die Impfstraße: Eine Kabine mit Tisch, drei Stühlen und einem Arzt. Während dieser aufklärt, zieht nebenan eine medizinische Fachkraft die Spritze auf. Impfen wird in Gummersbach der Arzt oder die Ärztin selbst. \"Darauf haben wir uns verständigt\", sagt Schmallenbach. Den Impfling der Fachkraft zu übergeben, würde zu viel Zeit kosten, habe man berechnet.   \nNach der Spritze geht es weiter in die Beobachtungszone. Eine halbe Stunde sollen die Geimpften dort ausharren. Sollte jemand zusammenklappen oder über Beschwerden klagen, steht zur Versorgung ein Team im Erste-Hilfe-Raum bereit. Geht alles gut, kann man auschecken und das Zentrum über den Aufzug oder das Treppenhaus wieder verlassen. Etwa 45 Minuten soll der Aufenthalt im Durchschnitt dauern, so die Kalkulation.\nDie entscheidende Sache aber fehlt noch: der Impfstoff. Während die Britinnen und Briten schon mit dem Impfen begonnen haben, ist hierzulande noch unklar, wann der Stoff aus dem Hause BioNtech/Pfizer eingesetzt werden kann. Der Bund rechnet mit einer Zulassung bis Ende des Jahres. Wie viel Dosen dann zu bekommen sind, ist ebenfalls noch nicht geklärt. Die ganze Welt verlangt nach dem Präparat aus der deutsch-amerikanischen Co-Produktion. Andere Hersteller allerdings rücken nach, um den Bedarf zu decken. \"Wenn alle Impfstoffe, für die es Verträge gibt, ins Ziel kommen, bekommt Deutschland nach jetzigem Stand am Ende insgesamt 300 Millionen Dosen\", schreibt das Bundesgesundheitsministerium auf Anfrage. Zwischengelagert wird der Stoff laut Behörde in bundesweit 27 Anlieferungszentren, in der Vorplanung war noch von bis zu 60 die Rede.\nSchmallenbach eilt rüber in den Kühlraum des ehemaligen Restaurants. Hier sollen Kühlschränke stehen, in denen der Stoff lagern wird. Geliefert werden die Boxen bei etwa Minus 70 Grad. Äußerst sensibel sei das Präparat, sagt Schmallenbach und verweist auf ein Handbuch des Herstellers BioNtech, auf das er immer noch wartet. Er hat im Netz recherchiert und auf der Seite der Bayerischen Staatskanzlei eine Grafik gefunden, die er seitdem in Schutzfolie gepackt immer bei sich trägt. \nZunächst muss der Impfstoff schrittweise aufgetaut werden. Jede Ampulle beinhalte die Menge für fünf Spritzen. Dann folgt der etwas anspruchsvollere Teil: Das mRNA-Präparat von BioNtech muss mit Kochsalzlösung verdünnt werden. Ab diesem Zeitpunkt wird der Stoff instabil, die Haltbarkeit reduziert sich auf sechs Stunden. Ohne Ruckeln und Kippen muss er per Hand zu den Impfstraßen getragen werden. Ist die Spritze dann erst mal aufgezogen, muss innerhalb weniger Minuten geimpft werden. \nDass die Aufbereitung so aufwendig sein würde, hätte er nicht gedacht, sagt Schmallenbach. Die Apothekenkammer habe ihm zur Unterstützung einen Pharmazeutisch-Technischen Assistenten zugesagt. Die Rekonstitution des Impfstoffs habe vor allem bei den Planungen zur Versorgung der 67 Alten- und Pflegeheime neue Probleme aufgeworfen. Diesen sei noch gar nicht bewusst, dass der Impfstoff nur vor Ort aufbereitet werden kann, und dass sie dafür eigene Räume bräuchten. Aber Schmallenbach habe schon eine Idee: Man könnte einen Kleintransporter zur Aufbereitungseinheit umbauen, der dann wie eine Art Tankbegleiter den mobilen Impfteams folgt.   \nFür die Organisation des medizinischen Personals, die Terminvergabe und das Impfprozedere wiederum sind die Kassenärztlichen Vereinigungen (KV) zuständig. Und da knirschte es auch im Kreis Oberberg anfangs offenbar gewaltig. Es bereite ihr große Sorge, dass der Bund die Impfungen an die niedergelassenen Ärzte delegiert habe, sagte eine Sprecherin der KV in Gummersbach vor anderthalb Wochen der Lokalzeitung. Denn vor allem die niedergelassenen Ärztinnen und Ärzte sollen es sein, die künftig in den Kabinen im Akkord Nadeln in Bürgerarme stechen. \"Meine Leute brechen schon jetzt zusammen\", mahnte sie. \nDie Ärztin äußert sich selbst nicht mehr. Die offizielle Pressestelle der KV Nordrhein hat übernommen und ist auf Anfrage deutlich moderater. Die niedergelassenen Haus- und Fachärzte würden 19 von 20 Corona-Patienten versorgen und hätten bereits in den letzten Wochen und Monaten erhebliches Engagement in der Pandemie gezeigt. \"Die nun geplanten Corona-Impfungen werden eine weitere Mammutaufgabe, der sich unsere Mitglieder aber stellen\", schreibt ein Sprecher. Örtlich niedergelassene Ärzte würden dann tätig, wenn es der Praxisbetrieb zulasse. Ansonsten werde man die Aufgabe mit Honorarkräften und qualifizierten Freiwilligen stemmen, die sich über die entsprechenden Portale registriert hätten.\nIn Gummersbach will man zunächst mit vier Impfstraßen im Ein-Schicht-System von 8 bis 14 Uhr starten, sieben Tage die Woche. Wenn genug Dosen geliefert werden, will Schmallenbach auf zwölf Impfstraßen und zwei Schichten bis 20 Uhr hochfahren. Bis zu 1.000 Menschen täglich könnten dann im Einkaufszentrum geimpft werden. Vorausgesetzt, sie wollen geimpft werden.\nDenn das ist das nächste Problem. \"Kann ich, soll ich, darf ich\", titelt die ZEIT in ihrer aktuellen Ausgabe. Da gibt es nicht nur radikale Verschwörungstheoretiker, die sich in den Wahn verstiegen haben, durch eine Impfung gechipt und zur Marionette von Bill Gates zu werden. Da sind auch noch die Impfmuffel, die Impfgegner, die Impfskeptiker und die, denen das Vertrauen fehlt und die sich ohne Langzeiterkenntnis nicht einfach so etwas in ihren Körper spritzen lassen wollen. \n\"Ich will mich schon impfen lassen\", sagt ein Passant im fast menschenleeren Gummersbacher Einkaufszentrum. Er sei wegen einer Lungenerkrankung sogar Risikopatient. Er halte sich an alle Regeln, trage Maske, verlasse kaum noch das Haus. \"Aber ich bin ganz ehrlich: Ich will nicht in der ersten Reihe stehen und das Versuchskaninchen spielen.\" Auch deshalb schaue er interessiert rüber auf die Insel und hoffe, dass die Briten nicht reihenweise kollabieren.\nDas Robert Koch-Institut will laut Nationaler Impfstrategie über eine digitale Echtzeiterfassung ein Impfquoten-Monitoring starten. Zudem sollen in einer Kohortenstudie mittels Smartphone-App über die Dauer von einem Jahr die Häufigkeit und Schwere unerwünschter Nebenwirkungen sowie SARS-CoV-2-Infektionen bei geimpften Erwachsenen nachverfolgt werden.\nEtwa 270.000 Menschen leben im Kreis Oberberg. 162.000 müssten sich impfen lassen, um die mindestens 60 Prozent zu erreichen, die laut Schätzungen der Bundesregierung für die Herdenimmunität nötig seien. \"Die werden wir schon zusammenbekommen\", gibt sich Schmallenbach zuversichtlich. Es sei vielleicht ärgerlich, dass diese 60 Prozent die anderen, die eine Impfung ablehnen, mit schützen. \"Aber so funktioniert unsere Demokratie. Das halten wir schon aus.\"  ",
     "twitter-history": "[{       \"id\": 1340341435472687105,       \"url\": \"https://twitter.com/1014nyc/status/1340341435472687105\",       \"date\": \"2020-12-19 17:01:15+00:00\",       \"text\": \"The New Normal? How do rural communities organize the broad vaccination needed in the pandemic? Read @wortaparth’s report @zeitonline about the complex task for small towns and villages (in German):https://t.co/ikV5rsmJew\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 1154426168159932419,              \"url\": \"http://www.1014.nyc\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1174811322543947778/igaEigeL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1154426168159932419/1573276437\",              \"username\": \"1014nyc\",              \"name\": \"1014\",              \"description\": \"Fostering trans-Atlantic exchange in New York and online\",              \"verified\": false,              \"created_date\": \"2019-07-25 16:20:21+00:00\",              \"location\": \"New York, NY\",              \"followers\": 288,              \"friends\": 241,              \"tweets\": 792,              \"liked_tweets\": 346,              \"lists_member\": 6,              \"media_shared\": 131       }}, {       \"id\": 1337476180581158914,       \"url\": \"https://twitter.com/widersitz/status/1337476180581158914\",       \"date\": \"2020-12-11 19:15:45+00:00\",       \"text\": \"https://t.co/4yCAAvjsLG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1337467107362091015,       \"url\": \"https://twitter.com/UweSteiner/status/1337467107362091015\",       \"date\": \"2020-12-11 18:39:41+00:00\",       \"text\": \"Herr Schmallenbach will das Ende der Pandemie einläuten https://t.co/ZN7jKfdTJq via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 16951627,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/923295775190380544/4RCFyrk9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/16951627/1398248584\",              \"username\": \"UweSteiner\",              \"name\": \"Uwe Steiner\",              \"description\": \"„Sous le pavé, la plage“ Paris 1968\",              \"verified\": false,              \"created_date\": \"2008-10-24 16:09:34+00:00\",              \"location\": \"Central Europe\",              \"followers\": 13981,              \"friends\": 4237,              \"tweets\": 463318,              \"liked_tweets\": 185975,              \"lists_member\": 1186,              \"media_shared\": 96258       }}, {       \"id\": 1337466792403492872,       \"url\": \"https://twitter.com/rabarg/status/1337466792403492872\",       \"date\": \"2020-12-11 18:38:26+00:00\",       \"text\": \"Et hätt noch immer joot jejange: Herr Schmallenbach will das Ende der Pandemie einläuten von @wortaparth  https://t.co/Wriav1l8qb via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 23810643,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1361577477542395904/xRSyadBB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/23810643/1481884134\",              \"username\": \"rabarg\",              \"name\": \"Edda Grabar\",              \"description\": \"#Journalist versteht etwas von Biochemie #Medicine #Pharma überzeugt für die #EU und den @fckoeln\",              \"verified\": false,              \"created_date\": \"2009-03-11 19:13:44+00:00\",              \"location\": \"Kölner Großraum\",              \"followers\": 789,              \"friends\": 213,              \"tweets\": 7170,              \"liked_tweets\": 4741,              \"lists_member\": 79,              \"media_shared\": 168       }}, {       \"id\": 1337450779779674114,       \"url\": \"https://twitter.com/gnutiez/status/1337450779779674114\",       \"date\": \"2020-12-11 17:34:49+00:00\",       \"text\": \"https://t.co/Yy5Oau7QYdzeitonline hat einen Teaser geändert. Corona-Impfzentrum: Herr Schmallenbach will das Ende der Pandemie einläutenDistanz: 27 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/8Acr9F5J9I\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134120,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111238       }}, {       \"id\": 1337441230553223171,       \"url\": \"https://twitter.com/wortaparth/status/1337441230553223171\",       \"date\": \"2020-12-11 16:56:52+00:00\",       \"text\": \"Der Gesundheitsdezernent von Gummersbach organisiert in einer alten Karstadt-Filiale die Covid-Impfungen. Sein Job steht exemplarisch für das, was Deutschland gerade bevorsteht.  Für @zeitonline #corona #impfzentrum #pandemiebekämpfen https://t.co/NEDWtNutTO\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 416310702,              \"url\": \"http://www.stilsicherheit.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/500284782560157696/uxGjc2Zh_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"wortaparth\",              \"name\": \"Christian Parth\",              \"description\": \"Freelance Journalist\",              \"verified\": false,              \"created_date\": \"2011-11-19 14:20:15+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 365,              \"friends\": 793,              \"tweets\": 420,              \"liked_tweets\": 339,              \"lists_member\": 8,              \"media_shared\": 33       }}, {       \"id\": 1337430924909228034,       \"url\": \"https://twitter.com/annaesch1/status/1337430924909228034\",       \"date\": \"2020-12-11 16:15:55+00:00\",       \"text\": \"Herr Schmallenbach will das Ende der Pandemie einläuten https://t.co/W73M29nZyF via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 815241883626520577,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1230500460152356865/0-mEzBu7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/815241883626520577/1545945552\",              \"username\": \"annaesch1\",              \"name\": \"Anna 🖤Alles wird gut🖤\",              \"description\": \"HALLO WIE GEHT. Bin wie ich bin. Und müssen tu ich schon mal gar nix. Unangepasst. Lasst mich. RT/Foll ≠ endorsement /Header © die ZEIT/\",              \"verified\": false,              \"created_date\": \"2016-12-31 17:03:06+00:00\",              \"location\": \"Europe\",              \"followers\": 2140,              \"friends\": 926,              \"tweets\": 102368,              \"liked_tweets\": 278103,              \"lists_member\": 14,              \"media_shared\": 8435       }}, {       \"id\": 1337430756491145217,       \"url\": \"https://twitter.com/zeitonline_pol/status/1337430756491145217\",       \"date\": \"2020-12-11 16:15:15+00:00\",       \"text\": \"Impfen in #Gummersbach: Eine Reportage von Christian Parth. #CovidImpfung  https://t.co/P5ZwzycVy1\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145931,              \"friends\": 84,              \"tweets\": 49912,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1337430755052572675,       \"url\": \"https://twitter.com/zeitonline/status/1337430755052572675\",       \"date\": \"2020-12-11 16:15:14+00:00\",       \"text\": \"Dort, wo bis zur Pleite im Oktober Karstadt noch Parfüm, Schreibwaren und Damenwäsche verkaufte, soll nun die Pandemie bekämpft werden: Eine Reportage aus #Gummersbach im Bergischen Land. #CovidImpfung  https://t.co/jJJW2Cy6WU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338816,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}]"
}