{
     "url": "https://www.zeit.de/arbeit/2020-07/steuererklaerung-2020-corona-krise-steuer-faq",
     "date": "2020-07-15T17:15:05+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\nMan kann sie lieben lernen\n",
     "article": "Steuererklärungen sind extrem unbeliebt. Dabei kann man im Schnitt rund 1.000 Euro mehr auf dem Konto haben. Wenn man zum Beispiel ein Haustier hat oder Heuschnupfen.\nSpätestens am 31. Juli muss die Steuererklärung beim Finanzamt sein. Eigentlich wären die ruhigen Abende während des Lockdowns ideal gewesen, um die ungeliebte Aufgabe zu erledigen. Wenn nur die Steuererklärung nicht so kompliziert wäre. Dazu kommt: Es gibt immer wieder kleine Reformen des deutschen Steuerrechts, so auch in diesem Jahr. Das, und die wirtschaftlichen Folgen der Corona-Pandemie, machen die Sache nicht unbedingt einfacher. Wir haben die wichtigsten Fragen und Antworten hier gesammelt. Spoiler: Im Schnitt bekommen Steuerzahlerinnen und Steuerzahler mehr als 1.000 Euro vom Finanzamt zurückerstattet. \nSo richtig wird sich Corona für viele erst auf die Steuererklärung im nächsten Jahr auswirken. Zum Beispiel auf die Fahrtkosten für den Arbeitsweg, der für viele Menschen im Jahr 2020 wochenlang weggefallen ist. Normalerweise lässt sich die Fahrt zum Büro mit 0,30 Euro Entfernungspauschale je Kilometer abrechnen. Das lohnt sich auch schon bei Strecken von unter 20 Kilometern. Wer wegen Corona nicht ins Büro gefahren ist, kann sich auch keine Kilometer anrechnen lassen. \nFür den Arbeitsplatz zu Hause gilt bislang das, was auch schon vor Corona galt: Ein Arbeitszimmer lässt sich nur steuerlich absetzen, wenn es nahezu ausschließlich der beruflichen Nutzung dient. Nahezu heißt: Zehn Prozent dürfen Sie ihr Arbeitszimmer auch privat nutzen. Wer also in den vergangenen Wochen seinen Laptop im Kinderzimmer oder in der Küche aufgeschlagen hat, der wird seinen Arbeitsplatz nicht steuerlich absetzen geltend machen. Auch bei den Arbeitsmitteln wie Handy, WLAN oder Router bleibt vorerst alles gleich: Das bedeutet, dass Sie zum Beispiel ein privat gekauftes Handy, das Sie im Homeoffice auch beruflich genutzt haben, anteilig absetzen können. Haben Sie auf Ihrem Smartphone 60 Minuten im Monat beruflich telefoniert und 40 Minuten privat, so können Sie 60 Prozent der Anschaffungskosten des Handys als Werbungskosten absetzen. Das Gleiche gilt übrigens auch für Bücherregale oder einen neu angeschafften Tisch.                \nUwe Rauhöft, Geschäftsführer des Bundesverband Lohnsteuerhilfevereine (BVL), sieht beim Homeoffice jedoch ein Missverhältnis: \"Am Ende stehen die Arbeitnehmer wegen der ausfallenden Fahrtkosten bei den Werbungskosten schlechter da als vor der Krise\", sagt er. Der Lohnsteuerhilfeverein und der Deutsche Gewerkschaftsbund fordern deshalb, dass es eine Corona-Pauschale geben muss, also einen pauschalen Werbungskostenabzug für die Monate, die man zu Hause gearbeitet hat. Ein ähnlicher Vorschlag kam jüngst auch von Hessens Finanzminister Michael Boddenberg: Wer im Homeoffice arbeitet, soll für jeden vollen Tag einen Pauschalbetrag von fünf Euro, maximal 600 Euro im Jahr als Werbungskosten abziehen können. Das Bundesfinanzministerium ist bislang auf die Vorschläge noch nicht eingegangen. \nWas für manche schon in diesem Jahr interessant sein könnte: Für alle, die unmittelbar wirtschaftlich von der Corona-Krise betroffen sind, hat das Bundesfinanzministerium einige Erleichterungen beschlossen. So kann man etwa eine zinsfreie Stundung der Steuern oder eine Fristverlängerung für die Steuererklärung beantragen. Ansonsten muss die Steuererklärung bis Ende Juli beim Finanzamt sein. Oder bis Ende Februar 2021, wenn man sich vom Steuerberater oder dem Lohnsteuerhilfeverein unterstützen lässt.     \n\"Beantworte einfache Fragen und sichere dir so im Schnitt 1.027 Euro Rückerstattung\" oder \"Deine Steuererklärung, erstellt in 22 Minuten!\" Mit solchen Versprechen werben App-Anbieter. Von denen gibt es mittlerweile so viele, dass man garantiert länger als 22 Minuten damit verbringt, sich zu entscheiden, mit welcher App man denn nun seine Steuererklärung erledigen möchte. Tatsächlich führen Apps vergleichsweise schnell mit gezielten Fragen durch die Steuererklärung. Das Verbrauchermagazin Finanztest empfiehlt die Browser-Anwendung Wiso steuer:web. Das Programm biete verständliche Tipps an den richtigen Stellen und verrechne sich weniger als andere Anbieter, urteilen die Verbraucherschützer. Das Programm kostet je nach Version zwischen 30 und 40 Euro.             \nKostenlos, aber nur zu empfehlen für Menschen, die sich in der bürokratischen Sprache des Finanzamts zu Hause fühlen, ist das Onlineportal Mein Elster, die offizielle Steuersoftware der Finanzbehörde. Das System erkennt zwar mögliche Eingabefehler oder Widersprüche, hilft jedoch nicht wie andere Programme mit leicht verständlichen Steuertipps. \nAuch für analoge Steuererklärerinnen soll es dieses Jahr schneller gehen: Wer seine Steuererklärung noch auf Papier einreicht, muss etwas weniger ausfüllen als sonst. Die entsprechenden Felder in der Steuererklärung sind dunkelgrün markiert. Alles in diesem Bereich kann grund­sätzlich frei bleiben: Die Felder sind für elektronische Daten reser­viert und werden dem Finanzamt von Arbeit­geber, Krankenkasse oder Renten­versicherer mitgeteilt. Keine Revolution, spart aber Zeit.         \nGrundsätzlich gilt: Je komplizierter der Fall, desto eher lohnt sich ein Steuerberater. Wie kompliziert Ihr Fall ist, finden Sie heraus, indem Sie sich einige Fragen stellen: Wie viele Einkunftsquellen habe ich? Erhalten Sie neben dem Lohn zum Beispiel noch Mieteinnahmen oder Kapitalerträge als Unternehmerin und hatten Sie Kosten für Fortbildungen und Reisen? Dann könnte ein Steuerberater eine gute Idee sein. Eine andere Frage lautet: Wie kompliziert ist Ihr Familienstatus? Sind Sie etwa mehrfach geschieden, leisten Unterhaltszahlungen oder haben eine Pflegefall in der Familie? Auch dann könnte es ratsam sein, sich Hilfe zu holen. \nDer Mann, der daran einen großen Anteil trägt, ist schon lange tot. Matthias Erzberger. Die Gesetze, die sich Erzberger in den Jahren 1919 und 1920 als Reichsminister der Finanzen ausgedacht hat, findet man so oder so ähnlich aber heute noch im aktuellen Steuerrecht. Sie gelten als das umfangreichstes Reformwerk der deutschen Steuer- und Finanzgeschichte. Erzberger hat das Steuersystem zentralisiert, die Umsatzsteuer und eine Vermögenssteuer eingeführt. Die Einkommenssteuer hat er von vier Prozent auf einen Spitzensteuersatz von 60 Prozent angehoben. Der Krieg war gerade vorbei, die Weimarer Republik war jung und brauchte das Geld. Seitdem hat sich die Republik zur Diktatur und wieder zurück zur Republik verändert, das Steuersystem aber ist im Grunde das Gleiche geblieben.\n\"Es gibt in Deutschland eine geradezu romantische Sehnsucht nach der großen Steuerreform\", sagt Stefan Bach, Steuerexperte beim Deutschen Institut für Wirtschaftsforschung DIW in Berlin. Die Deutschen wünschen sich eine Steuererklärung, die auf jeden Bierdeckel passt. “Alle 15 bis 20 Jahre gibt es eine Diskussion um die große Steuerreform”, sagt Bach. Doch bisher sind alle Den nächsten großen Ruf nach Reform erwartet Bach in etwa fünf Jahren. \"Spätestens nach Corona ist klar, dass die Steuer- und Abgabenbelastungen nicht mehr sinken, sondern steigen werden. Daher ist deren effiziente und gerechte Verteilung umso wichtiger.\" Außerdem, sagt Bach, werden Digitalisierung und Alterung der Gesellschaft die Steuerpolitik vor neue Herausforderungen stellen. Es bleibt also kompliziert. \n     \nOb sich eine Steuerberaterin lohnt, hat nicht grundsätzlich etwas mit der Höhe des Einkommens zu tun. Jedoch sollte man wissen, dass die Tagessätze von Steuerberatern bei ungefähr 500 Euro anfangen. \"Letztlich muss man sich entscheiden, ob man sich die Freizeit, sich nicht selbst weiter mit der Steuererklärung beschäftigen zu müssen und die Sicherheit, nichts falsch zu machen, erkaufen will\", sagt Uwe Rauhöft vom Lohnsteuerhilfeverein – die günstigere Alternative zum Steuerberater. Der Jahresbeitrag beim Lohnsteuerhilfeverein richtet sich nach dem Jahreseinkommen und liegt etwa zwischen 50 und 390 Euro. Bei einem Jahreseinkommen von 40.000 Euro brutto bezahlt ein Mitglied um die 130 jährlich. Den Service der Lohnsteuerhilfevereine können allerdings nicht alle Menschen in Anspruch nehmen. Ausgeschlossen sind beispielsweise Selbstständige, Freiberufler und Land- und Forstwirte – also Menschen mit einer tendenziell eher komplizierteren Steuererklärung.                     \nSeit diesem Jahr dürfen Lohnsteuerhilfevereine in mehr Fällen beraten. Es gilt zwar weiterhin, dass nur Angestellte, Beamte, Unterhaltsempfänger, Azubis und Studierende sowie Rentner und Pensionäre ihren Service nutzen dürfen. Was sich ändert, ist die Obergrenze von Einkünften jenseits von Lohn, Unterhalt und Rente. Bislang durften diese Einkünfte, zum Beispiel Mieteinnahmen, nicht höher als 13.000 Euro (26.000 Euro bei Ehepartnern) im Jahr sein, um noch die Leistungen des Lohnsteuerhilfevereins in Anspruch nehmen zu können. Dieses Jahr wurde die Grenze auf 18.000 beziehungsweise 36.000 Euro angehoben.             \nGute Nachrichten gibt es für Beschäftigte, die viel auf Reisen sind. Denn die Verpflegungspauschalen bei Dienstreisen und Weiterbildungen steigen im kommenden Jahr von 24 auf 28 Euro für jeden Tag, an dem Sie 24 Stunden aus beruflichen Gründen nicht in Ihrer Wohnung oder im Büro sein können. Bei einer Abwesenheit von mehr als acht Stunden und für den An- oder Abreisetag einer Dienstreise steigt der Betrag von zwölf auf 14 Euro. Auch Berufskraftfahrer bekommen einen sogenannten Pauschalbetrag für Übernachtungen in Höhe von acht Euro am Tag, die sie steuerlich absetzen können.\nFreuen können sich auch Kleinunternehmer. Bislang konnten sie bis zu 17.500 Euro im Jahr verdienen, ohne dafür Umsatzsteuer abführen zu müssen. Für das Jahr 2020 wurde diese Obergrenze auf 22.000 Euro angehoben. Lag Ihr Umsatz 2019 also nicht über 22.000 Euro, profitieren Sie auch 2020 noch von der Kleinunternehmerreglung. Von der Umsatzsteuer befreit zu sein, spart vor allem Zeit und manchmal auch Kosten. Denn gerade, wenn Sie vor allem Privatkunden haben, können Sie Ihre Leistungen günstiger anbieten können als Wettbewerber, die Umsatzsteuer ausweisen müssen.\nAllgemein profitieren in diesem Jahr auch Familien. Seit dem 1. Juli 2019 bekommen Eltern zehn Euro mehr Kindergeld pro Kind: 204 Euro für das erste und zweite, für das dritte Kind erhalten Sie 210 Euro und ab dem vierten 235 Euro. Weiter erhöht werden wird das Kindergeld ab Januar 2021. Dann steigt es um 15 Euro. Außerdem erhöht sich in diesem Jahr der Kinderfreibetrag um insgesamt 96 Euro auf 3.810 Euro pro Elternteil. Sind die Eltern verheiratet und machen ihre Steuererklärung gemeinsam, verdoppeln sich die Beträge auf insgesamt 7.620 Euro. Es gilt jedoch weiterhin: Sie erhalten entweder den Kinderfreibetrag oder das Kindergeld. Nur wenn der Steuervorteil aus dem Freibetrag größer als das ausgezahlte Kindergeld ist, gibt es die Differenz obendrauf. Das wird für jedes Kind einzeln geprüft.     \nSchlechte Nachrichten gab es dieses Jahr für Studienabgänger. Im Januar entschied der Bundesgerichtshof, dass die Kosten für das Erststudium nicht als Werbungskosten steuerlich abgesetzt werden können. Sie bleiben damit reine Privatsache. Die Karlsruher Richter argumentieren: Das Erststudium vermittle nicht nur Berufswissen, sondern diene auch der allgemeinen Persönlichkeitsentwicklung. Im Zweitstudium oder während der Weiterbildung dürfen Ausgaben dagegen als Werbungskosten abgesetzt werden. Solche Aufwendungen sind zum Beispiel: Semesterbeiträge, Gebühren für den Bibliotheksausweis, Kopierkosten genauso wie die für die Unterkunft.  \nWer Hund, Katze oder Meerschweinchen nicht mit in den Urlaub nehmen will und keine tierlieben Nachbarn hat, der muss unter Umständen viel Geld für die Betreuung der Haustiere ausgeben. Seit dem Jahr 2015 können diese Kosten jedoch von der Steuer abgesetzt werden. Das hat der Bundesfinanzhof entschieden. Die Versorgung und Pflege gehören dem Urteil nach grundsätzlich zu haushaltsnahen Dienstleistungen. Wichtig zu beachten: Die Tiere müssen privat gehalten werden und der Ferien-Betreuer sollte ein Gewerbe angemeldet haben. Die Rechnung muss überwiesen und kann nicht bar bezahlten werden. Außerdem müssen die Tiere im Haushalt des Herrchens oder Frauchens, also auf dessen Grundstück betreut werden. Sonst handelt es sich nicht um eine haushaltsnahe Dienstleistung. Tierbesitzer können ihre Steuerschuld um 20 Prozent der Arbeitskosten senken. Maximal sind 4.000 Euro im Jahr absetzbar. Übrigens lässt sich nicht nur die Betreuung für Haustiere, sondern auch die Kinderbetreuung von der Steuer absetzen. \nDie Kosten für die Fahrten zu einer Wohnungsbesichtigung, den Makler, den Transport von Kisten und Möbeln und vieles mehr können Sie von der Steuer absetzen – wenn Ihr neuer Arbeitgeber diese Ausgaben nicht für Sie übernimmt. Das gilt nicht nur bei einem Jobwechsel, sondern auch, wenn Sie aus anderen beruflichen Gründen umziehen, zum Beispiel, wenn sich der Anfahrtsweg zur Arbeit durch den Umzug deutlich verringert. Grundsätzlich erkenne das Finanzamt in einem solchen Fall die entstandenen Umzugskosten als Werbungskosten an, erklärt der Lohnsteuerhilfeverein. \nSeit März 2020 liegt die Umzugskostenpauschale bei 820 Euro für Ledige und bei 1.639 Euro für Verheiratete. Für jede weitere Person, die im Haushalt lebt, gibt es zusätzlich 361 Euro.\nEtwa zwanzig Prozent aller Erwachsenen in Deutschland leiden laut Robert Koch-Institut an einer Allergie. Am weitesten verbreitet ist der Heuschnupfen. Und beim Heuschnupfen hilft oft nicht die Vermeidung des Allergens – also des Mittels, das die Allergie auslöst. Sondern es braucht ein Anitallergikum, ein Medikament, das die Symptome lindert und und nicht von allen Krankenkassen gezahlt wird. Grundsätzlich gilt: Alles, was der Arzt verordnet und die Krankenkasse nicht zahlt, definiert das Finanzamt als Krankheitskosten. Und die können Sie von der Steuer absetzen. \nKrankheitskosten können Arzneimittel sein, aber auch, so geschehen, die Kosten für das Fällen von Bäumen – zumindest, wenn das wegen einer Allergie geschieht. Ein dreifacher Vater ließ vor einigen Jahren 67 Birken auf seinem eigenen Grundstück fällen, um die Birkenpollenallergie seiner Tochter zu lindern. Die 7.700 Euro, die er dafür in der Steuerklärung gelten machte, wurden vom Finanzamt zwar zunächst nicht anerkannt. Der Bundesfinanzhof entschied später jedoch, dass das Fällen von Bäumen grundsätzlich als Krankheitskosten geltend gemacht werden kann. Belege dafür, dass das Fällen eines Baumes aus gesundheitlichen Gründen nötig ist, sollte man sich dafür allerdings unbedingt im Vorfeld ausstellen lassen.",
     "twitter-history": "[{       \"id\": 1283405568921800705,       \"url\": \"https://twitter.com/wandelderarbeit/status/1283405568921800705\",       \"date\": \"2020-07-15 14:18:26+00:00\",       \"text\": \"Spät dran mit der Steuer? Wir haben die wichtigsten Fragen zur #Steuererklärung 2020 beantwortet und Tipps, wie man noch ein bisschen mehr rausholen kann. #Abo https://t.co/wIKAIzgv9z\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6806,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"
}