{
     "url": "https://www.zeit.de/2020/18/atemschutzmasken-mangel-betrueger-haendler-schutzausruestung-coronavirus",
     "date": "2020-04-23T08:34:02+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Ein Angebot, das sie nicht ablehnen können",
     "article": "In ihrer Not müssen selbst Behörden riskante Geschäfte eingehen, um an Atemschutzmasken zu kommen. Sie treffen auf dubiose Händler in einem umkämpften Markt.\nEs war Ende März, mitten in der größten medizinischen Krise der Bundesrepublik, als Dr. Till Brand fast schließen musste. Eine, maximal zwei Wochen, das wusste er, könnte er seine Hausarztpraxis in Berlin-Schöneberg noch geöffnet halten, aber dann wäre es vorbei. Die Atemschutzmasken gingen ihm aus, das Desinfektionsmittel, die Kittel. Auf seine Anfragen bei den Firmen, die ihn sonst belieferten, bekam er Absagen. \"Auf dem Markt gab es einfach nichts mehr\", sagt er. Ein Arzt, der nicht mehr Arzt sein kann, ausgerechnet jetzt? Wegen ein paar Masken?\nTill Brand hoffte auf die Kassenärztliche Vereinigung (KV), die für sämtliche in Berlin niedergelassenen Ärzte rund zwei Millionen Masken bestellt hatte. Hunderttausende weitere sollte der Bund liefern. Doch zu diesem Zeitpunkt waren gerade einmal 8000 Masken angekommen. Kaum mehr als eine pro Berliner Praxis. Das Foto, das den Bestand im Lager der KV dokumentiert, zeigt ein paar traurige Kartons in einer riesigen Halle, einsam wie Bojen im Ozean. \nUm die Masken, noch vor Kurzem ein Cent-Artikel, findet ein globales Wettrennen statt. Und auch die Kassenärztliche Vereinigung aus Berlin mischt nun mit auf einem Markt, auf dem Bargeld oft wichtiger ist als Verträge. Auf dem es wimmelt von Mittelsmännern und Zwischenhändlern und zwielichtigen Firmen, die Kunden mit gefälschten Zertifikaten und unbrauchbaren Masken täuschen. Für die das Virus keine Katastrophe ist, sondern das Geschäft ihres Lebens. Man beobachte \"diese neuen Phänomene gemeinsam mit den nationalen und internationalen Sicherheitsbehörden sehr aufmerksam\", erklärt das Bundeskriminalamt. Europol schätzt die Gewinne von Kriminellen aus Geschäften mit Schutzkleidung in einem aktuellen Bericht als \"ausgesprochen erheblich\" ein.\nUm diesen Markt in der Krise zu verstehen und die Anbieter zu testen, hat die ZEIT eine fiktive Firma ins Leben gerufen: die Gregor Ihrig Health Consult. Sie soll helfen, herauszufinden, wem die Einkäufer in ihrer Notlage gegenüberstehen.\nDenn längst können auch Behörden und Regierungen nicht mehr wählerisch sein, mit wem sie Geschäfte machen. Wirtschaftsminister Peter Altmaier beziffert den jährlichen Bedarf in Deutschland zukünftig auf zwölf Milliarden Atemschutzmasken. In dieser Woche haben die ersten Bundesländer eine Maskenpflicht verordnet. Doch wie soll sie umgesetzt werden, wenn ein gigantischer Mangel herrscht?\nBereits am 4. März hatte Bundesgesundheitsminister Jens Spahn die drei Ministerien um Amtshilfe gebeten, denen die Beschaffungsämter der Bundesregierung untergeordnet sind. Für den deutschen Staat sollten sie nach Informationen der ZEIT 700 Millionen Handschuhe, 200 Millionen OP-Masken sowie weitere 50 Millionen der besonders sicheren FFP2-Masken besorgen. Die magere Ausbeute nach einem Monat: eine fünfstellige Anzahl von FFP2-Masken, dazu rund 1,5 Millionen OP-Masken und nur gut 50 Millionen Handschuhe. \nAm 30. März sieht sich die Bundesregierung genötigt, andere Maßnahmen zu ergreifen. An diesem Tag trifft sich im Kanzleramt das Corona-Kabinett. Bundeskanzlerin Angela Merkel ist da, Spahn, fünf weitere Minister. Die große Frage: Woher bekommen wir die Schutzausrüstung, die wir brauchen? Das Corona-Kabinett beschließt an diesem Tag, einen eigenen Beschaffungsstab zu gründen, der im Gesundheitsministerium angesiedelt wird. Die Beamten schließen Verträge mit großen deutschen Unternehmen wie Lufthansa, BASF und VW, die ihre über Jahrzehnte gewachsenen internationalen Kontakte nutzen sollen, um vor allem Atemschutzmasken ins Land zu bringen. \nAn jenem 30. März, an dem das Kabinett tagt, postet der Rapper Xatar auf Instagram ein Angebot. Xatar ist einer der wenigen Gangster-Rapper, die sich diese Bezeichnung verdient haben. Für einen Überfall auf einen Goldtransporter saß er bis 2014 viereinhalb Jahre im Gefängnis. Der Mann, der im schwarzen Anzug und mit Goldkette auftritt, ist eine Größe im deutschen Musikgeschäft. Zwei seiner Alben standen an der Spitze der Charts. Er betreibt zwei Labels, verdiente sein Geld aber auch mit einer Shisha-Bar und einer Tabakmarke. Und will es nun mit Atemschutzmasken tun.\nDa deutsche Krankenhäuser Nachschub benötigten, wolle er ein \"internationales Netzwerk\" nutzen, um Masken zu beschaffen. Er bittet um \"seriöse Anfragen für große Stückzahlen\". Was steckt dahinter? Hier kommt die für diese Recherche ins Leben gerufene Firma Gregor Ihrig Health Consult ins Spiel. Sie bekundet ihr Interesse.\nNicht mal 24 Stunden darauf schickt eine Mitarbeiterin von Xatar per E-Mail eine Preisliste. Einfache OP-Masken sollen 1,09 Euro kosten, normalerweise bekommt man diese für vier Cent. Die hochwertigen FFP2-Masken bietet sie pro Stück für 5,49 Euro an – statt der vor Corona üblichen rund 50 Cent. In einer weiteren E-Mail kommt dann ein konkretes Angebot über 10.000 Masken. Demnach würde die österreichische Firma AQS die Schutzkleidung nach Deutschland verkaufen. Auch der \"Test-Report\" eines chinesischen Labors ist beigefügt. Nach wenigen Tagen bekommt die Gregor Ihrig Health Consult ein Paket mit Musterexemplaren. Die Absenderadresse liegt im mondänen 1. Bezirk in Wien. Und führt zu einer Bar.\nIn einer Seitengasse in der Wiener Innenstadt befindet sich das Catch. Schwarzer Anstrich, ein weites Glasfenster, das mit Papier zugeklebt ist. Die Eingangstür steht an diesem Aprilnachmittag einen Spalt weit offen, der Weg führt in den Keller. Am Ende eines dunklen, schmalen Raumes leuchtet ein schwaches Deckenlicht. In einer Ecke türmen sich aufgerissene Verpackungen mit Schutzmasken. Daneben sitzen zwei Männer. Der Schmalere von ihnen starrt auf einen Laptop. Sein Name: Chu Song. Der Absender des Pakets und Inhaber von AQS. Vor ihm liegt ein dünner Stapel Papier. \"Alles Kunden\", sagt er. Jeden zweiten Tag würden an ihn rund eine Million Masken aus China nach Österreich geliefert. Nur hochwertige Ware, das verstehe sich von selbst. \"Ich bin bestens vernetzt in China, bis in die höchsten Kreise.\" \nEr blättert durch die Seiten und zählt Namen von Krankenhäusern in Wien, Graz und anderen Städten auf. Die Firma beliefere auch Apotheken mit Masken aus China, das Rote Kreuz und öffentliche Einrichtungen in Österreich. \nSong, 31 Jahre alt, sagt nicht ohne Stolz, dass praktisch das gesamte staatliche Gesundheitswesen auf ihn und seine Firma angewiesen sei. Und sie lieferten auch nach Deutschland. \"Kennen Sie den Rapper Xatar?\", fragt er. \"Auch ein Kunde.\" Und plötzlich klingt der Gedanke nicht mehr verrückt, dass ein Gangster-Rapper und seine Geschäftspartner Ärzten helfen könnten, ihren Betrieb aufrechtzuerhalten. \nEigentlich hat Songs Firma nichts mit Atemschutzmasken zu tun, er und ein Partner besorgen auf Anfrage von Großkunden zahlreiche Produkte aus China, von Lebensmitteln bis zu Elektrogeräten. Über langjährige Geschäftskontakte hätten sie zwei Unternehmen in China gefunden, die nun in großem Umfang FFP2-Masken für sie herstellten, behauptet er. Nach 15 Minuten in der Wiener Bar hat Song keine Lust mehr und beendet das Gespräch. Er sagt noch, dass er das Catch in diesen Tagen als Lager nutze, von hier verschicke er auch die Bestellungen. Weitere Masken lagerten in anderen Gebäuden rund um Wien. Wo genau, das verrät er nicht. Zu gefährlich. Es herrsche derzeit ein Maskenkrieg, \"wir bräuchten jetzt schon Polizeischutz\", sagt Song. \"Vor den Neidern. Und der Mafia.\" \nDie FFP2-Masken aus Wien, die der Gregor Ihrig Health Consult als Muster zugestellt werden, sind funktionstüchtig, wie ein Fachlabor aus Baden-Württemberg im Auftrag der ZEIT herausfindet. Trotzdem dürften sie in Deutschland so nicht verkauft werden. Denn es fehlt ein Nachweis über die Konformität mit einer EU-Richtlinie. Zudem passen die in der E-Mail übersandten Testberichte nicht zu den aus Wien zugeschickten Masken. Sie wurden von einem Labor im chinesischen Shenzhen für die Masken eines anderen Herstellers ausgestellt. Es ist, als würde ein VW-Händler einem Käufer Schadstoffwerte eines Opel vorlegen. Auf schriftliche Fragen der ZEIT auch zu diesen Punkten haben Song und Xatar nicht geantwortet.\nHunderte unterschiedliche Anbieter ohne nennenswerte Erfahrung mit Medizinprodukten drängen derzeit auf den Markt. Viele haben nur eines gemeinsam: irgendeinen Kontakt nach China, das die Welt mit Masken versorgt. \nDa ist ein ehemaliger Disco-Betreiber aus München, dessen Firma an einer Adresse in London sitzt, an der 631 weitere Unternehmen gemeldet sind. Da ist eine Firma aus Dubai, die der Gregor Ihrig Health Consult FFP2-Masken für 2,50 Dollar verkaufen will – und die angeblich auch das US-Heimatschutzministerium beliefert. Der Vertrieb für Deutschland läuft über die Mitarbeiterin eines Schönheitssalons am Genfer See und eine deutsche Modedesignerin in London. Und da ist eine Firma aus Düsseldorf, die in der Vergangenheit im großen Stil Milchpulver nach China exportierte und nun bei einer Bestellung von 500.000 FFP2-Masken Rabatte verspricht. Das dazugehörige Zertifikat des TÜV Rheinland aber ist teilweise geschwärzt und nicht für FFP2-Masken gültig.\nMinisterien, Krankenhäuser und Apotheken bekommen täglich mehrere Hundert dieser Offerten. Viele Einkäufer lassen sich darauf ein – zu groß ist das Risiko, einen seriösen Anbieter zu verpassen.\nWas dabei passieren kann, zeigt der Fall der nordrhein-westfälischen Landesregierung, die bei einer Vertriebsfirma mit Sitz in Zürich zehn Millionen Masken für 14,7 Millionen Euro bestellte. Die Firma überwies in einer ersten Tranche rund 2,4 Millionen Euro an einen vermeintlichen Händler aus China – und hörte nie wieder etwas. Erst der wegen Betrugs ermittelnden Staatsanwaltschaft Traunstein gelang es, Großteile des Geldes auf verschiedenen Konten einzufrieren.\nAnnette Lehnigk-Emden, die Vizepräsidentin des Beschaffungsamts der Bundeswehr, beziffert den Anteil der seriösen Verkäufer auf gerade einmal 30 Prozent. \"Ich bekomme selbst nachts Anrufe von Händlern, die Druck ausüben.\" Eigentlich versorgt ihr Haus die Bundeswehr mit Materialien aller Art, vom Sicherheitshandschuh bis zum Eurofighter. An ihre Behörde sowie die Beschaffungsämter des Bundesinnenministeriums und der Generalzolldirektion hatte sich Jens Spahn bereits Anfang März hilfesuchend gewandt. \n\"Meine Mitarbeiter haben selbst an den Ostertagen durchgearbeitet\", sagt Lehnigk-Emden. Ihre Behörde hat für fast alle avisierten Bestellungen Verträge geschlossen, allein: Die Ware kam bisher nicht an. Direkte Kontakte zu Produzenten in China haben die Beamten keine. Die mit den üblichen Lieferanten vereinbarten Preise scheinen auf dem Weltmarkt unrealistisch. Besonders schmerzhaft zeigt dies der Fall einer Bestellung des Zolls: Im März ging eine für Deutschland bestimmte Lieferung von sechs Millionen FFP2-Masken am Flughafen von Nairobi in Kenia verloren. Offenbar hatten andere Interessenten die Deutschen im letzten Moment überboten.\nDer Beschaffungsstab der Bundesregierung soll dafür sorgen, dass so etwas nicht mehr passiert. Mit einem deutlich aufgestockten Budget. Mit der Möglichkeit, für Lieferungen in Vorkasse zu gehen. Mit dem Zugriff auf die Lieferketten der deutschen Großunternehmen im asiatischen Raum. Allein in der vergangenen Woche hat der Stab nach eigenen Angaben rund 50 Millionen Masken beschafft. Mehr als die drei Beschaffungsämter im gesamten Monat zuvor. Und doch nicht genug. Auch in Deutschland sollen nun Masken produziert werden, mehrere Millionen pro Woche. In den kommenden Tagen wird ein eigener Arbeitsstab im Wirtschaftsministerium damit beginnen, die Produktion voranzutreiben. \nAllein in Berlin haben unterdessen 29 Arztpraxen ihren Dienst eingestellt, weil sie nicht genügend Schutzausrüstung haben. Die Hausarztpraxis von Till Brand in Schöneberg gehört aber nicht dazu. Mittlerweile hat die Kassenärztliche Vereinigung in Berlin 1,8 Millionen bestellte Masken erhalten. Doch bevor Till Brand sich seinen Teil dieser Masken in der vergangenen Woche endlich abholen konnte, hatte er bereits einen anderen Weg gefunden, weiterzumachen. Er bat all seine Patienten in einer Mail um Hilfe. \"Die Resonanz war rührend\", sagt Brand. Und seine Aktion erfolgreich: 500 OP-Masken und 20 FFP2-Masken kamen zusammen. Das ist schön. Und bitter zugleich.",
     "twitter-history": "[{       \"id\": 1255021483304378368,       \"url\": \"https://twitter.com/zeitonline/status/1255021483304378368\",       \"date\": \"2020-04-28 06:30:13+00:00\",       \"text\": \"In ihrer Not müssen selbst Behörden riskante Geschäfte eingehen, um an Atemschutzmasken zu kommen. Sie treffen auf dubiose Händler in einem umkämpften Markt: https://t.co/f4KOEieopD #Abo #Covid_19 https://t.co/fjlKcvhmd2\",       \"replies\": 5,       \"retweets\": 8,       \"likes\": 11,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338816,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1254753819503857665,       \"url\": \"https://twitter.com/januszcwikla/status/1254753819503857665\",       \"date\": \"2020-04-27 12:46:37+00:00\",       \"text\": \"Atemschutzmasken: Ein Angebot, das sie nicht ablehnen können |xa0ZEIT ONLINEhttps://t.co/RPfKFkqevYvia @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1171000359638188033,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1215954910384095232/iGN7sMKP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1171000359638188033/1616965118\",              \"username\": \"januszcwikla\",              \"name\": \"JanuszMarekĆwikła\",              \"description\": \"... nastały czasy, w których coraz więcej wiemy jak ludzie umierają, a coraz mniej jak żyją ...\",              \"verified\": false,              \"created_date\": \"2019-09-09 10:00:35+00:00\",              \"location\": \"Warszawa, Polska\",              \"followers\": 1158,              \"friends\": 3430,              \"tweets\": 83347,              \"liked_tweets\": 216598,              \"lists_member\": 4,              \"media_shared\": 40       }}, {       \"id\": 1253987819804135424,       \"url\": \"https://twitter.com/MartinNejez/status/1253987819804135424\",       \"date\": \"2020-04-25 10:02:48+00:00\",       \"text\": \"Späte, aber dringende Leseempfehlung für die spektakuläre Recherche der KollegInnen u2066@hommer_ich u2066@c_pausacklu2069 u2066@danielmueller3u2069 @ChristianFuchs_u2069 u2066@abususuu2069 u2066@FriZimmermannu2069 u2066@ingomalcheru2069 [Z+] https://t.co/iypla2za1m\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3128469045,              \"url\": \"http://www.nejezchleba.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/589185707182333952/i-dUqNl0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3128469045/1429308656\",              \"username\": \"MartinNejez\",              \"name\": \"Martin Nejezchleba\",              \"description\": \"Europäer. Asylantenkind. Redakteur bei @DIEZEIT im Osten | Ex-@morgenpost | gelernt bei @ejs_berlin\",              \"verified\": false,              \"created_date\": \"2015-03-30 08:38:33+00:00\",              \"location\": \"Leipzig\",              \"followers\": 950,              \"friends\": 1393,              \"tweets\": 1697,              \"liked_tweets\": 4302,              \"lists_member\": 26,              \"media_shared\": 147       }}, {       \"id\": 1253950259300052993,       \"url\": \"https://twitter.com/DIEZEIT/status/1253950259300052993\",       \"date\": \"2020-04-25 07:33:33+00:00\",       \"text\": \"In ihrer Not müssen selbst Behörden riskante Geschäfte eingehen, um an Atemschutzmasken zu kommen. Sie treffen auf dubiose Händler in einem umkämpften Markt, wie unsere Recherchen zeigen: https://t.co/YzCq0GcCkT #Abo #red https://t.co/afVMCXxYQe\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416335,              \"friends\": 1261,              \"tweets\": 44933,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1253763624692264966,       \"url\": \"https://twitter.com/zeitonline/status/1253763624692264966\",       \"date\": \"2020-04-24 19:11:56+00:00\",       \"text\": \"In ihrer Not müssen selbst Behörden riskante Geschäfte eingehen, um an Atemschutzmasken zu kommen. Sie treffen auf dubiose Händler in einem umkämpften Markt: https://t.co/tTmt9YvIYo #Abo #Covid_19 https://t.co/8NdwYrqEFC\",       \"replies\": 3,       \"retweets\": 6,       \"likes\": 13,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338816,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1253354892107943936,       \"url\": \"https://twitter.com/DIEZEIT/status/1253354892107943936\",       \"date\": \"2020-04-23 16:07:47+00:00\",       \"text\": \"In ihrer Not müssen selbst Behörden riskante Geschäfte eingehen, um an Atemschutzmasken zu kommen. Sie treffen auf dubiose Händler in einem umkämpften Markt, wie unsere Recherchen zeigen: https://t.co/ouNhNksXNt #Abo #red https://t.co/HloC0EtWbQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416335,              \"friends\": 1261,              \"tweets\": 44933,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1253347384458870792,       \"url\": \"https://twitter.com/DIEZEIT/status/1253347384458870792\",       \"date\": \"2020-04-23 15:37:57+00:00\",       \"text\": \"In ihrer Not müssen selbst Behörden riskante Geschäfte eingehen, um an Atemschutzmasken zu kommen. Sie treffen auf dubiose Händler in einem umkämpften Markt, wie unsere Recherche zeigen: https://t.co/Fmzcklp3C3 #Abo #red https://t.co/iqLXfYqaXh\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416335,              \"friends\": 1261,              \"tweets\": 44933,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1253274390290194435,       \"url\": \"https://twitter.com/ingomalcher/status/1253274390290194435\",       \"date\": \"2020-04-23 10:47:54+00:00\",       \"text\": \"Atemschutzmasken: Ein Angebot, das sie nicht ablehnen können |xa0ZEIT ONLINEhttps://t.co/iCrYFLqklXvia @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 863363072,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2687366436/58440df3318f826c57bc7280f8db135a_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863363072/1524481713\",              \"username\": \"ingomalcher\",              \"name\": \"Ingo Malcher\",              \"description\": \"Journalist @DIEZEIT\",              \"verified\": false,              \"created_date\": \"2012-10-05 17:01:47+00:00\",              \"location\": \"\",              \"followers\": 640,              \"friends\": 1910,              \"tweets\": 3406,              \"liked_tweets\": 4226,              \"lists_member\": 19,              \"media_shared\": 51       }}, {       \"id\": 1253212030909194241,       \"url\": \"https://twitter.com/zon_aufmacher/status/1253212030909194241\",       \"date\": \"2020-04-23 06:40:06+00:00\",       \"text\": \"Atemschutzmasken: Ein Angebot, das sie nicht ablehnen könnenIn ihrer Not müssen selbst Behörden riskante Geschäfte eingehen, um an Atemschutzmasken zu kommen. Sie treffen auf dubiose Händler in einem umkämpften Markt.https://t.co/RmEijNG2BX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1253210528345919491,       \"url\": \"https://twitter.com/zeitonline_wir/status/1253210528345919491\",       \"date\": \"2020-04-23 06:34:08+00:00\",       \"text\": \"Alles ziemlich dubios: Um #Atemschutzmasken, noch vor Kurzem ein Cent-Artikel, findet ein globales Wettrennen statt. #Coronavirus https://t.co/PbSBV48Ul2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77539,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1252976303025815552,       \"url\": \"https://twitter.com/ChristianFuchs_/status/1252976303025815552\",       \"date\": \"2020-04-22 15:03:24+00:00\",       \"text\": \"Der Gangster-Rapper #Xatar bietet jetzt auch Atemschutzmasken an. Wir haben eine Fake-Firma gegründet und ihm eine Mail geschrieben. Was dann passierte, hätten wir nicht erwartet 🙊 Unser Report über den Maskenmarkt morgen @DIEZEIT: https://t.co/WfRELQX3Qi [Z+] #Maskenpflicht https://t.co/Xx15evx2cI\",       \"replies\": 14,       \"retweets\": 71,       \"likes\": 289,       \"quotes\": 15,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3412909774,              \"url\": \"http://www.christian-fuchs.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1105092420478423040/kedSCQpa_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3412909774/1590384580\",              \"username\": \"ChristianFuchs_\",              \"name\": \"Christian Fuchs 😷\",              \"description\": \"Autor @DIEZEIT @rowohlt\",              \"verified\": true,              \"created_date\": \"2015-08-10 14:55:53+00:00\",              \"location\": \"Leipzig / Berlin\",              \"followers\": 15727,              \"friends\": 999,              \"tweets\": 6320,              \"liked_tweets\": 23235,              \"lists_member\": 179,              \"media_shared\": 1330       }}]"
}