{
     "url": "https://www.zeit.de/entdecken/reisen/2021-01/reisen-corona-krise-bericht-reisende-flughafen-muenchen-gruende",
     "date": "2021-01-29T19:58:23+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Es gibt bestimmt Leute, die das verurteilen\"",
     "article": "Der Bund beschränkt den Flugverkehr aus Risikogebieten. Viele Menschen reisen noch. Aber wohin? Und Warum? Wir haben Passagiere am Flughafen in München gefragt.\nIch führe eine Fernbeziehung. Mein Mann wohnt in Berlin, ich arbeite in München und habe dort auch meinen Hauptwohnsitz. Inzwischen habe ich kein schlechtes Gefühl mehr auf dem Flug. Denn ich weiß, dass die Flugzeuge total leer sind. Im ersten Lockdown sind so viele meiner Flüge ausgefallen, dass ich richtig viele Fluggutscheine habe, die ich jetzt einlösen kann. Ich habe schon fast Mitleid mit der Fluggesellschaft, so wenig Gäste sind mit mir an Bord. Im Sommer habe ich noch Touristen gesehen, die für einen Städtetrip nach Berlin geflogen sind. Das ist nun anders. Auch aus der Stadt sind die Besucher verschwunden. Wenn ich bei meinem Mann bin und wir abends noch rausgehen, dann sind keine Menschen auf den Straßen zu sehen. Obwohl es in Berlin gar kein nächtliches Ausgangsverbot gibt wie in Bayern. \nEs gibt auch eine ICE-Verbindung, der Zug fährt in vier Stunden von München nach Berlin. Doch in der Bahn fühle ich mich unwohler, denn ich habe mehr Kontakt mit Reisenden. Anders als die Flugzeuge sind die Züge nicht so leer. An sich habe ich nichts gegen Zug fahren, aber die schnelle Verbindung fährt meistens dann, wenn ich sie nicht brauchen kann. \nDurch Corona ist die Beziehung zu meinem Mann viel schöner geworden. Wir hatten davor diese typische Freitagabend-bis-Montagmorgen-Beziehung, aufstehen musste ich um 4.30 Uhr. Durch die Pandemie können wir seit März im Homeoffice arbeiten, so können wir wochenlang beieinander sein. Das ist für uns, wenn man ehrlich ist, sehr gelegen gekommen. Das heißt aber nicht, dass ich Corona nicht ernst nehme. Auf Bali in den Urlaub würde ich jetzt nicht fliegen. Es ist schwierig, dahin zu kommen, es ist schwierig, da wegzukommen, ich kann da nicht für immer bleiben. Es liegt in meiner Verantwortung, dass ich jetzt nicht wild durch die Gegend fliege. \nWir machen drei Wochen Familienurlaub in Argentinien. Zusammen mit meinem Ehemann besuche ich seine Familie, die wir schon seit einem Jahr nicht gesehen haben. Wir sind seit zwei Jahren verheiratet. Kennengelernt haben wir uns, als Dario in Deutschland Urlaub gemacht hat, und wegen mir ist er geblieben. Der Flug nach Madrid dauert drei Stunden. Von dort sind es 13 Stunden nach Buenos Aires, dann müssen wir mit dem Bus noch mal fünf Stunden zu dem Dorf meiner Schwiegereltern fahren.  \nIn Argentinien ist die Corona-Situation derzeit entspannter als in Deutschland. Die Neuinfektionen nehmen ab, pro Tag sind es etwa 10.000. Hier sind es fast 15.000. Gerade habe ich keine Bedenken. Wir haben einen Test gemacht, der war negativ, sonst dürften wir gar nicht fliegen. Und vor Ort werde ich meine Maske tragen, wie ich es hier auch mache.  \nIch finde es okay, dass wir in den Urlaub fliegen, weil wir dort ja auch aufpassen. Weder mein Mann noch ich haben bisher Corona gehabt. Wir halten uns streng an die Regeln. Die Frage ist, wie wir zurückkommen. Ich weiß nicht, wie die Einreisebestimmungen in drei Wochen sein werden. Die Quarantäne haben wir sicher eingeplant. Ich kann im Homeoffice arbeiten, mein Mann nicht. Er ist Koch und fängt im März eine neue Stelle an. Wenn wir am 19. Februar wiederkommen, dann sind zehn Tage kein Problem, mit einem negativen Testergebnis sind es sogar nur fünf Quarantänetage.\nIch fliege nach Brasilien, weil mich die Corona-Situation hier stresst und ich Erholung brauche. Ich will meine Freunde besuchen, meine Familie und wieder mehr Freiheiten haben. Geboren bin ich in Brasilien und vor zwölf Jahren nach Europa gekommen, um professionell Fußball zu spielen. Zuletzt als Spieler im Mittelfeld in der Bayernliga beim TSV Ampfing. Die ganzen Beschränkungen in Bayern nerven mich. Die FFP2-Maskenpflicht ist eine Katastrophe. Wer kein Geld hat, kann nicht mehr im Supermarkt einkaufen gehen. Das hat doch nichts mit einer Demokratie zu tun.  \nEs heißt die ganze Zeit: Du musst, du musst, du musst. Dabei vergisst die Politik, zu schauen, ob die Menschen sich das überhaupt leisten können. Einer Freundin musste ich sogar Geld für Masken leihen. Generell finde ich die Maskenpflicht auch okay, aber warum müssen alle Restaurants zuhaben. In Italien hat die Gastronomie schließlich auch wieder aufgemacht. Wenn man Abstand hält, die Maske trägt, sollte es doch in Deutschland auch möglich sein. In Brasilien haben die Geschäfte auf und die Menschen gehen arbeiten.  \nIch wechsle gerade meinen Fußballverein und habe deswegen Zeit, um drei Wochen auszuspannen. In Deutschland funktioniert das für mich nicht. Aber selbst die ganze Planung war total stressig, weil ich für die Reise ein negatives Corona-Testergebnis brauche, das nicht älter als 72 Stunden ist. Ich kann es kaum erwarten loszufliegen. \nIch bin Barkeeper, die Bar hat zu und ich bin seit Ende Oktober in Kurzarbeit. Eine gute Gelegenheit, nach Ecuador zu fliegen, wo meine Familie wohnt. Die Flugtickets waren auch recht günstig, ich habe etwa 600 Euro gezahlt. Zuerst hatte ich meinen Urlaub allein geplant, aber meine Freundin hat sich kurzfristig entschieden, auch mitzukommen. Sie kommt zwar nicht aus der gleichen Gegend wie ich, aber auch aus Ecuador. Sie ist als Friseurin ebenfalls in Kurzarbeit und muss wegen einer Familienangelegenheit hin. Danach kommt sie zu meinen Eltern ins Hochland und wir machen gemeinsam Urlaub. \nIch habe in München gerade nichts zu tun, das wird sich erst mal nicht ändern. Denn bis Mitte Februar geht der Lockdown. Ich habe meinen Chef gefragt, ob ich unbezahlten Urlaub nehmen kann. Er hatte nichts dagegen. Ob ich jetzt zu Hause in meiner Wohnung bin oder in Ecuador, ist ihm egal. Mir nicht. Denn das Wetter ist dort einfach besser. Wenn ich bei meinen Eltern im Hochland rausgehe, dann muss ich wenigstens nicht frieren. Ich kann dort auch nicht alles machen, aber spazieren gehen macht dann vielleicht wieder Spaß. Hier langweile ich mich. Am liebsten wäre ich auch länger als drei Wochen weg, aber ich weiß nicht, ob die Bars wieder aufmachen und ich arbeiten muss.\nWenn ich allein wäre, würde ich einfach in Deutschland bleiben. Ich finde die Situation in meiner Wohnung in Bamberg gar nicht so schlimm. Aber meine Kinder sind gestresst. Wir haben keinen Garten, sondern gehen auf Spielplätze und in den Park. Aber das machen wir jeden Tag. Das ist nichts Neues mehr. Ich kann ihnen nicht ständig Spielzeug bestellen, damit sie kurz abgelenkt sind. Ich will ihnen einfach Abwechslung bieten. Was soll ich als Mutter sonst tun? Ich will es ihnen nur leichter machen. Ich fliege in den Kosovo, zusammen mit meinem fünfjährigen Sohn und meiner fast dreijährigen Tochter. Meine Eltern haben ein Haus mit mehreren Wohnungen, dort wollen wir Urlaub machen. Meine Schwester und ihre einjährige Tochter kommen auch mit. \nEs gibt bestimmt Leute, die das verurteilen. Das ist auch okay. Ich gehe aber nicht zu ihnen hin und erzähle es ihnen, um sie zu provozieren. Wir machen im Kosovo keine Verwandtschaftsbesuche, wir bleiben nur bei den Eltern. Die Kinder haben dort einen Garten, in dem sie sich austoben können. Die Berge und die Natur sind in der Nähe. Und auch wenn die Geschäfte offen haben, anders als hier, werde ich nicht shoppen gehen oder ins Restaurant.  \nWir haben ein One-Way-Ticket gekauft, den Parkplatz für das Auto haben wir erst mal für vier Wochen gemietet. Meine Schwester und ich sind beide in Elternzeit, wir können bleiben, so lange wir wollen. Das werden wir auch tun, wenn es meinen Kindern im Kosovo besser geht. Solange es in München so strikte Begrenzungen gibt und der Kindergarten geschlossen hat, kommen wir nicht zurück. \n* Name geändert",
     "twitter-history": "[{       \"id\": 1357940941106143232,       \"url\": \"https://twitter.com/zeitonline/status/1357940941106143232\",       \"date\": \"2021-02-06 06:35:24+00:00\",       \"text\": \"Der Bund beschränkt den Flugverkehr aus Risikogebieten. Viele Menschen reisen noch. Aber wohin? Und Warum? Wir haben Passagiere am Flughafen in München gefragt. https://t.co/1OqNy1TaEF #Abo https://t.co/mfdYrY9s3l\",       \"replies\": 11,       \"retweets\": 5,       \"likes\": 12,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338817,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1357223638328565765,       \"url\": \"https://twitter.com/DIEZEIT/status/1357223638328565765\",       \"date\": \"2021-02-04 07:05:06+00:00\",       \"text\": \"Der Bund beschränkt den Flugverkehr aus Risikogebieten. Viele Menschen reisen noch. Aber wohin? Und Warum? Wir haben Passagiere am Flughafen in München gefragt. #red https://t.co/N7gz2Z7LSd #Abo https://t.co/sRk31NoQtx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416335,              \"friends\": 1261,              \"tweets\": 44933,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1356894182120513536,       \"url\": \"https://twitter.com/zeitonline/status/1356894182120513536\",       \"date\": \"2021-02-03 09:15:57+00:00\",       \"text\": \"Der Bund beschränkt den Flugverkehr aus Risikogebieten. Viele Menschen reisen noch. Aber wohin? Und Warum? Wir haben Passagiere am Flughafen in München gefragt. https://t.co/jWEdPWrke3 #Abo https://t.co/s3ZKbwP7Ie\",       \"replies\": 18,       \"retweets\": 2,       \"likes\": 24,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338817,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1356333080743731200,       \"url\": \"https://twitter.com/zeitonline/status/1356333080743731200\",       \"date\": \"2021-02-01 20:06:20+00:00\",       \"text\": \"Der Bund beschränkt den Flugverkehr aus Risikogebieten. Viele Menschen reisen noch. Aber wohin? Und Warum? Wir haben Passagiere am Flughafen in München gefragt.  https://t.co/Dgym1pYJer #Abo\",       \"replies\": 4,       \"retweets\": 5,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338817,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1355244050132164609,       \"url\": \"https://twitter.com/groovybeatz1/status/1355244050132164609\",       \"date\": \"2021-01-29 19:58:55+00:00\",       \"text\": \"Warum fliegt irgendjemand noch von Berlin nach München? Das sind weniger als 4 Stunden mit dem #ICE!https://t.co/gWoB3N9A1a\",       \"replies\": 4,       \"retweets\": 3,       \"likes\": 14,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1090144968,              \"url\": \"http://www.klimaprotest.at/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1257356282429935619/H1v0c2jY_normal.jpg\",              \"profile_banner\": null,              \"username\": \"groovybeatz1\",              \"name\": \"KlimaProf - Klimastreik am 19. März!\",              \"description\": \"Kerosinsubvention und Dienstwagenprivileg abschaffen! Zug statt Flug, Rad statt Auto!\",              \"verified\": false,              \"created_date\": \"2013-01-14 21:04:28+00:00\",              \"location\": \"Europe (mostly Italy, Austria)\",              \"followers\": 1223,              \"friends\": 3707,              \"tweets\": 19268,              \"liked_tweets\": 58289,              \"lists_member\": 14,              \"media_shared\": 331       }}, {       \"id\": 1355228836301041665,       \"url\": \"https://twitter.com/zeitonline_ent/status/1355228836301041665\",       \"date\": \"2021-01-29 18:58:28+00:00\",       \"text\": \"Am #Flughafen München erzählen fünf Passagiere, warum sie jetzt trotz allem verreisen. #Corona https://t.co/n6nT3vaiJP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5164,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1355228835046948865,       \"url\": \"https://twitter.com/zeitonline/status/1355228835046948865\",       \"date\": \"2021-01-29 18:58:27+00:00\",       \"text\": \"In der #Pandemie scheint zu gelten: je besser die Gründe für eine #Reise, desto besser das Gewissen.  https://t.co/wkbRckvp1u\",       \"replies\": 8,       \"retweets\": 1,       \"likes\": 13,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338817,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}]"
}