{
     "url": "https://www.zeit.de/wirtschaft/2020-10/corona-test-geschaeft-profit-schnelltests-pcr-pharmaindustrie",
     "date": "2020-10-28T20:42:20+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Der Preis der Freiheit",
     "article": "Corona-Tests boomen, denn ein negatives Ergebnis könnte mehr Freiheiten bringen. Nun steigen die Kosten. Die Rechnung dafür dürfte später kommen – für alle.\nDas Stäbchen, das die Freiheit bringen könnte, ist etwa 15 Zentimeter lang, kaum breiter als ein Zahnstocher und an seiner Spitze mit Watte gepolstert. Zunächst lässt man es sich in den Rachen schieben, so tief, dass man fast würgen muss. Nur so ist der Abstrich gründlich. Als nächstes kommt das Stäbchen in eine Flüssigkeit und dann in ein Röhrchen, von dem aus die Flüssigkeit in eine kleine Kassette träufelt. Erscheinen zwei Striche auf dem Display, ist man womöglich mit Sars-CoV-2 infiziert. Erscheint nur ein Strich, geht es weiter: ins Stadion, ins Flugzeug, zur Großmutter ins Pflegeheim. So lautet zumindest die Theorie. Alltag ist der moderne Passierschein noch lange nicht.\nZwar existiert der Antigentest bereits, er kostet 9,90 Euro und dauert nicht länger als 15 Minuten. Es ist allerdings unwahrscheinlich, dass die produzierten Mengen für die breite Masse reichen werden. Auch die Tatsache, dass man den Antigentest so bald nicht zu Hause und an sich selbst durchführen darf, macht seine Verbreitung nicht einfacher. Was hingegen bereits läuft, ist das Geschäft. Allein die Möglichkeit, sich mit einem negativen Testergebnis etwas freier bewegen zu können, während es in der Welt wieder enger wird – das klingt verlockend. Es wäre eine Medizin, die nicht körperlich, sondern seelisch wirkt.\nSandra von Minden lässt derzeit Hunderttausende Antigentestkits in Zwanzigerpacks aus dem Ausland, das sie nicht genauer benennen will, nach Deutschland fliegen. \"Das Telefon steht nicht mehr still\", sagt von Minden, die in ihrem Unternehmen eine von drei Geschäftsführerinnen ist. Wenn sie am Telefon davon erzählt, klingt sie so nüchtern, als \nhabe sie sich schon vor einer Weile an dieses Ausnahmejahr gewöhnt. 80 \nMitarbeitende im Vertrieb kümmern sich auch am Abend und am Wochenende \num Bestellungen. Interessierte rufen aus Pflegeheimen, Arztpraxen und \nauch aus dem Ausland an. Die Nachfrage nehme von Tag für Tag zu, seit die nal von minden GmbH als eine von aktuell 71 Firmen auf der Liste der Antigentests des Bundesinstituts für Arzneimittel und Medizinprodukte steht. Wer auf dieser Liste aufgeführt wird, erfüllt nach Herstellerangaben die Kriterien des Paul-Ehrlich-Instituts in Absprache mit dem Robert Koch-Institut. \nIn der Pandemie ging es bisher vor allem um den PCR-Test. Ihn ließ man machen, wenn man Symptome hatte oder vom Gesundheitsamt dazu aufgefordert wurde. Der PCR-Test gilt als Goldstandard, weil er sehr empfindlich nachweisen kann, ob jemand mit Sars-Cov-2 infiziert ist oder nicht. Für einen PCR-Test zahlen die Krankenkassen aktuell rund 39 Euro an die Labore. Wer ihn auf Eigeninitiative und ohne Symptome in einer Praxis machen lässt, muss teilweise 200 Euro oder mehr zahlen. Das Ergebnis kommt einige Stunden, oft auch einige Tage später. Etwa eine Million Mal pro Woche wurde ein solcher Test in den vergangenen Monaten durchgeführt.\nGleichzeitig steigt das Bedürfnis nach weniger umständlichen Verfahren. Und der Antigentest könnte es zumindest ein bisschen befriedigen. Er ist billiger, unkomplizierter und schneller. Seit dem 15. Oktober dürfen Altenheime, Pflegeheime und Krankenhäuser mit Antigentests regelmäßig ihr Personal, Patientinnen und Besucher testen, so steht es in der Teststrategie des Gesundheitsministeriums.\nDie wenigen Arztpraxen, die ihn bereits anbieten, verlangen 45 bis 60 Euro – was deutlich günstiger ist als ein PCR-Test. Laut Robert Koch-Institut liege die analytische Sensitivität der Antigentests zwar unterhalb der analytischen Sensitivität der PCR-Tests; diese gelten weiterhin als Referenzmethode. Doch innerhalb eines halben Jahres hat sich die Erwartungshaltung gegenüber Corona-Tests verschoben.\nZu Beginn der Pandemie dienten Corona-Tests allein dazu, Infizierte zu finden. Im Sommer, als die Zahlen sanken, bewahrte ein negatives Testergebnis Reiserückkehrer vor einer Quarantäne. Und ab diesem Herbst, so hoffen viele, könnte ein schneller, negativer Test zum Türöffner werden – so wie es vor der Pandemie einmal der richtige Dresscode war: für Menschen, die ältere Verwandte besuchen wollen. Für Angestellte, die Meetings von Angesicht zu Angesicht durchführen wollen. Für Singles, die für ein Date nichts riskieren wollen.\nEs ist fraglich, ob Antigentests die Erwartungen so schnell einlösen werden. \"Ich halte es für ausgeschlossen, dass Antigentests dieses Jahr bei Kulturveranstaltungen zum Einsatz kommen\", sagte SPD-Gesundheitsexperte Karl Lauterbach im September. Dennoch hat der Wettbewerb um das beste Angebot längst begonnen. Pharmafirmen haben Hunderte Mitarbeiterinnen und Mitarbeiter neu eingestellt und erwarten Rekordumsätze. Krankenkassen setzen sich auf der anderen Seite dafür ein, die Kosten weiter zu reduzieren. Labore sind überlastet und zweifeln daran, ob sich ihre Investitionen je rechnen werden. Und Privatpersonen könnten sich in Zukunft fragen, ob sie sich mit einem Test ein Stück Normalität kaufen sollen und ob sie sich dieses Privileg leisten können – oder gar müssen, denn mit den Möglichkeiten könnte auch der soziale Druck steigen. Wann ist ein Test notwendig und wo beginnt der Luxus?\nDie teureren und umständlicheren PCR-Tests kommen längst ebenfalls im Privatbereich zum Einsatz. Das Rostocker Biotech-Unternehmen Centogene zum Beispiel liefert sie nach Hause oder ins Büro, ein Testkit kostet bei Amazon 79 Euro. Geworben wird mit einer \"neuen Normalität\". Und zu dieser Normalität gehört auch, dass Freiheit käuflich ist. Die Tests kann man an sich selbst durchführen, anschließend wird die Probe abgeholt und ins Labor gebracht. Mediziner zweifeln daran, ob Privatpersonen den Abstrich genauso sorgfältig machen können wie Fachpersonal. Aus diesen Gründen ist noch kein Heimtest zugelassen. Solche Vorbehalte ändern jedoch wenig am Angebot. Laut Centogene steigt die Nachfrage auch bei Firmen, die ihre Mitarbeiter testen lassen wollen, um betriebsfähig zu bleiben. Auch andere Hersteller bieten im Internet bereits Heimtests an.\nOffiziell listet das Bundesinstitut für Arzneimittel und Medizinprodukte 603 Tests von Hunderten Firmen auf, jeden Tag kommen weitere dazu. Mehr als die Hälfte stammt aus China. Das Bundeswirtschaftsministerium fördert indes das Braunschweiger Start-up Abcalis mit 450.000 Euro, es stellt Komponenten für Corona-Tests her. Das Gesundheitsministerium in Nordrhein-Westfalen investiert 18,3 Millionen Euro in das Unternehmen Qiagen, das Coronatests produziert und seinen Antigentest ab November auf den deutschen Markt bringen will.\nAn der Spitze des Testgeschäfts stehen aber die großen Pharmakonzerne wie Roche aus der Schweiz oder Abbott aus den USA. Allein für die Produktion von PCR-Tests hat Roche seit Beginn der Pandemie rund tausend neue Stellen geschaffen und seine Produktionslinien ausgebaut. Aktuell produziere man rund 50 Millionen Antigentests pro Monat, bis zum Jahresende solle sich die Menge verdoppeln. Ähnlich ist es bei anderen größeren Unternehmen. Die Firmen haben mitunter in Deutschland ihren Sitz. Produziert wird meistens in China und in den USA.\nDas florierende Geschäft dürfte aber ein noch nicht ganz absehbares Ende finden. Denn während die Gesellschaft das Ende der Pandemie herbeisehnt, würde dieses Ende auch das Ende des Corona-Testgeschäfts bedeuten. Wohl auch deshalb nimmt das Wettrennen an Tempo zu. Hinter vorgehaltener Hand schimpfen Geschäftsführer über ihre Wettbewerber: weil sie zu wenige Probanden getestet hätten. Weil deren Tests ungenau seien. Weil deren Ware aus China stamme und diese minderwertig sein soll. Andere Anbieter geben gar keine Auskunft. \nNach außen hingegen übertrumpfen sich einige Firmen mit Superlativen und Meilensteinen, gern illustriert von prominenten Testpersonen: US-Präsident Donald Trump ließ sich medienwirksam mit Schnelltests von Abbott testen (was eine Ausbreitung des Virus im Weißen Haus nicht verhinderte). Es geht ums Geschäft, aber auch um eine Botschaft: Schaut her, wir sind es, die diese Krise lösen.\nZwar kostet ein Antigentest etwa viermal weniger als ein PCR-Test. Für die Krankenkassen und damit für das Gemeinwesen dürfte die neue Teststrategie die Kosten aber noch einmal erhöhen. Denn Antigentests werden die bisher verwendeten PCR-Tests nicht ersetzen, sondern sie ergänzen und an neuen Bereichen zum Einsatz kommen. Würde ein Pflegeheim mit insgesamt 300 Menschen, die es am Tag betreten, täglich testen, käme man auf Kosten von rund 20.000 Euro pro Woche.\nDie Krankenkassen klagen seit Monaten über aus ihrer Sicht ungerechtfertigt hohe Preise. Sie bezahlen die meisten dieser Tests; für Nichtmitglieder springt die Liquiditätsreserve des Gesundheitsfonds ein. Im Juli errungen sie eine Reduzierung des Preises von 59 Euro auf 39,40 Euro. Das reicht ihrer Ansicht nach aber nicht: Sie verweisen auf die Automatisierung in vielen Laboren, der Aufwand sei geringer als noch zu Beginn der Pandemie. \"Die Labore machen damit inzwischen satte Gewinne\", sagt ein Sprecher der AOK. Er hält eine Halbierung der Kosten auf 20 Euro für möglich.\nMichael Müller sieht das anders. Er ist Vorsitzender des Laborverbandes ALR und leitet in Berlin selbst ein Testlabor. Er sagt: \"Wirtschaftliche Aspekte spielen hier keine vordringliche Rolle.\" Müller verweist auf die schwer kalkulierbaren Mehrkosten, etwa für Personal, für Reagenzien und Verbrauchsmaterialien, für die Schutzausrüstung und die Datenerfassung. Viele Labore würden nun auch am Wochenende und 24 Stunden arbeiten. Ob sich diese Kosten jemals rechnen werden, sei ungewiss. Anfang Oktober gaben 47 der beim Robert Koch-Institut gemeldeten 250 Labore an, dass sie einen Rückstau an Proben haben. Wenn einmal ein Impfstoff gefunden ist,\n wird die Welt aufatmen. Die Labore haben aber etliche neue \nMitarbeitende unbefristet eingestellt und neue Maschinen gekauft. Sie \nkönnten auf ihren Investitionen sitzen bleiben, befürchtet Müller.\nAuf Seite der Produzenten gibt man sich zurückhaltender. Das Potential zur Kostenreduktion sei eingeschränkt, heißt es auf Nachfrage. Ob das bei den täglich steigenden Mengen wirklich so ist, die auf der ganzen Welt nachgefragt und immer kostengünstiger produziert werden dürften, kann man bezweifeln. Aber die Entschiedenheit der Produzenten zeigt auch: Das Preisniveau wird wohl erst dann sinken, wenn man die Pandemie langfristig im Griff hat – und die Nachfrage sinkt.\nNoch kann den meisten egal sein, wie teuer Corona-Tests tatsächlich sind. Noch zahlt das Gemeinwesen. Doch schon jetzt deutet sich  an, dass das nicht so bleiben wird. Allein für die PCR-Tests kalkulieren die gesetzlichen Krankenkassen mit Gesamtkosten von 1,4 Milliarden Euro für das Jahr 2020. Im kommenden Jahr sollen die Zusatzbeiträge um 0,2 Prozentpunkte steigen. \nDas Geschäft mit den Tests ist ein notwendiges Geschäft, um die Pandemie zu überstehen. Nur wird es im Unterschied zu anderen Folgen der Krise noch ein wenig dauern, bis die Rechnung kommt.",
     "twitter-history": "[{       \"id\": 1321575017776402432,       \"url\": \"https://twitter.com/abbaleksandr/status/1321575017776402432\",       \"date\": \"2020-10-28 22:10:12+00:00\",       \"text\": \"Corona-Tests: Der Preis der Freiheit |xa0ZEIT ONLINE https://t.co/LHqPfdDZvp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 182761344,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/915193354543140864/iUI0AgVY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/182761344/1349239985\",              \"username\": \"abbaleksandr\",              \"name\": \"Av Aleksandr\",              \"description\": \"Archpriest at the Rum Orthodox Patriarchate of -Jerusalem in charge of Israeli society כהן-דת בפטריארכיה יוונית אורתודוכסית שבירושלים - קהילות בחברה ישראלית\",              \"verified\": false,              \"created_date\": \"2010-08-25 10:02:38+00:00\",              \"location\": \"Jerusalem\",              \"followers\": 571,              \"friends\": 1503,              \"tweets\": 118641,              \"liked_tweets\": 1512,              \"lists_member\": 15,              \"media_shared\": 3953       }}, {       \"id\": 1321537828162052096,       \"url\": \"https://twitter.com/zeitonline_wir/status/1321537828162052096\",       \"date\": \"2020-10-28 19:42:25+00:00\",       \"text\": \"Das Geschäft mit #Corona-Tests bommt, doch es dürfte ein Ende finden. Wohl auch deshalb nimmt das Wettrennen an Tempo zu. https://t.co/bs4ApVQNLP\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77539,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1321537826920505345,       \"url\": \"https://twitter.com/zeitonline/status/1321537826920505345\",       \"date\": \"2020-10-28 19:42:25+00:00\",       \"text\": \"Es geht ums Geschäft, aber auch um eine Botschaft: Schaut her, wir sind es, die diese Krise lösen. https://t.co/n9irYN4J58\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 14,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338817,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}]"
}