{
     "url": "https://www.pravda-tv.com/2020/11/militaerische-studie-ein-lockdown-kann-das-virus-nicht-stoppen-und-hat-weitere-schwerwiegende-folgen/",
     "date": "2020-11-29T09:29:45+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Militärische Studie: Ein Lockdown kann das Virus nicht stoppen und hat weitere schwerwiegende Folgen",
     "article": "Das New England Journal of Medicine hat eine Studie veröffentlicht, die sich mit dem Kern des Themas Lockdowns befasst. Die Frage war, ob und inwieweit ein Lockdown, wie extrem auch immer, in der Lage ist, das Virus zu unterdrücken. Wenn ja, kann man argumentieren, dass zumindest Lockdowns trotz ihrer astronomischen sozialen und wirtschaftlichen Kosten etwas bewirken.\nWenn nicht, dann haben die Nationen der Welt ein katastrophales Experiment begonnen, das Milliarden von Menschenleben und alle Erwartungen an Menschenrechte und Freiheiten zerstört hat, ohne dass es sich gelohnt hätte.\nDie AIER weist seit langem auf Studien hin, die zeigen, dass Lockdowns beim Virenmanagement keinen Gewinn bringen. Bereits im April sagte ein bedeutender Datenwissenschaftler, dass dieses Virus unabhängig von der Politik innerhalb von 70 Tagen nach der ersten Infektionsrunde endemisch wird.\nDie weltweit größte Studie über Lockdowns im Vergleich zu Todesfällen, die in The Lancet veröffentlicht wurde, fand keinen Zusammenhang zwischen Zwangsmaßnahmen und Todesfällen pro einer Million.\nWeiter zu testen mag überflüssig erscheinen, aber aus welchen Gründen auch immer haben Regierungen auf der ganzen Welt, auch in den USA, immer noch den Eindruck, dass sie die Virusübertragungen durch eine Reihe von „nicht-pharmazeutischen Interventionen“ (NPIs) wie obligatorische Masken, erzwungene Trennung von Menschen, Hausarrest, Versammlungsverbot, Geschäfts- und Schulschließungen und extreme Reisebeschränkungen beeinflussen können.\nNichts dergleichen ist in der gesamten Menschheitsgeschichte in diesem Umfang versucht worden, sodass man annehmen könnte, dass die politischen Entscheidungsträger eine gewisse Grundlage für ihr Vertrauen haben, dass diese Maßnahmen etwas bewirken.\nEine von der Icahn School of Medicine am Berg Sinai in Zusammenarbeit mit dem Naval Medical Research Center durchgeführte Studie versuchte, die ganze Idee von Lockdowns zu testen. Im Mai erhielten 3.143 neue Rekruten für die Marineinfanterie die Möglichkeit, an einer Studie über extreme Quarantäne (zusammen mit extremen Antivirenmaßnahmen) teilzunehmen oder nicht.\nDie Studie trug den Namen CHARM, was für COVID-19 Health Action Response for Marines steht. Von den befragten Rekruten erklärten sich insgesamt 1.848 junge Menschen bereit, als Versuchskaninchen an diesem Experiment teilzunehmen. Die übrigen gingen ihrer normalen Grundausbildung auf reguläre Art und Weise nach (Vom Lockdown zum Polizeistaat: Der »Great Reset« ist die Religion der Eliten).\n  \nWas mussten die CHARM-Rekruten tun? Das erklärt die Studie, und wie Sie sehen werden, sahen sie sich mit einem noch strengeren Regime konfrontiert, das im zivilen Leben an den meisten Orten existierte.\nAlle Rekruten trugen zu jeder Zeit im Haus und im Freien zweilagige Stoffmasken, außer beim Schlafen oder Essen; sie übten sich in sozialer Distanzierung von mindestens zwei Metern, durften den Campus nicht verlassen, hatten keinen Zugang zu persönlicher Elektronik und anderen Gegenständen, die zur Oberflächenübertragung beitragen könnten, und wuschen sich routinemäßig die Hände. Sie schliefen in Zimmern mit Doppelbelegung und Waschbecken, aßen in gemeinsamen Essräumen und benutzten gemeinsame Badezimmer. \nAlle Rekruten reinigten ihre Zimmer täglich, desinfizierten die Toiletten nach jedem Gebrauch mit Chlorwischtüchern und aßen vorbereitete Mahlzeiten in einem Speisesaal, der nach dem Essen jedes Zuges mit Bleichmittel gereinigt wurde. Die meisten Unterweisungen und Übungen wurden im Freien durchgeführt. Alle Bewegungen der Rekruten wurden beaufsichtigt, und es wurde ein unidirektionaler Fluss implementiert, mit ausgewiesenen Gebäudeein- und -ausgangspunkten, um den Kontakt zwischen den Personen zu minimieren. \nAlle Rekruten durchliefen unabhängig von ihrer Teilnahme an der Studie ein tägliches Temperatur- und Symptomscreening. Sechs Ausbilder, die jedem Zug zugeteilt waren, arbeiteten in 8-Stunden-Schichten und setzten die Quarantänemaßnahmen durch. Wenn die Rekruten irgendwelche Anzeichen oder Symptome meldeten, die mit Covid-19 übereinstimmten, meldeten sie sich krank, unterzog sich einem qPCR-Schnelltest auf SARS-CoV-2 und wurde bis zum Vorliegen der Testergebnisse isoliert.\nDie Ausbilder waren ebenfalls auf den Campus beschränkt, mussten Masken tragen, erhielten vorbereitete Mahlzeiten und unterzog sich täglichen Temperaturkontrollen und einem Symptomscreening. Ausbilder, die einem Zug zugeteilt wurden, in dem ein positiver Fall diagnostiziert wurde, unterzog man einem qPCR-Schnelltest auf SARS-CoV-2, und wenn das Ergebnis positiv war, wurde der Ausbilder vom Dienst suspendiert. Rekruten und Ausbildern war es untersagt, mit dem Hilfspersonal auf dem Campus zu interagieren, z.B. mit dem Hausmeister- und Verpflegungspersonal.\n   \nNachdem jede Klasse die Quarantäne abgeschlossen hatte, wurden die Bäder, Duschen, Schlafzimmer und Flure in den Schlafsälen einer Tiefenreinigung mit Bleichmitteln unterzogen, und der Schlafsaal blieb mindestens 72 Stunden lang unbewohnt, bevor er wieder bezogen wurde.\nDer Ruf der Marine-Grundausbildung ist, dass sie schwierig ist, aber das bringt sie wirklich auf ein anderes Niveau. Allen Respekt für diejenigen, die sich freiwillig dafür gemeldet haben! Außerdem ist dies ein Umfeld, in dem die Verantwortlichen nicht herumpfuschen. Es gab sicherlich eine nahezu 100%ige Einhaltung, verglichen mit beispielsweise einem typischen College-Campus.\nWas waren die Ergebnisse? Unglaublicherweise haben sich immer noch 2% der CHARM-Rekruten mit dem Virus angesteckt, auch wenn mit einer Ausnahme alle asymptomatisch blieben. „Unsere Studie zeigte, dass in einer Gruppe vorwiegend junger männlicher Militärrekruten etwa 2% während einer zweiwöchigen, strikt durchgesetzten Quarantäne positiv für SARS-CoV-2 wurden, wie durch einen qPCR-Test bestimmt wurde.\nUnd wie verhält sich dies im Vergleich zu der Kontrollgruppe, die nicht dem strengen Regime unterworfen war?\nWerfen Sie einen Blick auf dieses Diagramm aus der Studie:\n\nDas heißt, dass sich die Nicht-Teilnehmer tatsächlich mit einer etwas geringeren Rate mit dem Virus infiziert haben als diejenigen, die unter einem extremen Regime standen. Umgekehrt war die extreme Durchsetzung von NPIs mit einem höheren Infektionsgrad verbunden.\n  \nIch bin Don Wolt dankbar, dass er meine Aufmerksamkeit auf diese Studie gelenkt hat, die, soweit ich weiß, von keiner Medienquelle auch nur annähernd beachtet wurde, obwohl sie am 11. November im New England Journal of Medicine veröffentlicht wurde.\nHier sind vier aktuelle Medienschlagzeilen über die Studie, die das Thema völlig verfehlen:\nKeine nationale Nachrichtensendung, die ich gefunden habe, hob die wichtigste Erkenntnis von allen hervor: Extreme Quarantäne unter den Militärrekruten hat im Vergleich zu einer Nicht-Quarantäne-Gruppe nichts dazu beigetragen, das Virus aufzuhalten.\nDie Studie ist wegen der sozialen Struktur der Kontrolle hier wichtig. Es ist eine Sache, zu beobachten, dass keine Auswirkungen von nationalen Abriegelungen zu beobachten sind. Hier gibt es unzählige Variablen, die als Warnhinweise angeführt werden könnten: Demographie, Bevölkerungsdichte, bereits bestehende Immunitäten, Grad der Einhaltung der Vorschriften und so weiter. Aber mit dieser Marinestudie haben Sie eine nahezu homogene Gruppe, basierend auf Alter, Gesundheit und Lebensdichte.\nUnd selbst hier sehen Sie bestätigt, was so viele andere Studien gezeigt haben: Abriegelungen sind sinnlos und destruktiv. Sie beherrschen die Krankheit nicht. Sie zerschlagen die menschliche Freiheit und verursachen erstaunliche Kosten, wie z.B. 5,53 Millionen verlorene Lebensjahre allein durch die Schließung von Schulen.\n  \nDie Befürworter des Lockdowns sagen uns immer wieder, dass wir der Wissenschaft unsere Aufmerksamkeit schenken sollen. Genau das tun wir auch.\nWenn die Ergebnisse ihrer Pro-Zwang-Erzählung widersprechen, tun sie so, als gäbe es die Studien nicht, und fahren mit ihren beängstigenden Plänen fort, alle sozialen Funktionen in Gegenwart eines Virus außer Kraft zu setzen. Abriegelungen sind keine Wissenschaft.\nDas waren sie nie. Sie sind ein Experiment in sozialem/politischem Top-down-Management, das in Bezug auf die Kosten für Leben und Freiheit ohne Beispiel ist.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„, warum Stanley Kubrick wirklich sterben musste!\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1333099638279331840,       \"url\": \"https://twitter.com/HgHermann/status/1333099638279331840\",       \"date\": \"2020-11-29 17:24:56+00:00\",       \"text\": \"https://t.co/K8BRIV34kL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1333068724132311044,       \"url\": \"https://twitter.com/FranzvBaumg/status/1333068724132311044\",       \"date\": \"2020-11-29 15:22:05+00:00\",       \"text\": \"https://t.co/6nWPCRDgYH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 267457783,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371013535975739392/bL5jqxQh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/267457783/1615710080\",              \"username\": \"FranzvBaumg\",              \"name\": \"Franz Sturm\",              \"description\": \"Alle Macht dem Volk weil es kann verfassunggebende-versammlung.com\",              \"verified\": false,              \"created_date\": \"2011-03-17 00:17:23+00:00\",              \"location\": \"Dingolfing-Landau, Bayern\",              \"followers\": 159,              \"friends\": 298,              \"tweets\": 61142,              \"liked_tweets\": 910,              \"lists_member\": 12,              \"media_shared\": 1653       }}, {       \"id\": 1333011078121447425,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1333011078121447425\",       \"date\": \"2020-11-29 11:33:01+00:00\",       \"text\": \"Militärische Studie: Ein Lockdown kann das Virus nicht stoppen und hat weitere schwerwiegende Folgen https://t.co/0ghctfHnBs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2242,              \"friends\": 3821,              \"tweets\": 142006,              \"liked_tweets\": 4400,              \"lists_member\": 30,              \"media_shared\": 6452       }}, {       \"id\": 1332980491021148161,       \"url\": \"https://twitter.com/heizer1960/status/1332980491021148161\",       \"date\": \"2020-11-29 09:31:29+00:00\",       \"text\": \"Militärische Studie: Ein Lockdown kann das Virus nicht stoppen und hat weitere schwerwiegende Folgen https://t.co/xVtf4U3mSf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 95506268,              \"url\": \"http://soziales-netzwerk-global.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1025758752/passbild_normal.gif\",              \"profile_banner\": null,              \"username\": \"heizer1960\",              \"name\": \"Gernot Weyrich\",              \"description\": \"Gernot Weyrich,  Selbständig im Heizungs - und Solaranlagenbau, Web 2.0 und Social Media Network, Tauchsport und klick-tip.eu\",              \"verified\": false,              \"created_date\": \"2009-12-08 21:27:02+00:00\",              \"location\": \"Saarland\",              \"followers\": 511,              \"friends\": 812,              \"tweets\": 21652,              \"liked_tweets\": 741,              \"lists_member\": 25,              \"media_shared\": 2893       }}]"
}