{
     "url": "https://www.pravda-tv.com/2021/02/gesundheit-rueckengymnastik-12-uebungen-fuer-einen-gesunden-ruecken/",
     "date": "2021-02-24T09:10:37+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Gesundheit: Rückengymnastik – 12 Übungen für einen gesunden Rücken",
     "article": "Rückenschmerzen gehören in Deutschland zu den häufigsten körperlichen Beschwerden: So geben etwa 70 Prozent der Deutschen an, dass Sie mindestens einmal pro Jahr unter Rückenschmerzen leiden.\nOft sind eine vorwiegend sitzende Tätigkeit, Lockdown und zu somit wenig Bewegung der Auslöser der Rückenschmerzen: In der Folge können schmerzhafte Verspannungen im Rücken entstehen.\nMit regelmäßiger Rückengymnastik lassen sich die Beschwerden jedoch häufig gut in den Griff bekommen. Wir zeigen Ihnen 12 Rückenübungen, die Sie ganz einfach und ohne Geräte zu Hause nachmachen können.\nVierfüßlerstand\nBegeben Sie sich in einen Vierfüßlerstand: Dabei sind die Arme gestreckt und berühren senkrecht unter den Schultern den Boden, die Knie stehen unter den Hüften. Strecken Sie nun das linke Bein nach hinten und den rechten Arm nach vorne aus. Beachten Sie folgende Tipps:\n• Beachten Sie, dass Arm und Bein eine Linie mit dem Rumpf bilden.\n• Halten Sie den Oberkörper parallel zum Boden und verdrehen Sie ihn nicht.\n• Vermeiden Sie ein Hohlkreuz, spannen Sie die Bauchmuskulatur an.\n• Richten Sie den Blick auf den Boden.\nHalten Sie diese Position für 10 bis 15 Sekunden und wechseln Sie dann die Seite. Führen Sie die Übung insgesamt fünfmal pro Seite durch.\nAlternative: Strecken Sie im Vierfüßlerstand das linke Bein und den rechten Arm aus. Führen Sie anschließend den rechten Ellenbogen und das linke Knie unter dem Körper zusammen, sodass sich diese leicht berühren. Anschließend strecken Sie Arm und Bein wieder aus.\n\nWiederholen Sie diese Bewegung fünfmal und wechseln Sie dann die Seite. Führen Sie insgesamt drei Serien durch.\nRumpfheber\nLegen Sie sich ach auf den Boden und spannen Sie Bauch, Rücken und Po an. Die Arme sind nach vorne ausgestreckt, die Fußspitzen aufgestellt. Heben Sie nun den Oberkörper leicht an, der Blickt bleibt dabei auf den Boden gerichtet.\n  \nHalten Sie diese Position für mindestens 10 bis 15 Sekunden und legen Sie den Oberkörper anschließend wieder ab. Führen Sie die Übung insgesamt sechsmal durch.\nAnstatt die Arme ruhig in der Luft zu halten, können Sie diese auch leicht in der Luft pendeln lassen: Bewegen Sie dazu im schnellen Wechsel den rechten Arm kurz nach oben, den linken Arm kurz nach unten und umgekehrt.\n\nRumpfheber alternativ\nLegen Sie sich auf den Bauch und öffnen Sie die Beine leicht. Die Arme liegen neben dem Oberkörper, die Handächen zeigen nach oben. Spannen Sie Bauch, Rücken und Po an und heben Sie die Beine und den Oberkörper leicht vom Boden ab. Achten Sie darauf, dass Sie den Kopf nicht überstrecken, sondern dieser in Verlängerung der Wirbelsäule bleibt.\nHalten Sie diese Position für 10 bis 15 Sekunden. Führen Sie die Übung insgesamt sechsmal durch.\n\nRückenschaukel\nLegen Sie sich auf den Boden und achten Sie darauf, dass der Rücken ach auiegt und Sie kein Hohlkreuz machen. Pressen Sie die Wirbelsäule aber auch nicht auf die Matte. Winkeln Sie Beine an, sodass zwischen Ober- und Unterschenkel ein 90- Grad-Winkel entsteht.\nUmfassen Sie die Schienbeine anschließend mit den Armen und ziehen Sie die Beine zum Körper heran. Heben Sie nun den Kopf und die Schultern leicht vom Boden ab und schaukeln Sie langsam etwa 15-mal vor und zurück.\nFühren Sie die Übung insgesamt dreimal durch.\n\nBrücke\nLegen Sie sich auf den Rücken und stellen Sie beide Beine auf. Die Arme liegen neben dem Körper, die Handächen zeigen nach unten. Heben Sie nun das Becken an und achten Sie darauf, dass Ihr Körper (Schulter, Becken und Knie) eine gerade Linie bildet.\nHalten Sie diese Position für etwa 10 bis 15 Sekunden und senken Sie dann das Becken langsam wieder ab. Führen Sie die Übung insgesamt sechsmal durch.\n  \nWenn Ihnen das zu einfach ist, heben Sie zusätzlich im Wechsel das linke und das rechte Bein an und strecken Sie es nach vorne aus. Auch hier ist es wichtig, dass das Bein eine gerade Linie mit dem übrigen Körper bildet.\n\nSchulterpartie kräftigen\nStellen Sie sich gerade hin und öffnen Sie Ihre Beine schulterbreit. Heben Sie nun die Arme seitlich nach oben und winkeln Sie den Unterarm so an, dass ein 90-Grad- Winkel entsteht. Achten Sie dabei darauf, dass sich die Ellenbogen auf Schulterhöhe benden.\nStrecken Sie nun die Arme senkrecht nach oben, der Nacken bleibt dabei grade und der Blick geht geradeaus. Führen Sie die Hände anschließend wieder in die Ausgangsposition zurück.\nAchten Sie darauf, die Übung langsam und kraftvoll auszuführen. Wiederholen Sie die Übung zehnmal und führen Sie nach einer kurzen Pause zwei weitere Serien durch. Ist Ihnen die Übung an sich zu einfach, können Sie kleine Hanteln hinzunehmen.\n\nRücken entspannen\nGehen Sie in den Vierfüßlerstand: Die Arme sind gestreckt und berühren senkrecht unter den Schultern den Boden, die Knie stehen unter den Hüften. Atmen Sie ruhig tief ein und wieder aus.\n  \nBewegen Sie beim Ausatmen den Oberkörper langsam nach hinten und setzen Sie sich mit dem Gesäß auf die Fersen. Die Hände bleiben dabei in der Ausgangsposition, sodass die Arme gestreckt und der Rücken gedehnt werden. Der Blick ist nach unten gerichtet. Kehren Sie beim Einatmen wieder in den Vierfüßlerstand zurück.\nFühren Sie die Übung insgesamt fünfmal durch.\n\nBrustdehner\nStellen Sie sich aufrecht hin und öffnen Sie die Beine schulterbreit. Nehmen Sie die Arme zur Seite, drehen Sie die Handächen zur Decke und winkeln Sie die Arme leicht an. Führen Sie die Arme nun langsam nach oben, bis sich die Handächen ungefähr auf Höhe der Schultern benden. Federn Sie nun mit den Armen leicht zurück, bis Sie einen Dehnungsreiz verspüren.\nHalten Sie diese Position für 10 bis 15 Sekunden. Lockern Sie danach kurz die Muskulatur und führen Sie die Übung noch fünfmal durch.\n\nCrunches\nCrunches, eng verwandt mit den Sit-ups, trainieren zwar in erster Linie nicht die Rücken-, sondern die gerade Bauchmuskulatur – doch diese stellt ein wichtiges Gegengewicht zur Rückenmuskulatur dar.\nDeshalb sollte bei Rückenproblemen auch das Bauchmuskeltraining nicht vernachlässigt werden.\n  \nLegen Sie sich mit dem Rücken auf den Boden und stellen Sie die Füße auf. Verschränken Sie die Arme hinter dem Kopf und heben Sie Kopf und Oberkörper leicht an. Der Blick bleibt dabei zur Decke gerichtet.\nWiederholen Sie die Übung zehnmal. Führen Sie nach einer kurzen Pause zwei weitere Serien durch.\n\nWirbelsäule dehnen\nLegen Sie sich mit dem Rücken auf den Boden, stellen Sie die Beine auf und legen Sie die Arme im rechten Winkel zum Körper ab. Kippen Sie nun beide Knie zur rechten Seite, der Kopf wird nach links gedreht. Achten Sie dabei darauf, dass der Rücken auf dem Boden liegen bleibt.\n  \nHalten Sie diese Position für 10 Sekunden und kippen Sie dann die Beine auf die linke Seite. Der Blick geht nun nach rechts. Führen Sie die Übung insgesamt fünfmal pro Seite durch.\n\nSeitenstütz\nLegen Sie sich auf die rechte Seite und stützen Sie sich mit dem rechten Unterarm ab. Strecken Sie die Beine übereinander aus und heben Sie die Hüfte an. Die linke Hand legen Sie an die Hüfte. Achten Sie bei der Übungsausführung darauf, dass Beine und Rumpf eine Linie bilden.\nHalten Sie die Position für 10 bis 15 Sekunden und wechseln Sie dann die Seite. Führen Sie die Übung insgesamt fünfmal pro Seite durch.\n\nKatzenbuckel\nGehen Sie in den Vierfüßlerstand: Die Arme sind gestreckt und berühren senkrecht unter den Schultern den Boden, die Knie stehen unter den Hüften. Drücken Sie nun den Brustkorb nach unten und nehmen Sie den Kopf leicht in den Nacken (Hohlkreuz).\n  \nHalten Sie diese Position kurz. Rollen Sie anschließend den Rücken nach oben und beugen das Kinn in Richtung Brust (Buckel).\nHalten Sie auch diese Position einige Sekunden. Führen Sie die Übung insgesamt zehnmal durch.\n\nKleine Meditation\nZum Abschluss oder auch als Entspannung nach einem anstrengenden Tag können Sie noch diese einfache Atemübung durchführen. Nehmen Sie dazu am besten die für den Rücken sehr entspannende Stufenlagerung ein (Rückenlage, Beine liegen im rechten Winkel auf einem Stuhl).\nSetzen Sie sich eine bestimmte Zeitspanne (ca. 5–15 Minuten), in der Sie ruhig mit geschlossenen Augen in dieser Position liegen und konzentriert auf Ihre Atmung hören. Versuchen Sie dabei an nichts zu denken (Rückenschmerzen: Wie ich mir selbst half!).",
     "twitter-history": "[]"
}