{
     "url": "https://www.pravda-tv.com/2020/04/medien-sind-noch-im-corona-panikmodus-kliniken-ueberlegen-schon-kurzarbeit-und-kluge-koepfe-denken-bereits-unsere-zukunft-neu/",
     "date": "2020-04-05T07:14:03+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Medien sind noch im Corona-Panikmodus, Kliniken überlegen schon Kurzarbeit und kluge Köpfe denken bereits unsere Zukunft neu (Video)",
     "article": "Auf der ganzen Welt müssen drei Milliarden Menschen in Folge der Corona-Pandemie dank Ausgangsbeschränkungen in ihren Wohnungen bleiben. Sie müssen mitansehen, wie ihre Arbeitsplätze verloren gehen und ihre Arbeitgeber täglich tiefer in die Pleite rutschen. Der Billionen-Schaden für eine Weltwirtschaft im Stillstand wird möglicherweise kaum mehr aufgeholt werden können.\nDrei Monate nach dem Ausbruch des Coronavirus im chinesischen Wuhan zählt man weltweit 1.2 Millionen nachgewiesene Infektionen und 64.000 Todesfälle. Die meisten Verstorbenen waren bereits an mehreren Krankheiten leidende Hochbetagte um die 80 und starben laut Aussage von Nicht-Mainstraem-Virologen mit dieser Infektion aber nicht nachweislich auch daran. Für die Statistik zählen sie als Corona-Tote. Von Eva Maria Griese\nRelationen zu normalen Sterberaten und Grippetoten in anderen Jahren werden praktisch ignoriert, dadurch entsteht ein verzerrtes Bild\nZum Vergleich: Bisher gab es in Deutschland offiziell 1.444 Corona-Opfer. Die außergewöhnlich starke Grippewelle 2017/18 hat nach Schätzungen rund 25.100 Menschen das Leben gekostet. Das sei die höchste Zahl an Todesfällen in den vergangenen 30 Jahren.\n2018 verstarben in Deutschland insgesamt 954.874 Menschen. Der Tag mit der höchsten Sterbezahl war der 3. März 2018, an diesem Tag sind 3.863 Menschen in Deutschland gestorben. In der Grippesaison 2018/2019 starben in Österreich rund 1400 Menschen an Influenza. Im Winter 2016/2017 gab es in Italien 25.000 Grippetote, davon 19.400 im Alter von über 65 Jahren. 2017 starben in der Schweiz bis zu 1.000 Menschen an einer Grippe.\nWeder wurden Großveranstaltungen verboten noch Schulen geschlossen. Die italienische Regierung hat nicht das Land stillgelegt. Es wurden keine Flüge von und nach Italien ausgesetzt. Der Bundesrat hat keinen Notstand ausgerufen, so ein Bericht aus der Schweiz.\nEs entsteht eine schiefe Optik – ältere Menschen sterben, aber jedes einzelne jüngere Virusopfer wird in der Berichterstattung eigens erwähnt\nDer erste „Corona-Tote“ in Schleswig-Holstein befand sich bereits wegen seines fortgeschrittenen Krebsleidens auf der Palliativstation. Der Mann wurde auf Corona getestet und der Test war positiv. Er gilt für die Statistik als ein Corona-Toter.\nProf. Sucharit Bhakdi, ein bis vor Kurzem noch hoch angesehener und oft interviewter Experte hatte darüber berichtet. Er geriet auch deshalb ins Kreuzfeuer, weil ihm die Folgen der stillgelegten Wirtschaft mehr Sorgen in Bezug auf Menschenleben machten als die Opferzahlen des Virus. Jetzt hat man sogar seinen E-Mail-Account bei der Uni Mainz gesperrt. Er erklärt im Video sehr einfach die fehlerhafte Berechnung der Sterberate aufgrund obiger Verzerrung der Todesursachen und falscher zu Grunde liegender Annahmen (Heilige Corona hilf! Rund um uns tobt das letzte Gefecht um die Zukunft der Menschheit (Videos)).\n   \nProf. Dr. Sucharit Bhakdi: COVID-19, der Spuk ist längst entzaubert, nur wissen Sie das nicht.“\nBei so viel künstlicher Aufregung passieren schon mal Fehler…\nEs scheint einen Wettstreit zu geben unter den Medien, wem es am besten gelingt, den Verlauf einer mittelschweren Grippewelle als Jahrhundertkatastrophe zu verkaufen. Noch liegen alle im Spitzenfeld. \nSie müssen sich aber schon die gleichen Videos und Fotos teilen, weil es offenbar nicht genug dramatische Bilder gibt. So dient eine Klinik an einem Tag dem US-Sender CBS für einen Beitrag über die katastrophalen Zustände in in New York und am nächsten Tag dem Sender ABC für den Beweis der Überlastung einer Klinik in Italien.\nDie mediale Sittenwächter – Plattform Correctiv klärt beschwichtigend auf:\n„Hinter dieser Verwirrung steckt ein Fehler des Senders CBS News. Er verwendete Aufnahmen aus Bergamo einmal in falschem Kontext. Es gibt keine Belege für absichtliche Irreführung.“ Na dann is es ja gut… Bei so viel zu verbreitender Panik kann das schon mal passieren, also keine Fake News…\nEin aufmerksamer Kommentator auf hartgeld.com schreibt am 2. April: „Bitte schaut euch das ZDF heute Journal von 19 Uhr an….da zeigen sie den gleichen furchtbar schrecklich leidenden Corona-Patienten auf der Intensivstation zuerst in Mannheim, danach – Schnitt: Norddeutschland… Auch hier ein Blick in die Intensivstation… und hoppala deja vu, musste zurückspulen um zu prüfen, ob ich jetzt spinn!? – Das gleiche verdammte Intensivzimmer, Patient, Ausstattung! Sind die nur blöd, nachlässig oder mangelt es an Bildmaterial… oder wat nu? “ (Die Erde befindet sich im größten Säuberungsprozess ihrer Geschichte (Videos)).\n  \nBei Betten-Bereitstellung übers Ziel hinausgeschossen – Kurzarbeit bei Schweizer Spitälern und in deutschen Kliniken\nIm Marien-Hospital in Witten ist nur die Hälfte der Betten belegt. Vorsorglich wurden nicht dringende Eingriffe verschoben. Jetzt sollen Überstunden abgebaut werden und man überlegt Kurzarbeit.\nRoger Köppel, Chefredakteur der Schweizer „Weltwoche“ schreibt am 27. März auf Twitter:\n„Ich dachte, die hätten Betrieb wie nie. Totale Überlastung. Kann es sein, dass hier jemand im falschen Film ist?“\nDas Basler Spital Bethesda hatte alle nicht dringenden Eingriffe verschoben. Jetzt überlegt man Kurzarbeit…\nAuch aus dem Kantonsspital Luzern wird ähnliches berichtet. Am Eingang des Spitals steht Wachpersonal der privaten Sicherheitsfirma Securitas. Auf die Frage, „was ist los?„, bekam ein Besucher von den Sicherheitsleuten die Antwort: „nichts ist los, es ist echt langweilig.“\nEs herrschte kein Andrang und es gab keine Wartenden.\nAuch in der Notfallaufnahme kein hektischer Betrieb, alles war ruhig. Die Ambulanzfahrzeuge standen bereit, waren aber nicht im Einsatz (Die Bill und Melinda Gates Stiftung sagte 65 Millionen Tote durch Coronavirus voraus – vor 3 Monaten! (Videos)).\nAn den Flughäfen herrscht polyglotte Gelassenheit, an den Grenzen teilweise ebenso, der Migration werden gar keine Grenzen gesetzt\nObwohl das Coronavirus in Ländern wie dem Iran, China, Spanien und den USA stark wütet, kommen auf unseren deutschen Flughäfen noch immer täglich Flugzeuge aus diesen Ländern an. Fieber- und Coronatests werden bei der Einreise nicht durchgeführt. „Im Flughafen Frankfurt gab es überhaupt keine Gesundheitskontrollen. Ich bin ausgestiegen und konnte direkt weiterreisen“, berichtet ein aus Sri Lanka heimkommender Deutscher gegenüber der Welt.\n  \nAus aller Welt kommen auch nach wie vor Migranten nach Europa. Für sie fordert der „Sachverständigenrat deutscher Stiftungen für Integration und Migration“ reguläre Zuwanderungswege“ auszubauen; hierfür sollen das Umsiedlungsprogramm der Vereinten Nationen vorangebracht und mehr Möglichkeiten für Arbeitsmigration geschaffen werden.\nDie Einheimischen derweil müssen zu Hause bleiben und zudem ist das Versammlungsverbot in Kraft, was Proteste gegen diese erneute Einwanderung in den Sozialstaat verunmöglicht. Die Gefahr der Einschleppung von bei uns bereits ausgerotteten oder noch gar nicht bekannten Seuchen wird vernachlässigt.\nKritische Stimmen wie Dr. Wolfgang Wodarg kommen nur mehr in alternativen Medien zu Wort und werden dafür geächtet\nDer Mediziner hat die Hysterie relativiert und muss dafür Einschränkungen in Kauf nehmen. Er behauptet, Coronaviren kursierten schon lange in der Bevölkerung, mutierten ständig und trügen so schon immer zu den zahlreichen Todesfällen zur Grippesaison bei.\nSeine Mitgliedschaft bei Transparency International Deutschland e.V. wurde am 25. März vom Vorstand des Vereins aufgehoben. Begründung, er hätte Interviews den alternativen Medien gegeben. Ich zitiere aus dem Schreiben an alle Mitglieder:\n„Diese Medien, die regelmäßig mit Verschwörungstheorien, mit antidemokratischen sowie teils antisemitischen Vorurteilen arbeiten und einige davon personell der AfD nahestehen, sind so weit von den demokratischen Überzeugungen und Prinzipien unseres Vereins entfernt, dass sich jede Zusammenarbeit mit ihnen verbietet. Nicht zuletzt deshalb wurde Wolfgang Wodarg selbst von vielen seriösen Blättern wie dem Tagesspiegel, der FAZ oder der Süddeutschen Zeitung den Verschwörungstheoretikern zugerechnet.“ (Die Welt im Krieg mit einem verborgenen Feind: Funkstille und ungewöhnliche Ereignisse im Hintergrund).\n  \nDiese Grippe wird zweifelsohne unsere Welt für immer verändern, und zwar weil die politischen Maßnahmen in keinem Verhältnis zu den Fallzahlen stehen\nFast die gesamte Weltwirtschaft steht still. Der Flugverkehr kommt zum Erliegen. Auf den meisten internationalen Flughäfen stehen hunderte Flugzeuge dicht an dicht in Reih und Glied und bieten ein trauriges und fast apokalyptisches Bild. Diese historischen Aufnahmen haben es aber kaum auf unsere Bildschirme geschafft. Der „Spiegel“ hat eine denkwürdige Serie der zu Stehzeugen degradierten Flugzeuge zusammengestellt.\nDie Welt hält den Atem an vielleicht kommt unsere außer Atem geratene Gesellschaft jetzt zur Besinnung\nVielleicht stellen die Menschen fest, was man eigentlich alles gar nicht braucht, dem man zuvor atemlos hinterher gehechelt ist und einen Gutteil der Lebenszeit geopfert hatte. Das Rad der aus dem Ruder gelaufenen Globalisierung wird mit Sicherheit zurückgedreht werden und mit ein bisschen Glück und einer großen Portion Weitblick leben wir in ein paar Jahren umweltschonender, menschenfreundlicher, gelassener und vor allem wieder regionaler. Damit solche Krisen nicht wieder in kürzester Zeit weltumspannende Ausmaße erlangen (Die Coronavirus COVID-19-Pandemie: Die wahre Gefahr ist der Plan der Elite „Agenda ID2020“).\n \nRobert Stein hat den für seine unkonventionellen Thesen bekannten Professor für Rechnungswesen an der Wirtschaftsuni in Wien, Franz Hörmann, zu seinen Visionen für unsere Zukunft befragt\nAlles in allem sieht Prof. Hörmann in der jetzigen Krise nur den Übergang in eine neue Welt, deren positive Möglichkeiten noch alle Vorstellungen übersteigen könnten. Die nahe Zukunft werde es zeigen. Die „Neue Weltordnung“ hätte auch ohne diese Pandemie sofort in Kraft treten können. Alles war dafür bereit.\nTrotz aller Panik in Öffentlichkeit und Medien sieht der ordentliche Professor für Rechnungswesen die Weltlage recht entspannt, denn es seien große Veränderungen im Gang, die sich unbemerkt im Hintergrund der Weltmächte abspielen. Nach Abtreten dieses sich selbst überlebten Wirtschaftssystems böte sich jetzt der Raum für ganz neue gesellschaftliche Konzepte, deren Pläne auch schon lange in den Schubladen liegen würden.\nEine ganzheitliche Therapie für eine Welt, die von einem Virus aus den Angeln gehoben wurde\nAutarke Kleinsiedlungen, die alles produzieren was zum Leben gebraucht wird, ohne Logistik oder Transport, sieht er als mögliche Lebensformen der Zukunft. Freie Energie Technologien, Aqua- und Hydroponik-Kulturen zur Nahrungserzeugung sollen den Menschen dabei helfen diese neuen Gesellschaftsformen zu gründen.\nUnd auch für die Wissenschaften sieht er großen Reformbedarf, weg von einer isolierten Betrachtung der einzelnen Aspekte des Lebens, hin zu einer systemischen Wissenschaft, die den Geist als Basis aller Überlegungen sieht.\n  \nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden. Am 28. April erscheint das zweite Buch, „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren„, mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.",
     "twitter-history": "[{       \"id\": 1246846822393556997,       \"url\": \"https://twitter.com/HgHermann/status/1246846822393556997\",       \"date\": \"2020-04-05 17:07:02+00:00\",       \"text\": \"https://t.co/A87y1TOhq7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1246736601708990464,       \"url\": \"https://twitter.com/ComedianFactory/status/1246736601708990464\",       \"date\": \"2020-04-05 09:49:03+00:00\",       \"text\": \"Medien sind noch im Corona-Panikmodus, Kliniken überlegen schon Kurzarbeit und kluge Köpfe denken bereits unsere Zukunft neu (Video) https://t.co/HUW1jpMFnM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 715089415660576768,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"ComedianFactory\",              \"name\": \"ComedianFactory\",              \"description\": \"Alles Videos, Artikel, Berichte etc., die hier gepostet werden, stellen nicht meine persönliche Meinung, sondern die der Anderen dar! Berufung auf EU-Menschenre\",              \"verified\": false,              \"created_date\": \"2016-03-30 08:12:57+00:00\",              \"location\": \"\",              \"followers\": 50,              \"friends\": 54,              \"tweets\": 41371,              \"liked_tweets\": 938,              \"lists_member\": 1,              \"media_shared\": 16198       }}, {       \"id\": 1246694075836895232,       \"url\": \"https://twitter.com/oldares/status/1246694075836895232\",       \"date\": \"2020-04-05 07:00:04+00:00\",       \"text\": \"Medien sind noch im Corona-Panikmodus, Kliniken überlegen schon Kurzarbeit und kluge Köpfe denken bereits unsere Zukunft neu https://t.co/9yJTHzIA2R\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}