{
     "url": "https://www.zeit.de/2020/32/freizeitpark-ticiland-schausteller-tourismus",
     "date": "2020-08-03T05:55:07+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Das Tessin liegt bald am Rhein",
     "article": "Im pittoresken Städtchen Stein am Rhein entsteht der Freizeitpark Ticiland. Wie kommt man auf so eine Idee? \nUnd nun sind es ihnen plötzlichzu viele. Abertausende Deutschschweizer überschwemmen zurzeit das Tessin und seine maledivisch-schönen Seitentäler. Sie parkieren wild, hupen, pöbeln. \"Es stand schon einer in unserer Küche, weil es gut roch!\", empört sich ein Einheimischer in der Boulevardzeitung Blick. Dabei haben sie sich im Süden doch so darüber gefreut, dass die Touristensaison trotz Corona-Krise gerettet schien. Undank ...\nBald schon können die tedeschi auch nördlich des Gotthards ihr Merlot-Boccalino genießen und auf der Piazza Grande flanieren. Im Industriegebiet von Stein am Rhein.\nAm Rand des Schaffhauser Städtchens, am untersten Zipfel des Bodensees gelegen, entsteht das Ticiland, ein Indoor-Freizeitpark. Gerade werden die letzten Arbeiten erledigt, für Oktober ist die Eröffnung geplant. Auch ein Maskottchen ist bereits bestimmt, ein überaus freundlicher Bär. (Was der mit dem Tessin zu tun hat?) Viel wichtiger ist aber eine andere Personalie: der Vater des Parks, Peter Hablützel.\nHablützel entstammt einer schillernden Unterhaltungsdynastie. Die Legende besagt, dass im Jahr 1881 ein Schausteller die Wagnerei von Urururgroßvater Hablützel betrat und ein Rössli-Karussell in Auftrag gab. Als dieser ausgeführt war, war der Schausteller pleite. Also zog fortan eben die Tochter von Wagenbauer Hablützel mitsamt Mann und Maus und Karussell durch die Lande. \nPeter Hablützel selbst half 1964 als elfjähriger Bub seinem Vater auf der Expo in Lausanne den \"stählernen Zyklon\" aufzubauen, damals die größte und modernste Achterbahn Europas. Auf der Weltausstellung im Jahr 2000 in Hannover errichtete er selbst das größte portable Riesenrad der Welt. Dann zog es Hablützel nach Asien: \"Die Schweiz war zu klein für diese Maschinen.\" \nMittlerweile sind die goldenen Zeiten der Schaustellerei vorbei, und der heute 67-Jährige ist kinderlos. Doch der letzte Hablützel kann nicht von der Bühne treten, ohne ein Vermächtnis zu hinterlassen. Er will einen Freizeitpark bauen, mit allen Schikanen: Achterbahn, Zuckerwatte, Autoscooter. \nZuerst versuchte er es in Hinwil im Zürcher Oberland. 150 Millionen Franken wollten Hablützel und der Bauunternehmer Bruno Marazzi in den Park stecken. Einsprachen verhinderten das Projekt. 2016 versuchte es Hablützel erneut, in Neuhausen am Rheinfall. Mittlerweile war die Parkidee deutlich geschrumpft, doch wieder klappte es nicht mit den Behörden. Man sei \"nicht einer Meinung gewesen\", sagte der Schausteller damals.\nHablützel war verärgert, aufhalten ließ er sich nicht. Er ließ in Stein am Rhein eine silbrige Halle errichten. In ihr installieren Arbeiter derzeit eine authentische Tessiner Kulisse mit Souvenirshops, Gelateria und einem Selbstbedienungsrestaurant. Weil am Rhein die Staumauer fehlt, von der sich die Besucher an einem Bungee-Jumping-Seil in die Tiefe stürzen können wie einst James Bond im Verzascatal, ragt ein Freefall-Tower in den Himmel über dem Ticiland.\nUm seinen Traum zu verwirklichen, hat sich Hablützel einen prominenten Mitstreiter geholt. Markus Mack-Even ist ein Großneffe des Europapark-Gründers und ein international tätiger Vergnügungsmanager. In Singapur arbeitet er für die Universal Studios, in Dubai hat er den größten Indoor-Vergnügungspark der Welt aus der Wüste gestampft: die IMG Worlds of Adventure, auf einer Fläche von 28 Fußballfeldern.\nIn Stein am Rhein reicht den beiden Männern ein einziges Fußballfeld, und das Ticiland steht nicht im sandigen Niemandsland, sondern in unmittelbarer Nähe eines mittelalterlichen Städtchens. Stein am Rhein – welch Ironie – ist nämlich längst selbst eine Art Freizeitpark, ein aufwendig restauriertes Freilichtmuseum. Oder wie es der Historiker Valentin Groebner kürzlich gegenüber der Schaffhauser AZ sagte: \"Stein am Rhein ist eine Wunscherfüllung. So pittoresk, so sauber, so idyllisch. Es ist die nachgebaute Vergangenheit, die die Wünsche der Gegenwart erfüllen soll.\"\nNachgebaut hat die Vergangenheit die sagenumwobene Windler-Stiftung. Das Steiner Geschwisterpaar Jakob und Emma Windler wollte dem Städtchen Gutes tun. Die beiden hatten in den 1940er-Jahren ein Aktienpaket des Pharmakonzerns Sandoz geerbt. Die Dividenden der Aktien sollen, so lautet der Zweck der Stiftung, für \"Maßnahmen zur Erhaltung und Verschönerung des Ortsbildes von Stein am Rhein\" eingesetzt werden. \nWeil das Aktienpaket inzwischen einen Börsenwert von zwei Milliarden Franken aufweist, kann die Stiftung jedes Jahr bis zu 30 Millionen Franken im 3500-Einwohner-Städtchen investieren, um die 800.000 jährlich anreisenden Touristen zu verzücken.\nDoch das Geld, das sich Jahr für Jahr über Stein am Rhein ergießt, konserviert nicht nur – es lähmt auch. So wurde zum Beispiel die kommunale Bauordnung derart verschärft, dass sie heute eine der strengsten im Land ist. Man will die Authentizität des Orts bewahren, so verdrängt man nach und nach das Leben aus der Altstadt. \nVielleicht sind die Steinerinnen und Steiner deshalb so skeptisch, wenn es darum geht, mit einer Halligalli-Halle noch mehr Touristen anzulocken. Als die Pläne publik wurden, haben sie sich schnell formiert und Unterschriften gegen den Vergnügungspark gesammelt. \"Herr Hablützel stellt sich Stein am Rhein als Disneyland vor\", schimpfen die Ticiland-Gegner. Doch sie werden nicht gehört. Erst recht nicht vom Stadtpräsidenten. \nSönke Bandixen, ein Wirtschaftsliberaler vom Fuß bis zum Scheitel, der vor vier Jahren angetreten ist, um Stein am Rhein \"wie ein Unternehmen\" zu führen, und nun nach einer Legislatur bereits wieder abdankt, spricht von einem \"Volltreffer für die Entwicklungsstrategie von Stein am Rhein\". Bandixen sagt, mit einer Verweildauer von drei bis fünf Stunden im Freizeitpark habe Stein am Rhein gute Möglichkeiten, von \"Anschlussgeschäften\" zu profitieren. Außerdem sollen 60 Arbeitsstellen geschaffen werden. \nAuch den Kanton Schaffhausen und den Bund konnte Hablützel für seine Idee begeistern. Über eine Leistungsvereinbarung fließen jährlich 400.000 Franken ins Ticiland. Interessante Parallele: Vor zwei Jahren eröffnete nur 15 Kilometer entfernt, direkt über dem Rheinfall in Neuhausen, die größte Miniaturwelt der Schweiz. Smilestones ist ähnlich groß wie das Ticiland und bekam ähnlich viel öffentliches Geld. Doch die Touristen blieben aus, ein Dutzend der 50 neu geschaffenen Jobs wurde bereits wieder abgebaut. \nPeter Hablützel sagt: \"Ohne Risiko kommt man nirgendwohin.\" Was wäre schon das Vermächtnis eines schillernden Schaustellers ohne Berg-und-Tal-Fahrt?",
     "twitter-history": "[{       \"id\": 1290752266480300033,       \"url\": \"https://twitter.com/M_MackEven/status/1290752266480300033\",       \"date\": \"2020-08-04 20:51:36+00:00\",       \"text\": \"@zeitonline Ich muss schon sagen, selten solch einen schlecht recherchierten Artikel gelesen. Vielleicht sollte Rutsch einmal mit den erwähnten Personen direkt reden. Wir sind offen dafür.https://t.co/sNC8JhuFVH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1002642772254511104,              \"url\": \"http://www.ticiland.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1156873920785592320/Ig4d1gMD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1002642772254511104/1564655214\",              \"username\": \"M_MackEven\",              \"name\": \"Markus Mack-Even\",              \"description\": \"Official Twitter Account Markus Mack-Even, Managing Partner Ticiland\",              \"verified\": false,              \"created_date\": \"2018-06-01 20:07:19+00:00\",              \"location\": \"Stein am Rhein, Switzerland\",              \"followers\": 119,              \"friends\": 131,              \"tweets\": 99,              \"liked_tweets\": 44,              \"lists_member\": 0,              \"media_shared\": 32       }}, {       \"id\": 1290228438515646464,       \"url\": \"https://twitter.com/IreneGruhler/status/1290228438515646464\",       \"date\": \"2020-08-03 10:10:05+00:00\",       \"text\": \"Das Tessin liegt bald am Rhein - ja gute Frage: wer kommt auf so eine schräge Idee? @WikiMina @Schaffhauser_AZ https://t.co/NFc7Ob8NSc via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1194744921518940160,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1194765105214500864/RZ6mCBVV_normal.jpg\",              \"profile_banner\": null,              \"username\": \"IreneGruhler\",              \"name\": \"Irene Gruhler Heinzer\",              \"description\": \"Stadträtin, Kantonsrätin - SP Stein am Rhein - Sekundarlehrerin/Heilpädagogin und und...\",              \"verified\": false,              \"created_date\": \"2019-11-13 22:33:05+00:00\",              \"location\": \"Stein am Rhein, Schweiz\",              \"followers\": 71,              \"friends\": 139,              \"tweets\": 142,              \"liked_tweets\": 460,              \"lists_member\": 0,              \"media_shared\": 35       }}, {       \"id\": 1290198210934317056,       \"url\": \"https://twitter.com/matthiasdaum/status/1290198210934317056\",       \"date\": \"2020-08-03 08:09:58+00:00\",       \"text\": \"Wieso ins Verzascatal fahren, wenn man das Tessin bald auch in Stein am Rhein geniessen kann? Und erst noch indoor.Was für eine grossartig gaga-eske Geschichte von u2066@marlon_ruschu2069  https://t.co/JEjhjTloUt\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 17867257,              \"url\": \"http://www.zeit.de/schweiz\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1051572261558333440/aSzI-4xl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17867257/1518814138\",              \"username\": \"matthiasdaum\",              \"name\": \"Matthias Daum\",              \"description\": \"Journalist. Leiter Schweizer Büro DIE ZEIT. Team 🇨🇭 im Podcast Servus. Grüezi. Hallo von ZEIT ONLINE\",              \"verified\": false,              \"created_date\": \"2008-12-04 13:30:50+00:00\",              \"location\": \"Zürich\",              \"followers\": 12698,              \"friends\": 2053,              \"tweets\": 11088,              \"liked_tweets\": 1788,              \"lists_member\": 281,              \"media_shared\": 1190       }}]"
}