{
     "url": "https://www.zeit.de/2020/14/seelsorge-krankenhaus-trost-erloesung-vera-markert",
     "date": "2020-03-29T18:11:13+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Selig sind, die da Leid tragen",
     "article": "Vera Markert ist zurzeit die einzige Seelsorgerin am Standort Berlin-Mitte der Charité. Ein Gespräch über Krankheit, Trost und Erlösung in Zeiten von Corona\nFrage: Frau Markert, Sie arbeiten im berühmtesten Krankenhaus Deutschlands, der Berliner Charité. Welche Veränderungen nehmen Sie wahr, wenn Sie durch die Gänge des großen Bettenhochhauses laufen?\nVera Markert: Die großen Wendetüren am Eingang sind geschlossen. Man kommt nur noch durch die schmalen Behinderteneingänge daneben ins Haus. Danach treffen Sie auf freundliches Sicherheitspersonal, das im Foyer auf das Besuchsverbot aufmerksam macht. Auf den Gängen sieht man fast nur noch Personal. Im Ganzen scheint es zunächst ruhiger. Überall hängen Schilder, die erklären, wie die Besucherregelung ist, dass Menschen mit Atemwegserkrankungen keinen Zutritt haben, Kinder unter 16 und Schwerstkranke einmal am Tag für eine Stunde besucht werden können. Die Cafeteria ist für Besucher geschlossen, sie ist für die Versorgung der Mitarbeiter reserviert.\nFrage: Wie bereiten Sie sich als Seelsorgerin auf die Welle an Kranken vor, die wohl kommen wird?\nMarkert: Wir Seelsorger sind im Gespräch miteinander, kriegen Mails vom Erzbistum, sammeln die Rückmeldungen aus allen Kliniken. Ich hatte noch keinen Kontakt zu Corona-Patienten. Aber wir müssen wachsam sein und reagieren. Was es in der Seelsorge schon gibt, ist das Corona-Notfalltelefon der beiden Kirchen. Dort können sich Betroffene melden oder Menschen, die in Quarantäne allein sind, und alle, die sich sorgen und ängstigen in dieser Situation. Wie kann man sich sonst vorbereiten? Die Hauptlast trägt zurzeit das medizinische und pflegerische Personal. Denen kann nur unsere Dankbarkeit gelten. Ihnen müssen wir die Arbeit erleichtern, wo es nur geht, besonders, indem man persönliche Kontakte und damit Ansteckung vermeidet.\nFrage: Falls es dazu kommt: Wie kümmert man sich als Seelsorgerin um Patienten, die beatmet werden?\nMarkert: Der Besuch bei Patienten, die beatmet werden, gehört zu meinen Aufgaben, unabhängig von der jetzigen Lage. Ich kommuniziere dann über Fragen, die mit Ja und Nein beantwortet werden können, die Patienten nicken oder schütteln den Kopf. Viele können sich auch mit Mundbewegungen artikulieren. Mit ein bisschen Übung kann ich von den Lippen lesen. Manchmal hilft einfach dasitzen und sagen, dass man immer wieder kommt. Viele Beatmete können sich auch schriftlich äußern.\nFrage: Beten Sie auch?\nMarkert: Wenn ich weiß, jemand wünscht ein Gebet, dann spreche ich das. Für das Gebet sind viele dankbar. \nFrage: Wenn man es Ihnen erlauben würde, würden Sie schon in einen Schutzanzug schlüpfen und zu den Corona-Patienten gehen?\nMarkert: Auf alle Fälle. Jeder soll versorgt werden. Es sollte dann vielleicht einen Seelsorger geben, der nur für Corona-Patienten da ist und dann nicht auch noch durch die anderen Stationen geht. Das ist alles aber noch nicht eingetreten, das sind bisher nur Überlegungen, was eventuell sein könnte. Solange ein Corona-Patient nicht beatmet wird, werden wir viel telefonieren und mailen. Ich gehe im Moment nicht durch die Stationen und suche Corona-Patienten. Wenn jemand den Wunsch nach Seelsorge äußert, werden wir aber reagieren.\nFrage: Wie viele Seelsorger sind Sie im Bettenhaus der Charité?\nMarkert: Im Moment bin das nur ich. \nFrage: Oh.\nMarkert: Ich bin die katholische Seelsorgerin, meine evangelische Kollegin ist in Studienzeit. Ich möchte fit bleiben und bin daher vorsichtig, deswegen führen wir das Interview ja auch telefonisch. \nFrage: Vorsichtig waren leider in Berlin nicht alle.\nMarkert: Panik ist Panik. Das hat mich überrascht, dass so was in unserem Land möglich ist. Der Einzelne, vor allem, wenn er jünger ist, muss ja wenig Angst haben, aber er sollte darauf achten, die Schwächsten nicht zu gefährden. \nFrage: Aus Italien hören wir, dass manche kritische Patienten, die älter sind, im Extremfall nicht mehr behandelt werden. Die sterben dann hilflos und allein. Das ist doch eine Katastrophe für die Seelsorge.\nMarkert: Ich bin, was manche Meldungen in den Social Media angeht, vorsichtig. Aber wäre dem so, dann ja, das kann man sich nicht wünschen, dass irgendwo jemand allein sterben muss. Ja, das wäre eine Katastrophe. Aber auch in Italien scheinen Priester bei den Kranken gewesen zu sein! Nach Meldungen haben sich einige von ihnen infiziert in Bergamo. Panik ist aber das Letzte, was uns hilft. Wir müssen die Situation mit dem uns gegebenen Verstand rational sehen. Wir wollen ja verhindern, dass jemand allein in der Ecke liegt und sterben muss. Das Pflegepersonal ist im Allgemeinen sehr bemüht, dass niemand ohne Beistand bleibt. Pfleger leisten gerade im Palliativbereich in der seelischen Begleitung ganz viel. \nFrage: Sprechen Sie zurzeit auch mit Ärzten und Pflegern über die Situation?\nMarkert: Inzwischen ja. Die Vorbereitung auf eine größere Anzahl von Menschen mit Covid-19, die stationär oder intensivmedizinisch aufgenommen werden müssen, ist eine große Herausforderung für medizinisches und pflegendes Personal. \nFrage: Wie sind Sie eigentlich zur Krankenhausseelsorge gekommen?\nMarkert: Es waren persönliche Lebensumstände, die mich dahin geführt haben. Ach ja, gerade erinnere ich mich auch wieder daran: Mein erster Chef hat mir ins Zeugnis geschrieben, ich sei dafür besonders geeignet. Er war ein wunderbarer Seelsorger, und ich habe ihm geglaubt. Zwischenzeitlich habe ich aber auch in der Gemeindeseelsorge gearbeitet und gerne Religionsunterricht gegeben und war fünf Jahre in Tokio bei der deutschen katholischen Gemeinde. Danach habe ich mich ins Krankenhaus zurückgewünscht, das hat geklappt, und so bin ich seit über drei Jahren in Berlin.\nFrage: Was sind die besonderen Anforderungen in der Krankenhausseelsorge?\nMarkert: Man muss gut zuhören. Das ist das Allerwichtigste. Man muss so gut zuhören, dass die Menschen das ausdrücken können, was sie bedrückt und ängstigt, aber auch das, was sie hoffen lässt und sie tröstet. Eine gute Intuition braucht man auch für denjenigen, der einem begegnet, wenn man die Tür zum Krankenzimmer öffnet. Und Empathie natürlich. Ohne die ist Krankenseelsorge, Seelsorge überhaupt, nicht möglich.\nFrage: Stimmt eigentlich der Satz: Not lehrt beten?\nMarkert: Manchmal ja, manchmal nein. Es gibt Leute, die sagen: In der Not kann ich jetzt nicht mehr beten. Klischees stimmen in der Krankenhausseelsorge selten. Ich kann mich auf Verallgemeinerungen nicht stützen. Es gibt Patienten, die sagen: Jetzt bin ich ganz verlassen, auch gottverlassen. Das ist ja biblisch: \"Mein Gott, mein Gott,warum hast du mich verlassen?\" So fühlen Kranke schon auch.\nFrage: Sie sprechen relativ viel mit Sterbenden, oder?\nMarkert: Bei Sterbenden werde ich oft gerufen. Oft steht da nicht das Sprechen im Vordergrund, sondern das Dasein, damit der Sterbende nicht allein ist. Oft sind Verwandte da, die das übernehmen und die man darin unterstützen kann. Gebet, Sterbesegen oder die Krankensalbung durch einen Priester gehören ebenso zur Begleitung Sterbender. Wenn ein Sterbender allein ist, möchte ich da sein.\nFrage: Wie kommen Sie persönlich klar mit so viel existenziellem Leid, das Sie sehen?\nMarkert: Ich habe selber schon einiges erlebt und gemerkt, dass ich es überstehe. Dankbar bin ich für den Glauben, der mir geschenkt wurde. \"Alle Menschen sind sterblich. Vielleicht auch ich.\" Das hat mal jemand gesagt. Sobald einem klar wird, dass man da dazugehört, dann ist man mit den Patienten auf Augenhöhe und damit mitten in der Wirklichkeit menschlichen Lebens. \nFrage: Sie finden Trost.\nMarkert: Auch im Krankenhaus gibt es wirklich schöne Momente. Wenn einer monatelang gekämpft hat und dann doch wieder ins Leben zurückfindet, ihm das ein zweites Mal geschenkt wird. Wenn man Patienten durch den Besuch und das Dasein so Freude gemacht hat, dass sie anrufen und sich bedanken. Im Krankenhaus wird nicht nur gestorben, vergessen Sie das nicht. Meistens arbeitet man dort an der Verhinderung! (lacht) Und selbst das Sterben ist nicht nur erschreckend. Für viele ist es eine Erlösung. Viele gehen gerne. Einer hat mir mal gesagt: Wissen Sie was, ich bin jetzt nur noch neugierig.\nFrage: Beeindruckend.\nMarkert: Das war wirklich beeindruckend. Die meisten Menschen fürchten sich vorm Sterben, aber nicht unbedingt vor dem Tod. Manche sterben mit einer Hoffnung. Manche machen sich einfach gar keine Gedanken. Manche sagen: Ich habe mein Leben gelebt. Das ist ganz alttestamentlich: alt und lebenssatt. Die meisten Menschen heute leben so, als könnten sie den Tod irgendwie verhindern. Indem sie sich gesund ernähren, viel Sport machen und was nicht alles. Und jetzt stellt sich heraus: Ich kann so gesund gelebt haben, wie ich wollte, und viel an die frische Luft gegangen sein – trotzdem bedroht mich das Virus. \nFrage: Große Unfairness.\nMarkert: Die Sicherheit trügt und Selbstoptimierung ist begrenzt. Das ist die Realität unseres kontingenten menschlichen Lebens.\nFrage: Eigentlich ist Kirchenpersonal in der Geschichte immer an der Seite der Leidenden gestanden, waren es Pest oder Cholera. Viele Spitäler wurden früher von Orden betrieben. Sehen Sie sich da in einer historischen Tradition?\nMarkert: Ganz klar. Dafür müssen wir Seelsorger da sein. Kranke zu besuchen gehört zu den Werken der Barmherzigkeit. Wir müssen dabei nicht die Märtyrer spielen und uns unnötig in Gefahr begeben. Doch mit der nötigen Vorsicht und dem entsprechenden Schutz sollen die Kranken und Sterbenden von uns Seelsorgerinnen und Seelsorgern Beistand erfahren. \nFrage: Es gibt im Deutschen Requiem von Johannes Brahms einen Vers: \"Selig sind, die da Leid tragen/ Denn sie sollen getröstet werden.\" Eine schöne Beschreibung für die Beziehung von Seelsorgern und Kranken?\nMarkert: Ja. Das ist eine der Seligpreisungen aus dem Evangelium. Die führen uns in eine andere Dimension. Wir würden ja sagen: Glücklich sind, die viel Geld verdienen, die nie eine Krankheit erwischt, die keine Not erleben. In Wahrheit ist es aber so: Selig sind die, die wissen, dass sie begrenzt, arm und bedürftig sind. Die sind in der Lage, etwas zu empfangen. Das ist unsere menschliche Kondition: Wir sind Bedürftige. Und Beschenkte. ",
     "twitter-history": "[{       \"id\": 1245634345747902472,       \"url\": \"https://twitter.com/zeitonline/status/1245634345747902472\",       \"date\": \"2020-04-02 08:49:05+00:00\",       \"text\": \"Das Pflegepersonal ist sehr bemüht, dass niemand ohne Beistand bleibt. https://t.co/NmHNK2lpUc #Abo\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 16,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338817,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1245011277723971585,       \"url\": \"https://twitter.com/DIEZEIT/status/1245011277723971585\",       \"date\": \"2020-03-31 15:33:14+00:00\",       \"text\": \"Vera Markert ist zurzeit die einzige Seelsorgerin am Standort Berlin-Mitte der Charité. Ein Gespräch über Krankheit, Trost und Erlösung in Zeiten von #Corona #Abo https://t.co/rs9KELDPxk #red\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416336,              \"friends\": 1261,              \"tweets\": 44933,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1243134892680118273,       \"url\": \"https://twitter.com/schmbm/status/1243134892680118273\",       \"date\": \"2020-03-26 11:17:09+00:00\",       \"text\": \"Vera Markert ist zurzeit die einzige Seelsorgerin am Standort Berlin-Mitte der Charité. Ein Gespräch über Krankheit, Trost und Erlösung in Zeiten von Corona @rietzi @DIEZEIT @christundwelt #Abo  https://t.co/J245JBJia3\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 420551611,              \"url\": \"http://www.merle-schmalenbach.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1008008729483235329/mst7lsRC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/420551611/1475361544\",              \"username\": \"schmbm\",              \"name\": \"Merle Schmalenbach\",              \"description\": \"Stellv. Chefredakteurin von @christundwelt in der @DIEZEIT | Berlin\",              \"verified\": false,              \"created_date\": \"2011-11-24 19:45:49+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1121,              \"friends\": 597,              \"tweets\": 1504,              \"liked_tweets\": 2348,              \"lists_member\": 28,              \"media_shared\": 78       }}]"
}