{
     "url": "https://www.zeit.de/hamburg/2020-11/elbvertiefung-30-11-2020",
     "date": "2020-11-30T10:00:08+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Welche Corona-Regeln im Advent gelten",
     "article": "Und: Was haben Sie Weihnachten vor? Außerdem: 656 Infektionen am Wochenende gezählt, Inzidenzwert sinkt weiter, Bornplatz-Synagoge: Bund sagt Finanzierung zu \nmeine\nNachbarn sind besser vorbereitet als ich. \n\nWenn\nich von meinem Schreibtisch aufsehe, fällt mein Blick auf das Haus\ngegenüber – und dort sehe ich Holzsterne in den Fenstern baumeln,\nLichterketten blinken,\nauf einem Balkon im ersten Stock steht sogar schon ein fertig\ngeschmückter Weihnachtsbaum. Gemütlich sieht das aus. Und\nunwirklich. Die\nAdventszeit hat begonnen,\nin etwas mehr als drei Wochen ist Weihnachten. Ich weiß nicht, wie\nes Ihnen geht – ich jedenfalls bin noch so gar nicht in Stimmung.\nWeil ich mich noch darüber wundere, dass tatsächlich schon wieder\nDezember ist (na gut, so geht es mir ungefähr jedes Jahr). Und\nsicher auch, weil Weihnachten in diesem Jahr, mehr noch als sonst,\nmit eher unromantischen, praktischen Fragen verbunden\nist.\nVielleicht\nwäre ich in besinnlicher Stimmung, wenn ich das Wochenende nicht am\nSchreibtisch verbracht, sondern einfach mal durch die Stadt spaziert\nwäre. Denn nicht nur meine Nachbarn bemühen sich um weihnachtliches\nAmbiente. Die Nordkirche zum Beispiel hat die\nKampagne #hoffnungsleuchten\nins\nLeben gerufen: Bis zum vierten Advent werden an jedem Samstag um 18\nUhr jeweils drei evangelische Kirchtürme beleuchtet, Lichtkünstler\nMichael Batz hat das Projekt betreut. Zum Auftakt wurde unter anderem\ndie Hauptkirche St. Katharinen angeknipst, nächstes Wochenende soll\ndann\nauch der Michel leuchten. Die Kirche will mit dieser\nAktion\nZuversicht aussenden – und die können wir gerade wohl alle ganz\ngut gebrauchen.  \nBevor\nwir nun mit den weiteren\nThemen\ndes Tages weitermachen, noch eine Frage: Wie blicken Sie auf\nWeihnachten? Haben Sie schon Pläne, feiern Sie in diesem Jahr\nanders? Verzichten Sie auf Verwandtenbesuch oder begeben Sie sich zur\nVorsicht vorher in\nQuarantäne? Bleiben Sie in Hamburg\noder\nfahren\nSie weg? Okay, das waren jetzt gleich\nmehrere\nFragen. Wie auch immer: Schreiben Sie uns gern!\nUnd\ndamit verabschiede ich mich, morgen\nbegrüßt\nSie hier wieder Florian Zinnecker.\nKommen\nSie gut durch die Woche!\nIhre\nAnnika Lasarzik\n\nWollen\nSie uns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS\nHEUTE WICHTIG IST\nAb\nmorgen gelten schärfere\nRegeln zur Eindämmung der Pandemie.\nDas Wesentliche in Kürze: Fünf Personen aus zwei Haushalten (Kinder\nbis 14 Jahre nicht mitgezählt) dürfen sich treffen, die\nMaskenpflicht\ngilt nun generell in allen öffentlich zugänglichen Räumen und in\nMenschenansammlungen, außerdem vor Ladeneingängen und auf\nParkplätzen. Vom 23. Dezember bis zum 1. Januar dürfen sich dann\nzehn Personen aus maximal vier Haushalten treffen (Kinder wieder\nausgenommen) – diese Regelung sei mit Blick auf die vielen\nSingle-Haushalte in Hamburg beschlossen worden, hieß es seitens des\nSenats. Hotelübernachtungen \"zum Zweck von Familienbesuchen\" sind\nüber die Feiertage erlaubt, der Bund hatte dies noch offengelassen.\nDie Hamburger Schulferien beginnen wie geplant am 19. Dezember und\nenden am 4. Januar. An Schulen\nmit hohem Infektionsgeschehen soll ab Jahrgang 8 doch ein\nHybridunterricht möglich sein – für maximal sechs Wochen nach\nAbsprache mit Lehrern, Eltern und Schülern, wie die Schulbehörde\nmitteilte. Und: Am Silvesterabend darf geböllert\nwerden,\nfür besonders belebte Orte wie den Jungfernstieg, die Binnenalster,\nden Rathausmarkt, die Reeperbahn und den Alma-Wartenberg-Platz sollen\njedoch Verbote ausgesprochen werden. Zudem soll die Polizei spontane\nVerbote aussprechen können. Das war jetzt sehr viel und noch nicht\nalles – eine Übersicht mit allen Regeln finden\nSie hier.\n\n\nSeit\nder letzten Elbvertiefungsausgabe am Freitagmorgen haben die\nGesundheitsämter 656\nneue Corona-Infektionen\ngemeldet. Zum Vergleich: Von Freitag bis Sonntag vergangener Woche\nwaren es 967 Fälle. Der Inzidenzwert liegt aktuell bei 105,7. In\nHamburgs Krankenhäusern werden zwölf Corona-Patienten behandelt,\ndas sind drei mehr als am Donnerstag. Auf Intensivstationen liegen\nderzeit 79 an Covid-19 erkrankte Patientinnen und Patienten. Seit\nBeginn der Pandemie wurden in Hamburg 24.710 Menschen positiv auf das\nCoronavirus getestet, etwa 16.000 davon gelten inzwischen als\ngenesen. Die Zahl der infolge der Infektion Verstorbenen liegt laut\nInstitut für Rechtsmedizin unverändert bei 281. Die Ergebnisse der\nObduktionen werden allerdings nicht tagesaktuell gemeldet. Das Robert Koch-Institut (RKI) meldete am Samstag 368 Corona-Tote. Die\nGesundheitsbehörde lässt alle toten Corona-Patienten obduzieren.\nDas RKI zählt alle Personen, die mit einer Infektion gestorben sind.\n\n\nDie\nCorona-Pandemie erschwert\nSchulabgängern den\nWechsel in die Berufsausbildung. 1750 Schülerinnen und Schüler\n(oder: 35,5 Prozent) schafften in diesem Jahr direkt nach dem Haupt-\noder Realschulabschluss den Übergang in eine Berufsausbildung,\nteilte die Schulbehörde mit. Aufgrund erschwerter Bedingungen auf\ndem Ausbildungsmarkt liege die Quote 3,5 Prozentpunkte unter der im\nvergangenen Jahr. Um Schulabgängern dennoch eine Perspektive zu\nbieten, werden nun mehr Plätze zur Ausbildungsvorbereitung an den\nBerufsschulen geschaffen.\nDie\nPläne für den\nWiederaufbau der Bornplatz-Synagoge\nwerden konkreter: Der Haushaltsausschuss des Bundestages hat eine\nKostenbeteiligung zugesagt. Berlin kalkuliert mit 63 Millionen Euro,\nda Hamburg die Hälfte tragen soll, würden sich die Gesamtkosten\ndaher voraussichtlich auf rund 130 Millionen Euro belaufen. Die\nBürgerschaft hatte den Wiederaufbau bereits im Februar beschlossen,\ndie ebenfalls vom Bund bezuschusste Machbarkeitsstudie steht aber\nnoch aus. Die Synagoge am ehemaligen Bornplatz (heute\nJoseph-Carlebach-Platz, oben ein Bild aus dem Staatsarchiv) wurde\nwährend der Novemberpogrome 1938 in Brand gesetzt. Ein Jahr später\nzwang das NS-Regime die Jüdische Gemeinde, die Synagoge abzureißen.\nSeit einem Jahr wird\nin Hamburg über den Wiederaufbau diskutiert.\n\"Wir wollen alles dafür tun, dass der Bornplatz wieder das wird,\nwas er einst war: Hamburgs jüdisches Herz\", sagte Hamburgs Zweite\nBürgermeisterin Katharina Fegebank (Grüne), die als Senatorin auch\nzuständig für das jüdische Leben in der Stadt ist. Erst kürzlich\nhatten Fegebank und Bürgermeister Peter Tschentscher (SPD) einen\nAufruf\nzum Wiederaufbau unterzeichnet. \n\nIn\naller Kürze \n\nDie\nSchauspielerin Josefine Israel wurde am Sonntag mit dem\nBoy-Gobert-Preis ausgezeichnet • Der Hamburger Sportbund (HSB) hat\n2020 rund 21.000 Mitglieder verloren. Der HSB-Vorsitz nannte diesen\nRückgang \"moderat\", fürchtet angesichts der derzeitigen\nEinschränkungen für den Vereinssport aber eine größere\nAustrittswelle • Etwa 70 Extinction-Rebellion-Aktivisten haben aus\nProtest gegen den \"Black Friday\" am Freitag stundenlang die\nKöhlbrandbrücke blockiert • Ein Unbekannter hat bei einem\nÜberfall auf einen Geldtransporter in Billstedt am Samstagmorgen\n400.000 Euro erbeutet • Der\nFC St. Pauli unterlag dem VfL Osnabrück am Freitagabend mit 0:1; der\nHSV verlor gestern 2:3 gegen Heidenheim •\nTHEMA\nDES TAGES\n\"Ich\nrate zu einer Not-to-do-Liste\"\nArbeit\nkann krank machen, körperliche Beschwerden oder Depressionen\nauslösen. Wie lässt sich das vermeiden, ganz konkret? Die Ärztin\nSandra Quantz hat dieser Frage ein ganzes Buch gewidmet – und sie\nist gerade selbst so einigen Belastungen ausgesetzt: Neben der Arbeit\nin ihrer Hausarztpraxis in Langenhorn unterstützt sie den\nKassenärztlichen Notdienst bei der Corona-Kontaktverfolgung. Wie\nschafft sie das alles? \nZEIT\nONLINE:\nFrau Quantz, Ihr neues Buch heißt \"Arbeit darf nicht krank machen\".\nWann macht Arbeit überhaupt krank?\nSandra\nQuantz: Dann,\nwenn in der Firma dauernd umstrukturiert wird, wenn ich mich ständig\nan neue Systeme anpassen muss. Dann, wenn ich plötzlich die Arbeit\nfür zwei machen soll, weil die Firma sparen muss. Wenn es Konflikte\nmit dem Management oder mit Kollegen gibt, die festgefahren sind. Die\nPatienten merken es dann, wenn sie abends statt Erholung nur Grübelei\nfinden und Angst vor dem nächsten Tag haben. Krankheit entsteht aber\nimmer erst durch ein Zusammenspiel von ungünstigen äußeren und\ninneren Faktoren. Eigentlich ist Stress etwas sehr Positives. Er ist\nein Wachstumsanreiz, der uns mehr Energie gibt, um über uns\nhinauszuwachsen. Wie öde wäre ein Leben ohne Herausforderungen und\nErfolgserlebnisse! Krank macht uns der Dauerstress. Ständig unter\nStrom zu stehen, pausenlos überlastet zu sein. \n\nZEIT\nONLINE:\nWas passiert dann mit unserem Körper?\nQuantz:\nSind wir dauernd im Stress, sinken Leistungsvermögen, Konzentration,\ndie Stimmung und vieles mehr. Heute müssen wir nicht mehr vor dem\nSäbelzahntiger flüchten, doch unser Körper reagiert auf Stress mit\nalten Überlebensinstinkten. Es legt das Großhirn lahm. In einer\nakuten Notsituation wollen wir ja nicht abstrakt denken oder\nlangfristige Pläne schmieden, sondern kämpfen oder flüchten.\nAndere Hirnabschnitte übernehmen dann. Wenn unser Hirn unsere Arbeit\nmit einem Säbelzahntiger gleichsetzt, haben wir ein Problem. Ein\nBerg Arbeit lässt sich besser bewältigen, wenn wir uns vorher einen\nPlan machen. Oder wenn wir hinterher analysieren, wie es das nächste\nMal besser klappen könnte. Ist diese Fähigkeit jedoch\neingeschränkt, kann sich ein Teufelskreis in Gang setzen.\nZEIT\nONLINE: Aus\ndem wir nicht mehr herauskommen?\nQuantz:\nKlar\nkönnen wir da herauskommen! Wenn meine Patienten klagen, dass sie\nnicht mehr können, schreibe ich sie erst mal krank. Erste Hilfe\nbesteht darin, dass sie aus dem Zustand der Dauerbelastung\nherausfinden. Einige kommen nach einer Woche wieder und sagen, dass\nes ihnen schon viel besser geht. Andere merken dann erst, wie groß\nihre Erschöpfung ist. Und dann werde ich hellhörig.\nWas\nQuantz Patientinnen oder Patienten rät, die von einem Burn-out oder\neiner Depression betroffen sind, warum eine \"Not-to-do-Liste\"\nhelfen kann\nund wie\nman lernt, stressige Situationen aus anderer Perspektive zu\nbetrachten, erklärt Quantz anhand konkreter Beispiele in der\nausführlichen Fassung des Interviews, das\nAutor Tom Kroll geführt hat.\nDER\nSATZ\n\"Die\nGastronomen fühlen sich einer übermächtigen Plattform – wie soll\nman es anders sagen? – ausgeliefert.\"\nLieferando\nist einer der großen Gewinner des Corona-Jahres.\nKnapp 78 Millionen Bestellungen hat das Unternehmen von Januar bis\nSeptember hierzulande angenommen, das waren 64 Prozent mehr als im\nselben Zeitraum 2019. Da Restaurants in diesen Wochen geschlossen\nbleiben müssen, kommt kaum ein Gastronom an dem Online-Lieferdienst\nvorbei. Über das Portal lassen sich Bestellungen abwickeln, \norangefarben gekleidete Lieferando-Fahrradboten bringen das Essen\ndann zu den Kunden. Auch\nFee Sommer (oben im Bild), die gemeinsam mit Nils Brüchmann das\nHamburger Restaurant \"anboard\"\nbetreibt,\nkooperiert mit Lieferando und kann so auch während des\nTeil-Lockdowns weiter Pizzen verkaufen.\nEin guter Deal für beide Seiten? Ganz so einfach ist es nicht, wie\nAnn-Kathrin Nezik für das Wirtschaftsressort der ZEIT recherchiert\nhat. \n\nWarum\nviele Gastronomen eine Art Hassliebe mit Lieferando verbindet, was\nder Lieferdienst zu der Kritik zu sagen hat und auf welche Weise sich\nStart-ups wie \"Stadtsalat\" aus Hamburg von dem Quasi-Monopolisten\nauf dem Markt der Online-Lieferdienste emanzipieren – das lesen Sie\nin der aktuellen ZEIT, den Text finden Sie online auch hier.\nMEINE\nSTADT\nHAMBURGER\nSCHNACK\nMein\nSohn (vier Jahre alt) und ich sprechen anlässlich der\nWeihnachtsplanungen über Corona, den Stand der Forschung und das\nImpfkonzept der Bundesregierung. Emil:\n\"Dann\nschreibe ich denen einen Brief, dass Oma als Erstes geimpft werden\nmuss und Opa als Zweites!\" \n                                                                             Gehört\nvon Annegret Juch \nDIE\nHEUTIGE AUSGABE ZUM VERTIEFTEN LESEN\n\"Wir\nmüssen die Mahnmale der Zerstörung wieder mit Leben füllen\" – Die\nStadt Hamburg will ihre 1938 zerstörte Synagoge im Grindelviertel\nwieder aufbauen. Ohne Sicherheitsmaßnahmen wird das nicht gehen,\nwarnt die Jüdische Gemeinde.\n\"Ich\nrate zu einer Not-to-do-Liste\" (Z+) –\nDepressionen,\nSchlafstörungen, erhöhtes Herzinfarktrisiko – auch der Job kann\nkrank machen, sagt die Medizinerin Sandra Quantz. Wie kann man das\nvermeiden?\nDas\nschmeckt ihnen nicht (Z+)–\nGastronomen klagen über ihre Abhängigkeit von der Bestellplattform\nLieferando.",
     "twitter-history": "[]"
}