{
     "url": "https://www.zeit.de/sport/2020-06/novak-djokovic-coronavirus-tennis-folgen",
     "date": "2020-06-24T16:27:38+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Erst ignoriert, dann infiziert",
     "article": "Vor seinem positiven Test schien Novak Đoković Corona nicht ernst zu nehmen. Sein fahrlässiger Umgang damit wird das Image des Weltranglistenersten weiter ankratzen.\nEs ist keine fünf Monate her, da saß Novak Đoković nach seinem achten Titel bei den Australian Open freudtrunken auf dem Podest im größten Pressekonferenzraum. Das Lächeln entwich ihm kurzzeitig, als er – der nun 17-malige Grand-Slam-Champion – erklären sollte, was genau er während der Satzpausen im Finale gegen Dominic Thiem zu sich genommen hatte. Auf TV-Aufnahmen war, wie schon in den Runden zuvor, zu erkennen, dass seine Betreuerbox einen Pulvermix vorbereitete, den ein Ballkind in einer undurchsichtigen Flasche an den Weltranglistenersten übergab. Đoković aber trank nicht etwa – er zog sich das Produkt mittels eines Strohhalms in die Nase.\nDer Serbe lächelte während der Presserunde, atmete einmal tief durch und antwortete dann mit der größtmöglichen Portion Ironie: \"Das Gemisch besteht aus Teilchen, die mein Physiotherapeut in seinem geheimen Labor zusammenbraut.\" Dann lächelte er. Nachfragen waren nicht erlaubt.\nNicht wenige Sportler, die außergewöhnlich lange Spitzenleistungen vollbringen müssen, bewegen sich mit ihren Betreuerteams medizinisch im Grenzbereich. Eine verbotene Substanz wurde bei Đoković Dopingtestss nie gefunden, aber dennoch ist diese Randnotiz interessant. Der Serbe experimentierte in den vergangenen Jahren wie kein zweiter Tennisprofi mit alternativer Medizin, engagierte lange einen als wenig seriös geltenden Mentalguru und verbreitete nun auch während der weltweiten Corona-Pandemie parawissenschaftliche Theorien.\nMit diesem Wissen überraschen die Bilder der vergangenen zwei Wochen von den ersten beiden Stationen der Adria Tour in Serbiens Hauptstadt Belgrad und im kroatischen Zadar nicht mehr ganz so sehr. Đoković steht medizinischen Mainstreamansichten mitunter skeptisch gegenüber. Der Verdacht nach zwei Wochen Spitzentennis vor Tausenden von Zuschauern ohne jede Kontaktbeschränkung und jeder Menge Freizeitbeschäftigungen mit Alexander Zverev, Dominic Thiem, Grigor Dimitrov und weiteren Akteuren der Balkanländer legt nahe: Đoković nahm es mit dem Virus nicht so genau. Das Verhalten des Tennisprofis und der Organisatoren jedenfalls hat große Auswirkungen.\nNach den positiven Tests von mittlerweile insgesamt vier Tennisprofis, darunter auch Đoković, mehreren Betreuern, Angehörigen, Journalisten und Einheimischen, wurde nicht nur die weiteren Stationen der Balkantour abgesagt. Mehr als 100 Menschen alleine in Kroatiens Küstenstadt Zadar, darunter der Bürgermeister, der Kontakt zu Đoković hatte, stehen nun eigenverantwortlich in Quarantäne. Kroatische Medien berichten, dass der fünfjährige Enkel eines Restaurantbesitzers, in dessen Lokal die Spieler am Wochenende zu Besuch waren, positiv getestet wurde. Der Besitzer aber wurde mit den Worten zitiert. \"Es ist ja niemand gestorben. Ich würde es wieder tun.\"\nDas Bewusstsein für dieses gefährliche Virus ist nicht bei allen Menschen gleich ausgeprägt. Umso gefährlicher kann es werden, wenn ein Nationalheld wie Đoković seine Vorbildrolle so interpretiert, wie er das zuletzt tat. Bereits von Beteiligten der ersten Station in Belgrad war zu vernehmen, dass Tests für Spieler und ihre Teams nicht verpflichtend waren, wenn sie keine Symptome hatten.\nExakt diese Lücke in den Regeln machte sich ausgerechnet Đoković zu eigen, nachdem mit Grigor Dimitrov der erste öffentliche Fall publik wurde. Während nahezu alle Spielerinnen und Spieler und ihre Betreuer am Sonntagabend dem Aufruf nachkamen, sich sofort testen zulassen, flog der Mitinitiator der Turniere samt Familie zurück nach Belgrad. Erst dort, verkündete später sein Agent, wurden sie getestet. Đoković und seine Frau erhielten im Gegensatz zu ihren Kindern positive Bescheide.\nAm Dienstag wendete sich Đoković in einem schriftlichen Statement an die Öffentlichkeit: \"Alles, was wir im vergangenen Monat auf die Beine gestellt haben, taten wir aus reinem Herzen und den besten Absichten. Das Turnier sollte vereinen und Solidarität und Mitgefühl mit unserer Heimat ausstrahlen\", schrieb er. \"Wir glaubten, uns an alle Gesundheitsbeschränkungen der Ämter gehalten zu haben. Unsere Region schien in guter Verfassung, um unser Volk zu vereinen aus philanthropischen Gründen.\"\nIn dem Statement sah aber auch Đoković ein, dass das Virus immer noch präsent sei und betitelte die Situation als \"neue Realität, mit der wir immer noch lernen umzugehen\". Anschließend folgte eine Entschuldigung. Dass Đoković dieses Virus nicht ernst nahm oder schlichtweg nicht akzeptieren wollte, hat jedoch Auswirkungen auf die Regionen. Die Adria Tour könnte alsbald als Superspreader gelten.\nDarüber hinaus schadet das Verhalten des weltbesten Spielers dem weltweiten Tennissport in einer Phase, in der die Verantwortlichen mit peniblen Sicherheitsvorkehrungen ab August auf die ATP- und WTA-Tour zurückkehren wollen. Besonders abstrus: Đoković ist Vorsitzender des Spielerrats der ATP (eine Art Spielergewerkschaft), die zwischen den Verbänden und den Profis vermitteln soll.\nDoch während einer weltweiten Videokonferenz mit 200 Spielern vor zwei Wochen fehlte Đoković, der parallel mit Thiem, Zverev und Dimitrov an einem Charityfußballmatch teilnahm. Die Kollegen staunten über so viel Ignoranz ihres Branchenprimus, der schon mit seinem abwehrenden Verhalten gegen eine mögliche Impfpflicht für kollektives Kopfschütteln sorgte. Im Hintergrund formiert sich nun Widerstand. Đoković könnte einer missglückten Wiederwahl in drei Wochen auch zuvorkommen, in dem er einfach nicht wieder antritt.\nIn dem Gremium hatten sich zuletzt auch wieder die beiden anderen Granden des Welttennis, Roger Federer und Rafael Nadal, eingebracht. Federer erholt sich im Stillen gerade von einem erneuten Knieeingriff, Nadal trainiert auf Mallorca.\nIm Welttennis geht es längst nicht nur um den sportlichen Stellenwert – sondern auch um den sportpolitischen Einfluss in der Gegenwart und Zukunft. Roger Federer ist da als Marke und mit seinem Manager Tony Godsick sehr gut aufgestellt. Nadal und seine Vertrauten investieren in und fokussieren sich auf eine ganze Reihe von rentablen Tennisakademien. \nĐoković nahm 2019 enorme Anstrengungen außerhalb der Centre Courts auf sich, um mittels dreier Spielervertreter den damaligen ATP-Chef Chris Kermode abzusetzen. Einer der Spielervertreter, der Exprofi Justin Gimelstob, ein Vertrauter Đokovićs, war daran maßgeblich beteiligt. Gimelstob musste zurücktreten, weil er wegen Körperverletzung verurteilt wurde.\nAuch das versetzte Đokovićs Image, abseits seiner glanzvollen sportlichen Auftritte, eine gehörige Delle. Mit der Adria Tour wollte er sein Bild nun eigentlich aufpolieren. Die guten Absichten waren klar zu erkennen. Aber die Umsetzung des Events und die Folgen werden nicht nur innerhalb der Tennisszene haften bleiben – gerade im Imagevergleich mit Federer und Nadal. Da helfen wohl auch keine weiteren Titel; oder magisches Pulver.",
     "twitter-history": "[{       \"id\": 1275814095363756033,       \"url\": \"https://twitter.com/stammplatz/status/1275814095363756033\",       \"date\": \"2020-06-24 15:32:38+00:00\",       \"text\": \"Der Tönnies des Tennis (Copyright @OliFritsch) https://t.co/aXOQZaVUR2\",       \"replies\": 4,       \"retweets\": 1,       \"likes\": 22,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 148821114,              \"url\": \"http://www.zeit.de/autoren/S/Christian_Spiller/index.xml\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2657901338/ce7e5322fa59aed031d24b1cd1e06ef3_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/148821114/1612948419\",              \"username\": \"stammplatz\",              \"name\": \"Christian Spiller\",              \"description\": \"Journalist und Autor - zuständig für @zeitonlinesport. Berlin. Cottbus. Rio. Normalerweise Westtribüne, Block E, Reihe 11, Platz 34\",              \"verified\": false,              \"created_date\": \"2010-05-27 17:52:59+00:00\",              \"location\": \"Berlin\",              \"followers\": 4034,              \"friends\": 1922,              \"tweets\": 3530,              \"liked_tweets\": 3146,              \"lists_member\": 136,              \"media_shared\": 388       }}, {       \"id\": 1275804309008125953,       \"url\": \"https://twitter.com/schnejan/status/1275804309008125953\",       \"date\": \"2020-06-24 14:53:45+00:00\",       \"text\": \"Magisches Pulver bei den AustralianOpen, Esoterik, generelles Misstrauen gegenüber der Medizin: Eigentlich darf der Umgang von Novak #Djokovic mit der Pandemie während der #AdriaTour nicht überraschen. Meine Folgestory @zeitonlinesport ganz ohne den Papahttps://t.co/asFgodfxQr\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 21,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1951723753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/567136228026249217/j_6SqCW__normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1951723753/1452590690\",              \"username\": \"schnejan\",              \"name\": \"Jannik Schneider\",              \"description\": \"Journalist focusing on tennis, doping, sportpolitics, mental health. Contact for infos, hints, details: jannik.schneider@mailbox.org founder @advantage_pod\",              \"verified\": false,              \"created_date\": \"2013-10-10 13:03:47+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 1893,              \"friends\": 1178,              \"tweets\": 6916,              \"liked_tweets\": 10427,              \"lists_member\": 64,              \"media_shared\": 741       }}, {       \"id\": 1275797757572382726,       \"url\": \"https://twitter.com/zeitonlinesport/status/1275797757572382726\",       \"date\": \"2020-06-24 14:27:43+00:00\",       \"text\": \"Nicht so sehr sein positiver Corona-Test, aber sein fahrlässiger Umgang mit dem Virus in den vergangenen Wochen könnte das Image von Novak Đoković weiter ankratzen. #Coronavirus #Djokovic  https://t.co/pTUEZbIGJN\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190939,              \"friends\": 154,              \"tweets\": 28694,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}, {       \"id\": 1275797756217634817,       \"url\": \"https://twitter.com/zeitonline/status/1275797756217634817\",       \"date\": \"2020-06-24 14:27:42+00:00\",       \"text\": \"Jetzt wurde auch Novak Đoković positiv auf Corona getestet. Der beste Tennisspieler der Welt ging zuletzt fahrlässig mit der Gefahr durch das Virus um. Sein Fall könnte Folgen für den Sport haben. #Coronavirus #Djokovic  https://t.co/NcsoC4cfk6\",       \"replies\": 6,       \"retweets\": 14,       \"likes\": 34,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338817,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}]"
}