{
     "url": "https://www.zeit.de/2020/17/gottesdienste-kirche-coronavirus-pandemie-religion",
     "date": "2020-04-15T16:49:17+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Gott allein zu Haus",
     "article": "Die leere Kirche ist eines der bleibenden Bilder dieser Pandemie. Es steht für das, was fehlt – und was Kirche wieder sein kann.\nEin leerer Dom, eine Kathedrale, eine Dorfkirche im Weitwinkel. So ziehen sich die Bänke in die Weite und erhöhen den Eindruck gefräßiger Leere. Vor dem Altar ein Mensch im religiösen Gewand, ein Papst, eine Bischöfin, ein Pastor, eine Vikarin. Auf den Titelseiten überregionaler Zeitungen und als Aufmacher der Tagesschau, als Pop-up-Tapete im Talkshow-Format – es ist das Bild dieser Tage. \nVielleicht wäre alles anders gekommen, wenn das Virus ein paar Wochen später erst gekommen wäre. Doch jetzt ist die leere Kirche zum Zeichen der Pandemie geworden. Immer und immer wieder vor Augen geführt, untermalt von tragischen Opernklängen, ist es nicht mehr ein Bild unter vielen. Es rückt in den Rang eines Symbols und steht ab jetzt für vieles, was so diffus ist, dass es kaum benannt werden kann. Bilder können das: Evidenzen für gemischte Gefühle schaffen und alles auf einmal abrufen. Die Bilder aus anderen Katastrophenzeiten werden beim Anblick dieser leeren Räume gleich mit abgerufen. Dicht gedrängt feiern Menschen Gottesdienst in ausgebombten Kirchen. Nach Terrorschlägen sitzen sie weinend auf den Bänken und umarmen einander. Jetzt: Leere. Kein Ort für Tränen und Sorge, kein Ort für gemeinsames Gebet, kein Ort für Musik als den unmittelbarsten Ausdruck komplizierter Seelenzustände. Das ist die Macht der Bilder. Sie erzeugen ihre Wirkung buchstäblich in einem Augenblick. Länger brauchen sie nicht. \nIn der Architekturfotografie mag die Leere erhaben wirken, untermalt von Orgelklängen kann das Gotteshaus ohne Störung fürs Auge wirken, die ausgemalten Decken und der leidende Christus am Kreuz. Doch die leere Kirche ist nun ein Symbol für Ausgangssperren und die massive Einschränkung eines der fragilsten Grundrechte des säkularen Verfassungsstaates: der Religionsfreiheit. Vielleicht war die teilweise öffentliche Empörung von Prominenten, Leitartiklern und liberalen Juristen, die Kirchen hätten sich gegen die Baumärkte durchsetzen sollen, deshalb besonders heftig. \nDagegen ist ein Tanzverbot, das jährlich schon rituell rund um die \"stille Woche\" für Diskussionen sorgt, in der Tat eine Kleinigkeit. Über die Passions- und Ostertage wurde die leere Kirche zu einem Sehnsuchtsort, den nicht betreten zu können sogar die schmerzte, die es in der Regel gar nicht über die Schwelle von Gotteshäusern schaffen, vielleicht noch zu einem der großen Passionskonzerte, aber nicht zu Abendmahls- und Eucharistiefeiern oder Osternächten. \nDie bloße Möglichkeit, von dem reichen Gottesdienstangebot Gebrauch zu machen, war plötzlich verwehrt. Den jüdischen Gemeinden ging es an diesem Pessach genauso. Leere, wo Gemeinschaft sein sollte, Gesang und Gebet. So kamen die Geistlichen in die menschenfreien Kirchen: Ausdruck einer Verlegenheit. Gottesdienste wurden gefilmt, mit Kamerateam oder Handy auf Stativ. Ortspastorinnen können so ihren Gemeinden nahe sein – eine Verlegenheit, die nur dann als trauriger Ersatz funktioniert, wenn man sich die Gemeinde dazudenken kann. Sobald diese Gemeinde nicht als Geistergemeinde in den Reihen sitzt, weil sie physisch zu Hause an der gottesdienstlichen Feier teilhat, bleibt ein gespenstische Form. \"Übt der Pastor Gottesdienst machen?\", fragt ein Kind, als es den Fernsehgottesdienst auf dem Bildschirm im Wohnzimmer sieht. Kinder sind uralt. Auf sie wirkt die Sprache der Bilder sofort.\nKirchenprofis diskutieren nun munter die Wege, die im digitalen Raum Gemeinschaft ermöglichen. Sie fragen nach Abendmahl und Eucharistie im Digitalen, suchen neue Formate, die dialogischer sind, offener für die Fragen und Nöte der virtuellen Gemeinde, um aus der monologischen Sendefalle ohne echte Resonanzerwartung herauszukommen. Doch währenddessen hat das Bild der leeren Kirche sich längst verselbstständigt, so wie eine Momentaufnahme, die nun gerahmt an der Wand hängt. Das Bild der leeren Kirche wird zum schweren Zeichen für ihre Zukunft. Erst kommen die Kalauer der kämpferischen Atheistin. \"Volles Grab, leere Kirche.\" Solche Stiche tun nicht weh, weil sie des Klischee der alten Osterkritik weiterführen, das es sonst Jahr für Jahr auf die Titelseiten von Magazinen schaffte. \nDoch das Bild verfolgt auch die Pastoren und Pfarrerinnen, die engagierten Ehrenamtlichen, die Kirchenmusikerin und den Chorleiter. Was, wenn wirklich nach der Pandemie alles anders ist? Wenn das Bild der Ausnahme zum Normalzustand wird, aus Gewohnheit oder weil vielen gar nichts fehlt? Die Kirchen waren ja an vielen Orten schon vor der Pandemie nicht mehr voll. Was die einen schon damals, also vor ein paar Wochen der neuen Zeitrechnung, traurig oder nachdenklich gemacht hat, wurde von vielen auch schon in den letzten Jahren mit Achselzucken oder Häme begleitet. Es ist deshalb Zeit für einen kleinen Bildersturm. \"Tiefer hängen!\", möchte man rufen. Hängt die Bilder von den leeren Kirchen, auch die inneren Bilder, tiefer, wenn ihr könnt. Sie sollten jedenfalls nicht auch noch die Gemeindehäuser zieren. Natürlich schmerzt es, wenn die Kirchentür verschlossen bleibt. Wer je stehend ein altes Osterlied gesungen hat, während das Licht langsam die ganze Kirche in orange Morgenlicht getaucht hat, wird diesen Schmerz körperlich spüren. \nAber die Kirche ist mehr als eine Kirche. Eigentlich trivial. Die Verkirchlichung des Christentums, zumindest des Protestantismus, rächt sich nun. Wenn es nicht im Gemeindehaus geschieht, geschieht es nicht. Vielen fällt deshalb auch zur Religionsfreiheit nichts anderes ein als der Gottesdienst und der liebste Stuhlkreis. Die soziale Kraft der Kirchen wird hier spürbar, aber nur für wenige, gemessen an den Mitgliederzahlen. Dankbarkeit ist durchaus angebracht. Öffentlich seinem Glauben in einer Gemeinschaft Ausdruck verleihen können ist in der Tat ein hohes Gut, das in vielen Ländern dieser Welt eingeschränkt ist. Hier treffen sich auch Christinnen und Christen heimlich in Wohnzimmern. \nDoch die christliche Existenz erschöpft sich nicht in Andacht und vierstimmigem Choral. Kirchliche Selbstzweifel und Sorgen um die Zukunft sind immer angebracht. Nur ist vielleicht in diesen Tagen eine andere Kirche gefragt: die seelsorgerliche, die, die im Stillen da ist. Seelsorge schafft keine guten Bilder. Es ist nachgerade ihr Auftrag, vertraulich zu sein, sich vor neugierigen Augen und Ohren zu verbergen. Genau das geschieht, so gut es geht unter den Kautelen des Kontaktverbotes. Es sind nicht nur die Telefonseelsorge-Hotlines, an denen Pastorinnen und Ehrenamtliche Tag und Nacht erreichbar sind, in der Regel übrigens geräuschlos ökumenisch. Auch der Gartenzaun als Abstandhalter tut gute Dienste. \nSeelsorge braucht eine gute Ausbildung, weil Krisen viel Fingerspitzengefühl und noch mehr Wissen brauchen. Für andere da zu sein, mehr und neu, das ist aber die Aufgabe aller Christinnen und Christen. \"Selbstwirksamkeitserfahrungen\" nennt das in gestochenem Expertenhochdeutsch das Gutachten der Leopoldina in dieser Woche. Christinnen und Christen müssten sich über die Möglichkeit dieser Erfahrung eigentlich wenig Sorgen machen. Dafür braucht es keinen Talar, sondern die Einsicht, dass jetzt alle gefragt sind. Für andere da sein, zuzuhören, am Telefon oder im Chat, über die Hecke und mit einem altmodischen Brief, das klingt nicht nach viel, bis es viele tun. Theologisch gesprochen ist das ebenfalls \"Gottesdienst\". \nAuch öffentliche Seelsorge ist nicht die schlechteste Idee: In den Debatten um den gesundheitspolitischen, wirtschaftspolitischen oder bildungspolitischen Kurs der eigenen Gesellschaft, in den Diskussionen um gelebte Solidarität in Europa und jenseits der europäischen Grenzen sind Stimmen durchaus gefragt, die religiöse Perspektiven einbringen, die sich um die Begleitung von Einsamen und Sterbenden bemühen, die die beanspruchten Beziehungen im Blick behalten, weil zu viel Nähe manchmal genauso gefährlich ist wie zu viel Distanz. Vielleicht ist das die Stunde der Christen und Christinnen, die ihre Lebenskraft aus dem Glauben nehmen und sie nun mit wissenschaftlichen, politischen, wirtschaftlichen und kulturellen Expertisen verknüpfen – eben keine Pastorenkirche. \nDenn das Gefährliche am Bild von den leeren Kirchen sind nicht die freien Bänke, sondern die Bilder von Geistlichen, die sich der Leere zuwenden. Die Kirchen werden nach der Pandemie ärmer sein. Sie werden auf Kirchensteuern verzichten. Vielleicht rücken sie auch an anderen Stellen an den Rand. Die theologische Deutungsnot dieser Tage bei gleichzeitiger Bereitschaft, sich Hals über Kopf, trotz der Zweifel und Unsicherheiten, in die Arbeit zu stürzen, ist das Kennzeichen vieler Pastorinnen und Pastoren geworden. Früher hätte man das \"Hingabe\" genannt. Doch hinter und vor ihnen stehen so viele Gläubige, für die ihr Glaube eine Existenzform ist. Sie sollten sichtbar werden in ihrem Engagement, sie sollten gehört werden mit ihrem Wissen und ihren Anfragen. Sie sind im Übrigen sogar bei den neu entstehenden digitalen Formaten oft gute Berater, haben Erfahrungen und Ideen. Als Filmemacher und Webdesignerinnen, als Blogger und als Texterinnen. Nach der Hingabe kommt für den geistlichen Stand vielleicht die Demut. Die christliche Gemeinde ist auch eine Lerngemeinschaft. Die Pastorinnen und Pastoren können und müssen nicht alles.\nDer Macht der Bilder entspricht ihre Ohnmacht. Sie lassen sich nämlich deuten. Sie zeigen oft mehr und anderes, als der Augenschein vermuten lässt. Religionskundige wissen das. Gute Bilder haben ein Geheimnis. Sie verweisen im Offensichtlichen auf ein anderes. Deshalb kann man sie immer und immer wieder betrachten und sieht jedes Mal Neues. \nVielleicht wäre diese Interpretation ja ein Anfang: Die Bilder von den leeren Kirchenbänken zeigen: Christinnen und Christen werden gerade woanders gebraucht. Sie feiern anders Gottesdienst. Sie helfen, beraten, schweigen, beten. Vielleicht müssen die Kirchen ihre Unsichtbarkeit aushalten, damit der sichtbar wird, den sie bekennen.",
     "twitter-history": "[{       \"id\": 1252884807857475588,       \"url\": \"https://twitter.com/schmbm/status/1252884807857475588\",       \"date\": \"2020-04-22 08:59:50+00:00\",       \"text\": \"Die leere Kirche ist eines der bleibenden Bilder dieser Pandemie. Es steht für das, was fehlt – und was Kirche wieder sein kann. Ein Essay von @bellabahr @DIEZEIT @christundwelt #Abo https://t.co/KQjCWGn0hC\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 8,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 420551611,              \"url\": \"http://www.merle-schmalenbach.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1008008729483235329/mst7lsRC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/420551611/1475361544\",              \"username\": \"schmbm\",              \"name\": \"Merle Schmalenbach\",              \"description\": \"Stellv. Chefredakteurin von @christundwelt in der @DIEZEIT | Berlin\",              \"verified\": false,              \"created_date\": \"2011-11-24 19:45:49+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1121,              \"friends\": 597,              \"tweets\": 1504,              \"liked_tweets\": 2348,              \"lists_member\": 28,              \"media_shared\": 78       }}]"
}