{
     "url": "https://www.zeit.de/politik/deutschland/2020-07/kanzlerkandidat-cdu-csu-markus-soeder-bundestagswahl-2021",
     "date": "2020-07-09T16:36:35+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Jetzt oder Kakophonie",
     "article": "Die Unionsparteien haben beste Aussichten auf weitere vier Jahre Kanzleramt. In der CSU lässt das manche schon von einem Bundeskanzler Söder träumen – zu früh.\nAm 11. Januar 2002 kam Angela Merkel ihrem eigenen Sturz zuvor. Mit einer Reise nach Wolfratshausen, wo sie Edmund Stoiber bei einem gemeinsamen Frühstück die Kanzlerkandidatur andiente, überraschte sie Freund und Feind. Eine ganze Riege mächtiger CDU-Männer hatte sich im Bündnis mit der CSU gegen sie verschworen. \"Die kann es nicht\", davon waren diese überzeugt. Mit ihr werde es nicht gelingen, bei der anstehenden Wahl die rot-grüne Bundesregierung aus dem Amt zu jagen. Die CSU hingegen regierte in München mit absoluter Mehrheit. Der damalige bayerische Ministerpräsidenten Stoiber sah die historische Chance, aus dem Schatten seines politischen Ziehvaters Franz-Josef Strauß herauszutreten. \nVon einer historischen Chance ist in diesen Tagen wieder die Rede. Wieder träumen in der CSU manche davon, Geschichte zu schreiben. Wird Markus Söder im dritten Anlauf das schaffen, woran Franz-Josef Strauß 1980 und Edmund Stoiber 2002 gescheitert sind? Kann Söder Kanzlerkandidat der Union und Nachfolger von Angela Merkel werden? Einfach wird das jedenfalls nicht. \nDer Wahlkampf 2021 wird für die Union trotz des aktuellen Höhenfluges in den Umfragen kein Selbstläufer. Bei 40 Prozent hat sie ihre Anhängerschaft ausmobilisiert. Sie kann, egal mit welcher Kanzlerkandidatin, im Wahlkampf nur Wählerinnen und Wähler verlieren, keine mehr hinzugewinnen. Bei der Suche hat sich die Union zudem in eine komplizierte Lage manövriert. Die Gefahr ist groß, dass sie im Wahlkampf einen Fehlstart hinlegt. Das hat mit dem konfliktträchtigen Verhältnis von CDU und CSU zu tun. Zumal es zwischen den Schwesterparteien kein verabredetes Verfahren zur Nominierung gibt. Dies ist solange kein Problem, solange die CSU sich unterordnet und akzeptiert, was auch in der CDU als feste Regel gilt: Die CDU-Vorsitzende ist die geborene Kanzlerkandidatin, Parteiamt und Staatsamt gehören in eine Hand. \nEin Problem wird das fehlende Verfahren dann, wenn die CSU selbst auf das Kanzleramt schielt. Folglich hat die Union derzeit ein Problem. Denn offensichtlich liebäugelt Markus Söder mit der Kandidatur. Die Unterstützung der CSU wäre ihm sicher. Viele Fürsprecher hätte er auch in der CDU. Zumal der CSU-Vorsitzende und bayerische Ministerpräsident seit Beginn der Corona-Pandemie zu den beliebtesten Politikerinnen und Politikern in Deutschland zählt, mit deutlichem Abstand vor der Konkurrenz. Aber die K-Frage in der Union lässt sich bis auf Weiteres nicht entscheiden, weil die CDU führungslos ist. Die drei CDU-Politiker Armin Laschet, Friedrich Merz und Norbert Röttgen ringen stattdessen um den Vorsitz. Sie streiten um den zukünftigen Kurs der Partei, stecken bis Dezember in einem innerparteilichen Wahlkampf, der in den kommenden Monaten noch intensiver wird und schmutzig werden könnte. \nGleichzeitig scheint in diesen Tagen fast vergessen, dass es zwischen der großen CDU und der kleinen bayerischen Schwester CSU im Grunde chronisch Spannungen gibt. Harmonie ist die Ausnahme, nicht die Regel. Erst zwei Jahre ist es her, da herrschte infolge der Flüchtlingskrise und der Wahlerfolge der AfD sogar offener Krieg zwischen den Schwesterparteien. Nach 1976 schien zum zweiten Mal in der Geschichte beider Parteien sogar eine Trennung im Streit möglich. In der CSU gab es Gedankenspiele, sich bundesweit auszudehnen.Die chronischen Spannungen zwischen CDU und CSU sind in der Konstruktion des Bündnisses angelegt. Auf der einen Seite steht die CDU, die verschiedene Flügel und selbstbewusste Landesverbände integrieren muss. Auf der anderen Seite die CSU, die es sich als kleine Schwester immer leisten konnte, etwas konservativer, nationalistischer oder eurokritischer zu sein; die als Regionalpartei die bayerische Karte spielen kann, um innerparteiliche Identität zu stiften. Zudem gehört es seit sieben Jahrzehnten zum Erfolgsrezept der Partei, über den Rest der Republik und auch über die CDU gelegentlich die Nase zu rümpfen. \nAuf der einen Seite steht die CDU, die stolz darauf ist, das Land seit 1949 geprägt zu haben. Auf der anderen Seite die CSU, die zwar seit über 50 Jahren in Bayern regiert, meist mit absoluter Mehrheit, die aber trotzdem von einem Minderwertigkeitskomplex geplagt wird. Schließlich wird die große Politik eben doch nicht in München gemacht, sondern in Berlin und früher in Bonn. Strauß und Stoiber wurden beide getrieben von diesem christsozialen Minderwertigkeitskomplex. \nAls die CSU Ende der Siebzigerjahre unter Franz-Josef Strauß und Anfang der Nullerjahre unter Edmund Stoiber die Überzeugung gewann, jetzt sei sie dran mit der Kanzlerkandidatur der Union, kamen ein paar wichtige Faktoren hinzu. Die Union war jeweils in der Opposition, Kohl beziehungsweise Merkel waren als CDU-Vorsitzende umstritten und der jeweilige CSU-Frontmann beim Wahlvolk populärer, vor allem beim konservativen Wahlvolk; Strauß populärer als Kohl, Stoiber populärer als Merkel. \nUm sich im Rennen durchzusetzen, trieben beide CSU-Politiker einen Keil in die angeschlagene CDU. Sie spitzten den innerparteilichen Streit zu, zogen den rechten CDU-Flügel auf ihre Seite, schürten Zweifel an den Kompetenzen von Kohl und Merkel. In der Öffentlichkeit polarisierten Strauß und Stoiber und profilierten sich als konservative Hardliner. Am Ende gaben Kohl und Merkel zermürbt auf.\nDie Situation ist für CDU und CSU diesmal eine andere. Die Union regiert seit 15 Jahren, die Kanzlerin erlebt in der Corona-Pandemie ihren dritten Frühling und ist populärer denn je. Anders als 1980 und 2002 werden die Wähler 2021 nicht vor einer politischen Richtungsentscheidung stehen, sondern vor der Frage, wie die politische Mitte gegen die bröckelnden politischen Ränder und gegen die AfD neu formiert werden kann – folgt man aktuellen Umfragen vermutlich in einer schwarz-grünen Bundesregierung. \nGleichzeitig tritt Merkel nach der Bundestagswahl als Kanzlerin ab. Erstmals in ihrer Geschichte muss die CDU ihre Führung erneuern, ihren Kurs neu bestimmen, während sie regiert. Doch gegen eine populäre Amtsinhaberin, die aus dem Amt scheidet, erscheint jeder Nachfolger aus den Reihen der CDU wie die zweite Wahl.\nNatürlich ist das eine Chance für Markus Söder. Aber wie kann er nach der Kanzlerkandidatur greifen? Es gibt ja noch nicht mal einen CDU-Vorsitzenden, den die CSU herausfordern, angreifen oder zermürben könnte. Es gibt stattdessen nur die scheidende Parteivorsitzende Annegret Kramp-Karrenbauer und einen Machtkampf, in den sich die CSU nicht einmischen darf. Das würde von der CDU als grobes Foul angesehen. Söder kann sich auch nicht als konservative Hardliner profilieren, denn davon profitiert vor allem die AfD.  \nBis zum Parteitag Anfang Dezember in Stuttgart muss Söder stillhalten, er darf seine Ambitionen auf das Kanzleramt nicht öffentlich machen, weil sich dann Laschet, Merz und Röttgen gegen ihn und seinen Anspruch auf die Kanzlerkandidatur positionieren müssten. Söder darf seine Ambitionen noch nicht einmal aufgeben. Dann läge die Entscheidung über die Kanzlerkandidatur allein bei der CDU, allein bei den Delegierten des CDU-Parteitages. Der CSU-Vorsitzende würde den für die Identität und den Minderwertigkeitskomplex seiner Partei wichtigen Anspruch aufgeben, bei der Nominierung des Kanzlerkandidaten ein Wörtchen mitreden zu wollen. \nNach dem Parteitag setzt sich das Kanzlerkandidatendilemma fort. Der frisch gewählte CDU-Vorsitzende muss die Partei nach dem innerparteilichen Wahlkampf wieder einen, dafür muss er selbstbewusst die Kanzlerkandidatur anstreben. Kein frisch gewählter CDU-Vorsitzender kann es sich in der aktuellen Situation leisten, sich erst von der Partei feiern zu lassen, um ein paar Wochen später kleinmütig zugunsten von Söder auf die Kanzlerkandidatur zu verzichten – wohlmöglich doch noch nach heftigen Auseinandersetzungen zwischen den Schwesterparteien. Der oder die neue Parteivorsitzende wäre nur noch Statist oder Statistin. Zwar gewählt, aber zugleich beschädigt und ins Glied gestellt.\nGerne wird in der Union als Weg aus dem Dilemma in einer solchen Situation eine Teamlösung gefordert, Streithähne werden mit Jobversprechen geködert. Doch dafür bräuchte es eine Teamspitze. Die ist in der CDU nicht in Sicht. Also drohen der Union quälende Monate. \nMerkel ließ sich bei dem legendären Frühstück in Wolfratshausen im Übrigen von Stoiber das Amt der Fraktionsvorsitzenden nach der Wahl 2002 zusichern. Ein Deal zulasten von Friedrich Merz, der die Feindschaft zwischen ihm und Merkel begründete. Derzeit kursieren in Berlin Spekulationen, ob vielleicht das Bundespräsidentenamt ein Job wäre, mit dem ein CDU-Vorsitzender 2022 abgefunden werden könnte, wenn Markus Söder 2021 Kanzlerkandidat würde. Aber wer soll angesichts des Zustands der CDU derzeit einen solchen Deal garantieren? Niemand in der CDU und CSU kann schon jetzt die erforderliche Mehrheit in der Bundesversammlung, für die zum Beispiel die Grünen gebraucht würden, organisieren. \nÜber die Kandidatur 1980 entschied am Ende die CDU/CSU-Bundestagsfraktion, sie ist das einzige Gremium, in dem Politikerinnen und Politiker beider Parteien gleichberechtigt vertreten sind. Und sie ist ein Ausweg, wenn sich die Machtansprüche beider Parteien bei der K-Frage gegenseitig blockieren. Kohl ging damals der Konfrontation mit Strauß aus dem Weg. Er schickte den niedersächsischen Ministerpräsidenten Ernst Albrecht ins Rennen, der unterlag Strauß mit 102 zu 135 Stimmen. Aber der Machtkampf zwischen den Schwesterparteien hinterließ Wunden, viele CDU-Mitglieder weigerten sich für Strauß zu kämpfen. Um die Wähler im Norden und Westen nicht zu verprellen, setzte die CDU-Zentrale in Bonn im Wahlkampf liberalere Akzente als Strauß als Law-and-Order-Mann aus München. Auch diese Kakophonie trug zur Wahlniederlage 1980 bei. \nWohin Kakophonie 2021 führen könnte, das haben CDU und CSU im März dieses Jahres erlebt. Bei unter 30 Prozent stand die Union in Umfragen, dicht gefolgt von den Grünen. ",
     "twitter-history": "[{       \"id\": 1296429032414810115,       \"url\": \"https://twitter.com/bpetitjean/status/1296429032414810115\",       \"date\": \"2020-08-20 12:49:02+00:00\",       \"text\": \"La succession dAngela #Merkel à la chancellerie (la question K) mobilise la presse allemande, avec derrière elle la question du congrès de la CDU en décembre et des rapports entre la CDU et la CSU... https://t.co/MGjXL3gNyO via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 151195491,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1702119565/BP_1_-_Copie_normal.jpg\",              \"profile_banner\": null,              \"username\": \"bpetitjean\",              \"name\": \"Baptiste Petitjean\",              \"description\": \"Conseiller @HCP_Le_Plan. Ex-directeur @fondarespublica présidée par @chevenement\",              \"verified\": false,              \"created_date\": \"2010-06-02 21:06:20+00:00\",              \"location\": \"\",              \"followers\": 1356,              \"friends\": 1163,              \"tweets\": 6707,              \"liked_tweets\": 66,              \"lists_member\": 19,              \"media_shared\": 159       }}, {       \"id\": 1281328302112813056,       \"url\": \"https://twitter.com/ChristophSeils/status/1281328302112813056\",       \"date\": \"2020-07-09 20:44:07+00:00\",       \"text\": \"Frei nach Karl Valentin: Mögen tät er vielleicht wollen, aber ob er sich auch trauen darf? Das Kanzlerkandidaten-Dilemma des Markus Söder #CSU #CSU Jetzt oder Kakophonie https://t.co/VBjY24oLMx via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 113969125,              \"url\": \"http://www.christoph-seils.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1104249446/seils_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ChristophSeils\",              \"name\": \"Christoph Seils\",              \"description\": \"Christoph Seils, Journalist\",              \"verified\": false,              \"created_date\": \"2010-02-13 16:59:20+00:00\",              \"location\": \"Berlin\",              \"followers\": 483,              \"friends\": 337,              \"tweets\": 719,              \"liked_tweets\": 58,              \"lists_member\": 21,              \"media_shared\": 20       }}, {       \"id\": 1281236707984236544,       \"url\": \"https://twitter.com/zon_aufmacher/status/1281236707984236544\",       \"date\": \"2020-07-09 14:40:10+00:00\",       \"text\": \"Kanzlerkandidat: Jetzt oder KakophonieDie Unionsparteien haben beste Aussichten auf weitere vier Jahre Kanzleramt. In der CSU lässt das manche schon von einem Bundeskanzler Söder träumen – zu früh.https://t.co/XZISR7jOB3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1281235828140900354,       \"url\": \"https://twitter.com/zeitonline_pol/status/1281235828140900354\",       \"date\": \"2020-07-09 14:36:40+00:00\",       \"text\": \"Den Unionsparteien fehlt ein Verfahren, wenn die #CSU auf das Kanzleramt schielt. Für Markus Söder könnte das zum Problem werden. #söder #kanzlerkandidatur https://t.co/M2fFq0JVy4\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145931,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}]"
}