{"url": "https://www.pravda-tv.com/2020/09/insider-einschaetzung-dax-in-rot-schulden-haben-sprengkraft-weite-teile-der-bankenwelt-weg-zu-sprengen/", "date": "2020-09-22T07:32:52+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Insider-Einschätzung: DAX in Rot – Schulden haben Sprengkraft weite Teile der Bankenwelt weg zu sprengen", "article": "Am Wochenende verkünden verschiedene Medien, dass die Schweizer Großbank UBS die „Deutsche Bank“ übernehmen will. Dass dies keine normale Meldung ist, war sofort klar. Gleichzeitig sackte der DAX heute Morgen deutlich ab.\nZudem gibt es Gerüchte, dass das US-Justizministerium Druck auf den Bankensektor ausübt. Es soll um Geldwäsche und Schwarzgeld gehen. Auch das US-Schatzamt soll demzufolge involviert sein. Im TecDax hat es United Internet und 1&1 Drillisch schwer getroffen. Hier sackten die Kurse ca. 25% ab. Ein Gastartikel der Redaktion Metropolnews/Metropolchronicles\nInzwischen rutschen weitere Werte, so dass man längst von einer ungewöhnlichen Entwicklung sprechen kann. Dennoch nicht plötzlich und schon gar nicht unerwartet. Am 04. August veröffentlichten wir ein großes, ausführliches Interview mit einem Insider, der im Bereich der Großfinanzierung tätig ist (Insider deckt auf: Luftgeld, Lügen und Lockdown – Das Ende ist da).\nEr warnte damals schon vor den Entwicklungen und riet zu Vorbereitungen. Seine Vorhersagen trafen bisher punktgenau ein.  Wir haben uns kurzfristig mit Ihm telefonisch verabredet. Wir wollen wissen, was hier passiert und wie er die Entwicklung einschätzt.\nntv berichtet 12:50 Uhr:\nGeldwäschevorwürfe belasteten den Bankensektor, der um gut 4 Prozent nachgab. Dokumente aus einem Datenleck des US-Finanzministeriums legen Berichten zufolge eine problematische Rolle von Banken bei der Geldwäschebekämpfung offen. Deutsche Bank sackten um 6,2 Prozent ab, Commerzbank um 4,2 Prozent.\nSchwer belastet zeigen sich nach Prognosesenkungen im TecDax die Aktien von United Internet und 1&1 Drillisch. United Internet verloren 24,9 und 1&1 Drillisch 27,4 Prozent.\nhttps://www.n-tv.de/wirtschaft/der_boersen_tag/Dax-geht-in-die-Tiefe-Banken-mies-Wirbel-auch-im-TecDax-article22049999.html\n  \nRedaktion: Was passiert gerade? Siehst du deine Prognosen aus unserem Insider-Artikel eintreten?\nInsider:\nDie Commerzbank und die Deutsche Bank sind zwei Großbanken, die in der Vergangenheit immer wieder für Negativschlagzeilen gesorgt haben.\nSie waren immer wieder Gegenstand von Spekulationen und unterschiedlichen Justiz-Skandalen. Sie sind durch die Machenschaften der Vergangenheit gerade auch was die gesamten Kreditverbriefungen angeht, wahnsinnig unter Druck gekommen.\nDie Deutsche Bank ist eine der größten „Derivate-Bomben“ der Welt und beinhaltet deshalb ein riesiges Potential für das Auseinanderfliegen der Bankenwelt und der Bankenszene. Die alten Verbindlichkeiten, die in den Büchern der Deutschen Bank stehen, haben ausreichend Sprengkraft weite Teile der Bankwelt, des Kreditwesens und des Derivatewesens weg zu sprengen.\nNun stehen diese Übernahmegerüchte im Raum. Übernahmegerüchte gibt es nur, wenn es Probleme gibt. Keine Bank fusioniert mit einer anderen Bank, wenn sie alleine stehen könnte. Aus diesem Grund müssen wir diesen Geschehnissen maximale Aufmerksamkeit widmen.\nEs war schon seit Jahren absehbar. Wie bei anderen Finanzdienstleistern, die in den vergangenen Wochen und Monaten in die Medien gekommen sind, ist das Potential bei der Deutschen Bank nicht nur größer, sondern die Tretminen, die dort existieren, sind riesig.\nDie Commerzbank die seit der Beteiligung der Bundesrepublik Deutschland im Zuge der Finanzkrise 2008 in der heutigen Form ein teil-staatliches Unternehmen ist, steht ebenfalls nicht gut da.\n  \nAuch dort sehe ich große Sprengkraft. Mich verwundert, dass Teile des Vorstandes sich auf einmal verabschieden und diese Vorstandsposten ungeplant freigeben, ohne dass es dort eine Nachfolgeregelung gibt. Es ist im Bereich der Corporate Governance und der gesamten aktien-mäßigen Außendarstellung äußerst seltsam und selten in der Bankenwelt.\nDie Sprengkraft bei der Commerzbank gerade für die deutsche Wirtschaft ist immens und sollte weiter beobachtet werden, damit die nächsten Schritte nicht plötzlich und unerwartet für die breite Masse einschlagen.\nIch denke, dass es dort interessante Entwicklungen geben wird. Etwas flapsig ausgedrückt: Sowohl bei der Deutschen Bank, als auch bei der Commerzbank steht Herr Lehmann vor der Tür. Und vielleicht klopft er in den kommenden Tagen an.\n(Die Lehman-Brothers waren 2008 der Auslöser für eine globale Krise mit Folgen bis heute – https://de.wikipedia.org/wiki/Lehman_Brothers – Die Red.)\nDie Wahrscheinlichkeit dazu ist sehr hoch.\nRedaktion: Wir bedanken uns für die kurze Einschätzung\nWeitere Links\nhttps://www.focus.de/finanzen/boerse/experten/gastbeitrag-von-leonhard-fischer-der-paradigmenwechsel-von-notenbank-und-staat-wird-fuer-uns-teurer-als-viele-denken_id_12430597.html\nhttps://www.deutschlandfunk.de/banken-medienbericht-ubs-will-offenbar-deutsche-bank-kaufen.1939.de.html?drn:news_id=1174800\nhttps://www.finanzen.net/nachricht/aktien/gedankenspiele-ubs-plant-grossuebernahme-deutsche-bank-ins-visier-der-schweizer-geraten-9313976\nhttps://www.n-tv.de/22049895", "twitter-history": "[{       \"id\": 1308457537663119368,       \"url\": \"https://twitter.com/SharleenM5/status/1308457537663119368\",       \"date\": \"2020-09-22 17:26:01+00:00\",       \"text\": \"Insider-Einschätzung: DAX in Rot – Schulden haben Sprengkraft weite Teile der Bankenwelt weg zu sprengen https://t.co/sMUv1nSeO9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1308432982764552192,       \"url\": \"https://twitter.com/HgHermann/status/1308432982764552192\",       \"date\": \"2020-09-22 15:48:27+00:00\",       \"text\": \"https://t.co/9jbx57RhEl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1308305430318284800,       \"url\": \"https://twitter.com/oldares/status/1308305430318284800\",       \"date\": \"2020-09-22 07:21:36+00:00\",       \"text\": \"Insider-Einschätzung: DAX in Rot – Schulden haben Sprengkraft weite Teile der Bankenwelt weg zu sprengen https://t.co/soN1c9vhOz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"}