{"url": "https://www.pravda-tv.com/2020/05/der-russische-wladimir-putin-wirft-angeblich-bill-gates-und-microsoft-aus-russland-raus/", "date": "2020-05-21T07:49:43+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Der russische Präsident Wladimir Putin wirft angeblich Bill Gates und Microsoft aus Russland raus", "article": "Die Webseite watergate.tv berichtet, dass der russische Präsident Wladimir Putin angeblich Bill Gates und sein Unternehmen Microsoft aus Russland rausgeworfen hätte, doch die Sachlage stellt sich anders dar, auch wenn es schön klingt!\nWenn man die brisante Meldung über den angeblichen Rauswurf weiterliest, ist es plötzlich kein Rauswurf, sondern lediglich eine Überprüfung, scheint, die Webseite möchte Aufmerksamkeit erregen und reitet auf der Anti-Bill-Gates-Welle.\nDabei ist die Nachricht lediglich eine Übersetzung einer nicht verifizierten Meldung einer italienischen Webseite und keiner russischen Internetseite. Hier die ersten Zeilen der vermeintlich sensationellen Enthüllung:\nEinem Bericht der italienischen Nachrichtenplattform „Contro“ zufolge, soll Präsident Wladimir Putin Bill Gates quasi aus Russland hinausgeworfen haben. Putin hat ein Verbot gegen die Firma Microsoft erlassen. \nMit sofortiger Wirkung hat damit die Entfernung der Microsoftware auf allen PC begonnen. Regierungssprecher Sergej Zheleznyak erkärte, dass das Unternehmen Microsoft bei der minütlichen Überwachung von Millionen russischen Bürgern und Bürgern anderer Länder ertappt worden ist. Microsoft und der Gründer Bill Gates sollen auf die „Checkliste“ des russischen Bundessicherheitsdienstes gesetzt worden sein (Verschwörung gegen die Menschheit: Bill Gates und das verfilzte Netzwerk der globalen Gesundheits-Mafia).\nHier der Original-Beitrag von controinformazione.info:\nVon Michael Walsh: Der russische Präsident Wladimir Putin, hat Microsoft Bill Gates und seine Firma verboten. Darüber hinaus wurden beide Schuldigen vom Bundessicherheitsdienst wegen „Sicherheits- und Zuverlässigkeitsbedenken“ auf eine Checkliste gesetzt.\nDie Entfernung aller Microsoft-Software hat jetzt in Russland mit sofortiger Wirkung begonnen. Regierungssprecher Sergei Zheleznyak erklärte, Microsoft sei überrascht, Millionen russischer Bürger und Bürger anderer Länder minutenweise zu überwachen.\n   \nDer Bericht hebt die Bedenken Russlands hervor: „Die Vereinigten Staaten, die sich als Bastion der Demokratie präsentieren, haben tatsächlich minutenweise zehn Millionen Bürger Russlands und anderer Länder überwacht.“\n„Alle großen Internetunternehmen, die in den USA gegründet wurden, sind an dieser schlechten Geschichte beteiligt, und diese Unternehmen sind auf dem Territorium unseres Landes tätig“, sagte ein Kreml-Sprecher.\nSogar Microsoft-Gründer Bill Gates, der in eine Listenkontrolle des Federal Security Service (FSB) aufgenommen wurde, wurde auf eine Überprüfung seiner Aktivitäten untersucht, bis weitere Untersuchungen durchgeführt wurden, mit den Erwartungen des Kremls, dass diese Person mit George Soros und Jacob Rothschild auf der von der Russischen Föderation erstellten schwarzen Liste assoziiert wird.\nBloomberg berichtete, dass der Moskauer Computertechnologie-Chef Artem Ermolaev und der russische Kommunikationsminister Nikolay Nikiforov sagten, Moskau werde zunächst den Microsoft Exchange Server und Outlook auf Tausenden von Computern durch ein von der russischen Firma Rostelecom entwickeltes E-Mail-System PJSC ersetzen.\nNächstes Jahr wird Software, die von „New Cloud Technologies“, einem anderen russischen Softwareanbieter, entwickelt wurde, in Russland auf Millionen von Systemen installiert. Microsoft Office und Windows werden auch durch hausgemachte Versionen ersetzt, sagte Ermolaev.\nMicrosoft aus Russland verbannt\n„Wir wollen, dass das Geld von Steuerzahlern und staatlichen Unternehmen hauptsächlich für lokal produzierte (russische) Software ausgegeben wird“, sagte Nikiforov und fügte hinzu, dass die Beamten ab dem nächsten Jahr die staatlichen Institutionen, die sich nicht dafür entscheiden, „stärker in den Griff bekommen“ werden für inländische Alternativen.\nRussland hat das von den USA geschaffene Spionage- und Kontrollsystem entlarvt, das Technologieunternehmen wie Microsoft, Google, Facebook und ähnliche Unternehmen einsetzt, um sein Netzwerk für Massenmanipulation und -überwachung auf verschiedene Länder auszudehnen.\nEine andere italienische Webseite lavocedellevoci.it berichtet allerdings widersprüchlich wie folgt:\nDer russische Präsident Wladimir Putin verbietet den Microsoft-Riesen. Sowohl das IT-Unternehmen als auch sein Eigentümer Bill Gates wurden vom Federal Security Service aus „Sicherheits- und Zuverlässigkeitsgründen“ auf eine Checkliste gesetzt.\nIst es nun ein Verbot oder lediglich eine Überprüfung?\n  \nEine reale Meldung aus dem Juni 2019 spricht lediglich davon, dass das russische Militär auf Microsoft verzichten will:\nRussisches Militär will Windows durch Astra Linux ersetzen\nAstra Linux soll schon bald beim russischen Militär das bisher verwendete Microsoft Windows als Betriebssystem ablösen. Astra Linux wurde in Russland auf der Basis von Debian entwickelt, um die Bedürfnisse an die Informationssicherheit des russischen Militärs und der Geheimdienste des Landes zu erfüllen. Die erweiterte Version Astra Linux »Smolensk Edition« in Version 1.6 hat die Zertifizierung des russischen Verteidigungsministeriums erhalten und erfüllt einen Grad an Datensicherheit, der auch die höchste Sicherheitsstufe einschließt.\nAuch die russische Dienststelle für Technik- und Exportkontrolle (FSTEC) erteilte der Linux-Distribution bereits im April die Sicherheitsfreigabe, wie ZDNet berichtet. Bisher verwendeten die russische Regierung und das Militär vom Geheimdienst FSB angepasste Versionen von Microsoft Windows.\nNach der offiziellen Zertifizierung kann das russische Militär nun mit dem Umstieg auf das seit 2008 von der Firma RusBITech entwickelte Astra Linux beginnen. RusBITech ist auf Regierungsaufträge im Bereich komplexer Schulungssysteme, Informations- und automatisierter Systeme, Entscheidungsunterstützungssysteme, Software für allgemeine Zwecke, Informationsschutz und Telekommunikation spezialisiert.\nBereits vor einigen Jahren erhielt das Betriebssystem, das für die Plattformen x86-64, ARM, S390 und Elbrus_2000 verfügbar ist, die Zertifizierung für Informationen die als »geheim« und »streng geheim« klassifiziert waren, jetzt folgte die Freigabe für Russlands höchste Ebene der Geheimhaltung, die mit »besondere Bedeutung« übersetzt ist. Astra Linux ist bereits in einigen Regierungsorganisationen im Einsatz, so unter anderem auch im nationalen Verteidigungszentrum. Der Hersteller berichtet zudem vom Einsatz in rund 300 Unternehmen. Ähnliche Pläne hegt auch das chinesische Militär, setzt dabei allerdings nicht direkt auf Linux, sondern auf ein von Grund auf neu entwickeltes Betriebssystem.\n  \nWas stimmt, es gibt eine grundsätzliche Skepsis gegenüber dem trojanischen Pferd Microsoft, wie diese Meldung zeigt:\nMicrosoft bietet der russischen Regierung „kostenlose“ Dienste an\nDer in den USA ansässige Technologieriese Microsoft hat vorgeschlagen, Russland seine Produkte und Dienstleistungen zur Bekämpfung der Coronavirus-Pandemie zur Verfügung zu stellen. Die Regierung hat mindestens sechs Monate freien Zugang. Russische Softwareentwickler glauben jedoch, dass die Idee eine Bedrohung für die nationale Sicherheit darstellt, schreibt Kommersant.\nZu den fraglichen Produkten gehören Cloud-Dienste für Remote-Arbeit und gemeinsamen Zugriff, Dienste zur Gewährleistung der Cybersicherheit und zur Analyse der Coronavirus-Situation sowie Lösungen für medizinische Einrichtungen.\nDer Direktor der Russischen Vereinigung der Softwareentwickler, Renat Lashin, glaubt, dass westliche Anbieter versuchen, die Pandemie auszunutzen und Verstöße gegen mehrere russische Gesetze auszulösen.\nDie Initiative von Microsoft bedeutet insbesondere, dass kritische Daten von Russlands staatlichen Behörden, medizinischen Einrichtungen und Bildungseinrichtungen im Ausland gespeichert und verarbeitet werden. Außerdem würde nach Lashins Worten die Annahme einer solchen Initiative bedeuten, die heimische Softwareindustrie zu töten.\nIn der Vergangenheit hatte Microsoft in Russland keine Konkurrenten in Bezug auf traditionelle Märkte, aber in Bezug auf neue Märkte, einschließlich Fernzugriffslösungen, sind russische Unternehmen in der Lage, mit dem US-amerikanischen Technologie-Giganten zu konkurrieren, betonte Valentin Makarov, Präsident der Russoft Association.\nEin weiterer Einwand ist, dass die Verlängerung der Microsoft-Lizenzen möglicherweise teurer ist als die Verwendung ähnlicher russischer Technologien, betonte der Entwicklungsdirektor von TrueConf Dmitry Odintsov.\nLaut Ivan Begtin, dem Gründer der unabhängigen gemeinnützigen Organisation Information Culture, sind die russischen Behörden angesichts der bereits für die Entwicklung einheimischer Produkte ausgegebenen Mittel, einschließlich Cloud-Dienste, kaum bereit, größere Geschäfte mit dem Unternehmen abzuschließen, obwohl viele Regierungen mit Microsoft zusammenarbeiten (Internet: Bundesregierung stimmt für Pflicht zur Passwortherausgabe – auf dem Weg zum Orwell-Staat).\n  \nAllerdings scheint die angebliche Verbannung, zumindest laut einer Meldung vom Dezember 2019, nicht den Computer vom Präsidenten selbst zu betreffen:\nWindows 10? Fehlanzeige! Darum nutzt Wladimir Putin noch Windows XP\nAuf dem Computer des russischen Präsidenten Wladimir Putin im Kreml-Büro läuft noch die veraltete Betriebssystemversion Windows XP. Und das hat natürlich einen Grund.\nVor über 18 Jahren hat Microsoft Windows XP auf den Markt gebracht. Vor mehr als fünf Jahren endete der Support für die populäre Betriebssystemversion. Seitdem gab es nur eine Handvoll kritischer Sicherheitsupdates, etwa wegen der Wannacry-Attacke 2017. Dennoch nutzen noch 2,3 Prozent der Internetnutzer weltweit laut Netmarketshare das veraltete System – darunter der russische Präsident Wladimir Putin. Das belegen offizielle Fotos aus dem Kreml und dem Amtssitz des Präsidenten in Nowo-Ogarjowo, wie die Plattform Open-Media herausgefunden hat.\nObwohl es zunächst etwas seltsam klingen mag, sind Sicherheitsbedenken der Grund für den Einsatz der mittlerweile stark veralteten Windows-Version. Denn Windows XP ist das bisher letzte Betriebssystem von Microsoft, das eine offizielle Sicherheitsfreigabe der russischen Geheimdienste bekommen hat. \nDas heißt, nur mit Windows XP, nicht aber mit den Nachfolgern Windows 7 oder Windows 10, dürfen in russischen Behörden streng geheime Dokumente geöffnet werden. Windows 10 darf nur auf Rechnern eingesetzt werden, auf denen keine Staatsgeheimnisse zu finden sind.\nSchon länger arbeitet Russland daran, sich von westlichen IT-Diensten unabhängig zu machen. Aktuelles Beispiel sind die fortgeschrittenen Tests, ein eigenes, weitgehend abgeschottetes Internet, Runet, zu etablieren. In puncto Betriebssystem setzen russische Behörden auf eine Eigenentwicklung, Astra Linux. Dieses System ist zertifiziert und erlaubt das Verarbeiten von Dokumenten aller Geheimhaltungsgrade, wie Open-Media schreibt. \nNur: Astra Linux ist trotz anders lautender Pläne noch längst nicht in der Mehrzahl der Büros von Kreml und Co. im Einsatz. Nachfragen dazu hat Präsidentensprecher Dimitrij Peskow nicht beantwortet (Euer Spiel ist aus! Botschaft an die Kabale von einer die es wissen muss! (Videos)).\n  \nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erscheint das zweite Buch, „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren„, mit einem spannenden Kapitel über den Film: „James Bond„, als Agent der wahren Schattenregierung und über die Pläne der Eliten!\nEin handsigniertes Buch erhalten Sie für Euro 30,- (oder beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com", "twitter-history": "[{       \"id\": 1264313707980640256,       \"url\": \"https://twitter.com/SharleenM5/status/1264313707980640256\",       \"date\": \"2020-05-23 21:54:12+00:00\",       \"text\": \"Der russische Präsident Wladimir Putin wirft angeblich Bill Gates und Microsoft aus Russland raus https://t.co/Erk3VG5ndY\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1263406402657189896,       \"url\": \"https://twitter.com/regimekritiker/status/1263406402657189896\",       \"date\": \"2020-05-21 09:48:54+00:00\",       \"text\": \"-Im völkischen Bewusstsein, das Vaterland hat immer Vorrang!Der russische Präsident Wladimir Putin wirft angeblich Bill Gates und Microsoft aus Russland raus https://t.co/7ezS88brcr\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1088358509081780224,              \"url\": \"http://volksbefreiung.klack.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1088813296743010304/sAEwIyPe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1088358509081780224/1548428200\",              \"username\": \"regimekritiker\",              \"name\": \"regimekritiker\",              \"description\": \"»Goethe die wenigen, die was davon erkannt, die töricht genug ihr volles Herz wahrten, den Pöbel ihr Gefühl, ihr Schauern offenbarten, hat man von je gekreuzigt\",              \"verified\": false,              \"created_date\": \"2019-01-24 08:51:04+00:00\",              \"location\": \"Frankfurt am Main, Hessen\",              \"followers\": 5,              \"friends\": 5,              \"tweets\": 3717,              \"liked_tweets\": 2,              \"lists_member\": 2,              \"media_shared\": 1148       }}, {       \"id\": 1263405112355172352,       \"url\": \"https://twitter.com/regimekritiker/status/1263405112355172352\",       \"date\": \"2020-05-21 09:43:46+00:00\",       \"text\": \"Der russische Präsident Wladimir Putin wirft angeblich Bill Gates und Microsoft aus Russland raus https://t.co/7ezS88brcr\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1088358509081780224,              \"url\": \"http://volksbefreiung.klack.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1088813296743010304/sAEwIyPe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1088358509081780224/1548428200\",              \"username\": \"regimekritiker\",              \"name\": \"regimekritiker\",              \"description\": \"»Goethe die wenigen, die was davon erkannt, die töricht genug ihr volles Herz wahrten, den Pöbel ihr Gefühl, ihr Schauern offenbarten, hat man von je gekreuzigt\",              \"verified\": false,              \"created_date\": \"2019-01-24 08:51:04+00:00\",              \"location\": \"Frankfurt am Main, Hessen\",              \"followers\": 5,              \"friends\": 5,              \"tweets\": 3717,              \"liked_tweets\": 2,              \"lists_member\": 2,              \"media_shared\": 1148       }}]"}