{"url": "https://www.zeit.de/sport/2020-10/corona-massnahmen-sport-pandemie-bundesliga-geisterspiele", "date": "2020-10-28T19:49:52+01:00", "source": "zeit.de", "label": "real", "header": "\"Es gibt fachlich-hygienisch keine Gründe dafür\"", "article": "Im November gibt es wieder Geisterspiele im Profisport. Die DFL bezeichnet das als \"bedauerlich\". Der Geschäftsführer der Basketball-Bundesliga zeigt Unverständnis.\nBundeskanzlerin Angela Merkel und die Ministerpräsidentinnen und Ministerpräsidenten der Länder wollen wegen der stark angestiegenen Corona-Infektionszahlen die Fans wieder aus den Stadien verbannen. Zumindest im November. Die Fußball-Bundesliga wird also wieder Geisterspiele austragen müssen. Doch auch andere Sportarten werden von den neuen Maßnahmen hart getroffen.\nDie Deutsche Fußball Liga (DFL) hat die Anordnung \nvon Geisterspielen im November wegen steigender Corona-Zahlen als \"bedauerlich\" bezeichnet. Fans und Clubs hätten in den vergangenen \nWochen, \"wo immer möglich, Hygiene- und Abstandsregeln nahezu \nausnahmslos diszipliniert umgesetzt und sind damit ihrer Verantwortung \ngerecht geworden\", teilte die DFL am Mittwoch mit.\nEin umfassendes Hygienekonzept hatte dem Profifußball im vergangenen Frühjahr die Wiederaufnahme des Spielbetriebes mit Geisterspielen ermöglicht. Für die aktuelle Saison erhielten die DFL wie der gesamte Sport von der Politik grünes Licht, zumindest bis zu 20 Prozent der Gesamtkapazität der Stadien auslasten zu dürfen. Genutzt werden konnte das in den wenigsten Fällen.\nDass Geisterspiele das Minimum für das wirtschaftliche Überleben der \nVereine sind, hatten zuletzt mehrere Bundesliga-Funktionäre betont. \n\"Wenn wir die auch nicht mehr haben sollten, dann wird es ganz eng\", \nhatte Borussia Dortmunds Geschäftsführer Hans-Joachim Watzke im ZDF \ngesagt.\nIm Basketball, Handball, Eishockey oder Volleyball sind die Vereine deutlich stärker auf die Zuschauereinnahmen angewiesen. \"Aus unserer Sicht gibt es fachlich-hygienisch keine Gründe dafür\", sagte Stefan Holz, der Geschäftsführer der Basketball-Bundesliga am Mittwoch. \"Es werden von uns Hygienekonzepte verlangt, für die wir viel Geld in die Hand nehmen und mit ausgewiesenen Experten zusammenarbeiten. Und obwohl die Testphase gezeigt hat, dass die Konzepte funktionieren, dreht man uns doch den Saft ab. Das ist bitter.\"\nEr sei froh, dass die Ligen zumindest ohne Zuschauer spielen dürfen, sagte Holz. \"Von daher schwankt meine Gefühlslage gerade zwischen Frust und Erleichterung.\" Die BBL will am 6. November in ihre neue Saison starten.\nDie Handball-Bundesliga (HBL) hat kein Verständnis für die Entscheidung der Politik. \"Das widerspricht eigentlich dem, was wir letzte Woche mit den Chefs der Staatskanzleien besprochen haben\", sagte HBL-Geschäftsführer Frank Bohmann. \"Da war der Tenor noch eindeutig: Der Sport hat seine Hausaufgaben gemacht und trägt nicht zum Infektionsgeschehen bei.\"\n\"Wir werden den Dialog noch mal suchen. Die Neuinfektionen kommen nicht durch Sportveranstaltungen. Das ist aus meiner Sicht eine symbolische Entscheidung\", sagte Bohmann. Mit Blick auf die finanziell angespannte Situation zahlreicher Clubs, äußerte er die Hoffnung, dass spätestens im Dezember wieder vor Zuschauerinnen und Zuschauern gespielt werden kann.", "twitter-history": "[{       \"id\": 1321524616985272321,       \"url\": \"https://twitter.com/zeitonlinesport/status/1321524616985272321\",       \"date\": \"2020-10-28 18:49:56+00:00\",       \"text\": \"Das widerspricht eigentlich dem, was wir letzte Woche mit den Chefs der Staatskanzleien besprochen haben, sagt Frank Bohmann, der Geschäftsführer der #Handball-Bundesliga, zu der Rückkehr zu Geisterspielen. https://t.co/9BZYx2e3dm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190939,              \"friends\": 154,              \"tweets\": 28694,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}]"}