{"url": "https://www.zeit.de/wirtschaft/2020-04/tui-reisekonzern-pauschalreisen-krise-coronavirus", "date": "2020-04-28T20:55:25+02:00", "source": "zeit.de", "label": "real", "header": "Letzte Hoffnung Pauschalreise", "article": "Die Pandemie lässt das Reisegeschäft einbrechen. Besonders leiden Hotels und Kreuzfahrten. Trotzdem könnte der Reisekonzern TUI am Ende als Sieger hervorgehen.\nDeutschlands größter Reisekonzern TUI steckt in einer Jahrhundertkrise: Der Betrieb ist so gut wie eingestellt, fast alle Angestellten arbeiten kurz. Nur an zwei Stellen in der Deutschlandzentrale in der Karl-Wiechert-Allee 23 in Hannover brennt dauerhaft Licht: in der Pförtnerloge und in der Zimmerflucht um Raum 0B13 im Erdgeschoss. Hier, hinter einem gelben Türschild mit rotem Rettungsring, arbeitet Ulrich Heuer unter Volllast. Er leitet den Krisenstab des Reiseriesen, und das ist aktuell der wohl stressigste Job der Ferienbranche. \nNahezu täglich hat der 58-Jährige mit dem hellgrauen Kurzhaarschnitt seit Mitte Februar weltweit gut 200.000 TUI-Kunden aus ihrem Urlaub nach Hause geholt. Nun denkt Heuer wieder an Zukunft. Bis zu zehn Mitarbeiter befinden sich in 0B13 im Halbkreis vor der Videowand mit den wichtigsten Ferienorten. Sie telefonieren, googeln und koordinieren bereits den Neustart nach Corona: welche Länder bald wieder Feriengäste empfangen, welche Hotels Hygienestandards befolgen und welche Airlines die Kunden in den Urlaub bringen können. Wenn sich Heuer in der Flurküche einen Kaffee holt, hält er zu Kollegen zwei Meter Abstand. \"Den Stress hätte ich kurz vor meinem Ruhestand nicht gebraucht\", sagt er. \nHeuer ist TUIs derzeit wichtigster Manager. Macht der Mann mit dem Titel Head Business Continuity Management Health & Safety einen guten Job, könnte sich sein Einsatz mit mehr Umsatz nach der Krise auszahlen. \"Veranstalterreisen bieten die beste Absicherung, wenn externe Ereignisse eintreten\", sagt Deutschlandchef Marek Andryszak – dichter Bart, wilde Locken. \"Das hat in Zukunft eine höhere Bedeutung.\"\nAuf den ersten Blick klingt das paradox, eher wie eine Portion Hybris. Kaum eine Branche hat es härter getroffen als die Reiseindustrie. Flugzeuge parken am Boden, Veranstalter erleben den weltweiten Reise-GAU. Europas Marktführer kann ohne Staatshilfe nicht überleben. Und doch könnten am Ende eines entbehrungsreichen Sommers und ebenso schweren Winters wieder goldene Zeiten anbrechen: weil TUI länger durchhalten könnte und von der neuen Strahlkraft der oft belächelten Pauschalreise stärker profitieren würde als andere. Die Bookings dieser Welt, bei denen Reisende in der Krise weitgehend auf sich allein gestellt waren, sollen es mit der Angst bekommen – so die Hoffnung in Hannover. \nVieles wird davon abhängen, wie der Konsument in Zukunft reisen wird. Ob er die Nähe im Flieger akzeptiert, den Heimaturlaub bevorzugt – oder für eine Rückfluggarantie in Krisenzeiten einen pauschalen Aufschlag zu zahlen bereit ist. TUI setzt auf den Homo postcorona, der Rundumbetreuung zu schätzen weiß. Experten sehen den Konzern durchaus im Vorteil.\n\"Das Reisegeschäft wird sich spürbar ändern\", sagt Jürgen Schmude, Präsident der Deutschen Gesellschaft für Tourismuswissenschaft und Professor an der Universität München. Der Umsatz werde sinken. Trotz Staatshilfen sind bereits viele kleine Anbieter insolvent. Wer reist, werde Kreuzfahrten oder Großhotels meiden und vermehrt pauschal oder Ferienhäuser buchen, ist Schmude überzeugt – und das an Orten, von denen aus Kunden schnell nach Hause kommen. \"Unsere Branche bekommt eine neue Landkarte\", sagt auch Markus Orth, Chef der Reisebürokette Lufthansa City Center und zuvor Chef des Last-Minute-Marktführers L’Tur. Orth prognostiziert höhere Preise. \"Das Angebot als sicher empfundener Urlaubsangebote könnte geringer sein als die Nachfrage.\" \nTUI wird sich zunächst auf eine lange Durststrecke einstellen müssen. \"Das Ostergeschäft ist bereits futsch und der Sommer zunehmend unsicher\", beschreibt Torsten Kirstges, Tourismusprofessor von der Jade-Hochschule in Wilhelmshaven, die Aussichten. Dadurch könnte der Umsatz der Ferienmacher in diesem Jahr um bis zu 60 Prozent sinken. Das dürfte vor allem TUI treffen. Der Konzern hat höhere laufende Kosten als die Konkurrenten, die in Deutschland meist inhabergeführt arbeiten, so wie FTI und Alltours. Oder die, wie Rewe Touristik (Marken: Dertour, ITS), vom Handelsgeschäft der Mutter gestützt werden. \nTUI setzt daher auf einen Langfristeffekt. Tatsächlich gefährdet die Krise vor allem die bis zu 1600 kleineren Veranstalter mit weniger als 30 Beschäftigten – und die rund 11 000 meist noch deutlich kleineren Reisebüros. Während sich TUI gerade einen Staatskredit von 1,8 Milliarden Euro sicherte, kommt die Hilfe bei kleineren Anbietern nur verzögert an. \"Angesichts ihrer Umsatzrenditen von oft kaum einem Prozent können die den Einnahmeeinbruch auf fast Null schwer verkraften\", sagt Kirstges. Die nüchterne Rechnung: Verschwinden viele Kleine, bleibt mehr Geschäft für den Marktführer. \nUnd das veränderte Reiseverhalten setze TUI wahrscheinlich überraschend wenig zu. Angebote wie Konzerte oder Sportevents, die Menschenmassen auf engem Raum zusammenkommen lassen, würden \"sich schwerer tun\", erwartet Schmude. Nach der aktuellen Krise sei Corona nicht weg. Der Virus werde im Laufe der Zeit zwar eingedämmt, aber nicht ganz verschwinden. \nVordergründig trifft das natürlich auch die wichtigsten Einnahmequellen von TUI. \"Unser Hotel- und Kreuzfahrtgeschäft, das 70 Prozent des Ergebnisses ausmacht, wächst stetig\", freute sich Konzernchef Fritz Joussen noch im Februar dieses Jahres. Das ist nun vorbei. \"Vor allem bei Kreuzfahrten dürfte es abwärtsgehen\", erwartet Schmude. Dafür sorgen allein schon die Bilder, die sich bei vielen Konsumenten ins Gehirn gebrannt haben: Auf dem Kreuzfahrtschiff Diamond Princess der weltgrößten Reederei Carnival erkrankten bei einer Asienreise gut 700 Passagiere am Virus, zehn von ihnen starben. \"Wir fühlten uns wie in einer Petrischale\", kommentierte ein Passagier laut Presseberichten das unbeholfene Carnival-Krisenmanagement. \nMehrere Zehntausend Reisende kamen bei anderen Schiffen nicht von Bord, weil diese wegen Coronaverdachts keinen Hafen mehr anlaufen durften. Sie irrten, ähnlich wie in der Sage vom fliegenden Holländer, über die Meere. \nWeniger Nachfrage droht auch Ferienhotels mit mehreren Hundert Zimmern, von denen TUI selbst mehr als 350 kontrolliert. Im Urlaub nach Corona dürfte vielen beim Anblick von Liege an Liege am Pool unbehaglich werden. Auch All-inclusive-Buffets schrecken ab, bei denen sich hungrige Gäste stauen und mit dem gleichen Besteck bedienen. Schließlich dürften die Nachwehen der Coronazeit vielen Reisezielen zu schaffen machen. \"Die Kunden werden nun darauf achten, ob sie von einem Ort schnell wieder nach Hause kommen und wie gut die medizinische Betreuung ist\", glaubt Kirstges. \nDas trifft nicht nur Fernreiseziele inklusive der USA. Auch in Europa könnten vor allem die beliebtesten Urlaubsziele der Deutschen leiden: Spanien und Italien. \"Sogar, wenn bei uns im Juni das Leben normal läuft, kann selbst in Hochburgen wie Mallorca die Infrastruktur vom Gesundheitswesen bis zu den Restaurants weniger Reisende aufnehmen als bisher\", fürchtet ein führender Touristiker. \nAuf der Habenseite der TUI steht dagegen, dass vom Wandel des Urlaubsgeschäfts Reiseformen profitieren, in denen der Konzern ebenfalls stark ist. Dazu zählt der Ferienhausurlaub, glaubt Reisebürochef Orth. \"Der bietet eine vergleichsweise kontrollierbare Umgebung\", so der Manager. \nHelfen dürfte TUI auch eine Renaissance der Pauschalreise. Der Pakettourismus galt lange als überholt, weil selbst gebuchte Reisen aus Billigflug bei Ryanair, Unterkunft bei Booking und Mietwagen bei Auto Europe oft günstiger waren und die Ferienwünsche der Kunden besser trafen. Das dürften Urlauber nach Corona anders sehen, glauben nicht nur die Chefs von Reisebüros und Veranstaltern. \"Das Gefühl, bei Problemen jemanden zu haben, der sich kümmert, wird wichtiger\", sagt Schmude.\nMögen Hotels und Schiffe auch den größten Teil des Gewinns liefern, so bringen Pauschalreisen TUI doch nach wie vor fast 85 Prozent des Umsatzes. Der Gewinnanteil soll nun wachsen. Dazu wirbt TUI stolz mit seiner Beratung vor der Reise und Betreuung vor Ort. \"Mit 5000 Gästebetreuern in den Feriengebieten können wir Gästen einen umfassenden Service bieten und entsprechend kurzfristig auch Flüge organisieren\", sagt Deutschlandchef Andryszak. \nDas Versprechen dürfte der Konzern bald ausbauen. Beobachter erwarten eine Garantie, dass in TUI-Häusern die Restaurants offen sind, selbst wenn in der Umgebung Gaststätten geschlossen seien. Dazu komme bessere Hygiene. TUI könne das \"glaubwürdiger als andere\" umsetzen, sagt ein hochkarätiger Touristiker. Am Ende dürfte TUI dann die Preise erhöhen. Sollte ein Spätsommerboom einsetzen, dürften Rabatte auf Last-minute-Reisen ausfallen. \"Angesichts der Knappheit im Kurzfristgeschäft kann TUI zum Normalpreis verkaufen\", sagt ein Insider – \"oder teurer.\"", "twitter-history": "[{       \"id\": 1255235398969720834,       \"url\": \"https://twitter.com/Geschnattere/status/1255235398969720834\",       \"date\": \"2020-04-28 20:40:14+00:00\",       \"text\": \"Reisekonzern TUI: Letzte Hoffnung Pauschalreise - https://t.co/R1BMUjZNPW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twidere.mariotaku.org/ rel=nofollow>Twidere#6022</a>\",       \"poster\": {              \"id\": 4839243863,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/690957065490161664/Nat2upS4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4839243863/1453572119\",              \"username\": \"Geschnattere\",              \"name\": \"AngieMiller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-01-23 17:55:11+00:00\",              \"location\": \"\",              \"followers\": 775,              \"friends\": 2064,              \"tweets\": 43783,              \"liked_tweets\": 19892,              \"lists_member\": 898,              \"media_shared\": 24       }}]"}