{"url": "https://www.zeit.de/arbeit/2020-10/tierfotografie-pferde-fotografin-gehalt-auftraege", "date": "2020-10-18T08:18:11+02:00", "source": "zeit.de", "label": "real", "header": "\n\"Mein Pferd ist 15.000 Euro wert\"\n", "article": "Lisa, 27, fotografiert Tiere und kann gut davon leben. Hier erzählt sie, wie viel sie mit den Aufträgen verdient und wie teuer es wirklich ist, ein Pferd zu unterhalten.\nDie Härten des Lebens lassen sich besser ertragen, wenn zu Hause eine Katze auf dem Sofa döst, \nein Hund im Flur wartet oder man sich eine Schlange um den Hals legen \nkann. Wer ein Haustier hat, ist weniger allein und oft sogar gesünder. In unserem Schwerpunkt \"Das Tier und wir\" ergründen wir die vielschichtige Beziehung zwischen Menschen und \nihren Lieblingstieren.\nAuch in der Serie \"Kontoauszug\" stellen wir Menschen vor, die von der Arbeit mit Tieren, der Coronakrise und ihrem Kontostand erzählen. Hier berichtet die 27-jährige Lisa Niemeyer*, die als selbstständige Pferdefotografin arbeitet.\nBeruf: Ich fotografiere hauptsächlich Pferde. Manchmal auch Hunde, vor Kurzem sogar mal eine Katze, aber das war eine Ausnahme. Ich reite schon seit meinem sechsten Lebensjahr, als ich 14 Jahre alt war, bekam ich ein eigenes Pferd. Da fing ich an Bilder zu schießen. Erst für mich, dann für Freunde. Dann für Freunde von Freunden und irgendwann habe ich damit begonnen, Turniere zu fotografieren. Es war cool, damit ein bisschen Geld zu verdienen, aber eigentlich zu aufwendig: Man muss während des Turniers fotografieren, die Bilder schnell bearbeiten, um sie dann noch auf dem Turnier am eigenen Stand verkaufen zu können. Parallel zu meiner Ausbildung zur Mediengestalterin habe ich weiter nebenher fotografiert. Ich begann einen ersten Job, doch als ich ihn verlor, entschied ich, es als selbstständige Fotografin zu versuchen. Draußen zu fotografieren, die Menschen mit den Fotos glücklich zu machen, das ist einfach großartig. Meine Kunden sind in erster Linie Privatpersonen, die sich an Fotos mit ihren Tieren freuen. Von Reiterinnen, die Bilder mit ihren Pferden haben wollen, bis hin zu ganzen Familienporträts mit Hunden und Pferden. Ich habe aber auch schon mal ein Halloween-Special gehabt. Da hat ein Mädchen sich und ihr Pferd sehr aufwendig und gruselig verkleidet und davon habe ich Fotos gemacht. Meine größten Aufträge kommen von Unternehmen. Also für Website-Fotos, Logos oder gleich den ganzen Internetauftritt. Ich mache das jetzt seit drei Jahren hauptberuflich und möchte nie wieder was anderes machen.  \nWas mir Sorgen bereitet: Der Winter bereitet mir jedes Jahr wieder Sorgen. Die Aufträge werden weniger, weil man nicht mehr so gut draußen arbeiten kann. Es liegt kaum Schnee, das wäre natürlich total schön auf den Fotos. Sonst, da bin ich ganz ehrlich, mache ich mir momentan keine Sorgen. Ich genieße meine Arbeit. Trotz Corona ist 2020 mein einkommensstärkstes Jahr. Da habe ich wirklich Glück gehabt. Am Anfang sind alle meine privaten Aufträge weggefallen, ich konnte mich mit den Leuten ja nicht mehr treffen. Aber ich hatte noch einen großen Website-Auftrag für ein Unternehmen, das hat mir eigentlich ziemlich gut gepasst. Und jetzt habe ich auch wieder private Aufträge.  \nBruttoeinkommen: Mein Verdienst schwankt. Im Jahr liege ich ungefähr bei 20.000 Euro brutto. Ich zahle noch nicht so viele Steuern, da ich als Kleinunternehmerin nicht mehrwertsteuerpflichtig bin. Kunden, die bei mir ein normales Shooting buchen, zahlen bei mir 250 Euro für fünf Fotos. Wirklich Geld verdiene ich meistens danach. Oft entscheiden sich meine Kunden, dass sie noch mehr Fotos haben möchten, und bei großen Nachbestellungen werden aus 250 Euro auch schon mal 1.000 Euro. Meine lukrativsten Aufträge kommen von Unternehmen. Für meinen teuersten Auftrag habe ich 3.500 Euro berechnet. Da baue und designe ich die komplette Website und fotografiere. Viele überrascht, dass ich als Pferdefotografin am meisten mit dieser Arbeit verdiene und nicht mit Turnierfotografie oder Fotografie von Züchtern. Da verdiene ich tatsächlich nicht so viel, obwohl im Reitsport so viel Geld ausgegeben wird. Das teuerste Pferd, das ich mal fotografiert habe, war 100.000 Euro wert. Für Pferdezüchter arbeite ich momentan aber nicht. Bei der richtigen Anfrage hätte ich da aber auch Lust zu. Die meisten Kunden erreichen mich über meinen Facebook oder meinen Instagram-Kanal.\nNettoeinkommen: Ich zahle mir ungefähr 1.000 bis 1.500 Euro monatlich als Nettogehalt aus.  \nSonstige Einnahmen: Seit 2018 arbeite ich nebenbei noch für die US-amerikanische Bildagentur Getty Images. Für sie fotografiere ich auf Veranstaltungen und Konzerten und bekomme im Nachhinein pro Bild, das gekauft wird, meistens Cent-Beträge. Wenn es ein richtig beliebtes Bild ist, kann der Wert aber auch steigen. Im Monat komme ich so auf 100 und 350 Dollar, umgerechnet sind das 85 und 300 Euro.\nMiete: Ich bin gerade frisch mit meinem Freund nach Berlin-Teltow\n gezogen. Wir leben jetzt genau neben dem Stall, in dem mein Pferd steht. Das freut mich wirklich sehr. Die Miete von 800 Euro kalt \nund 200 Euro Nebenkosten teilen wir uns.\nLebensmittel: Mein Freund und ich gehen oft essen. Das ist oft auch unserer Arbeit geschuldet, weil wir viel unterwegs sind und wenig zu Hause. Egal was, Italienisch, Asiatisch, aber auch gerne Burger. Wir bestellen auch gerne, wissen aber beide, dass wir Geld sparen und mehr zu Hause kochen sollten. Momentan kommen wir dadurch nämlich auf 500 Euro allein für Lebensmittel. \nTelefon & Internet: Für meinen Handyvertrag gebe ich 35 Euro im Monat aus. Für Telefon und Internet zu Hause auch noch mal 45 Euro. \nAbos: Natürlich die Klassiker: Netflix für 7,99 Euro und Spotify für 9,99 Euro. Für Amazon Prime zahle ich ebenfalls 7,99 Euro, dazu kommt die ganze Adobe Cloud. Das heißt Photoshop, Lightroom für die Bildbearbeitung, Premiere für den Videoschnitt, die benutze ich am häufigsten. In dem Abo sind aber noch viele andere Apps. Für die Adobe Cloud habe ich ein gutes Angebot erwischt und zahle für ein Jahr statt 65 Euro monatlich nur 35 Euro. Für meine Buchhaltung habe ich für 25 Euro im Monat ein Programm abonniert, das mir meine Abrechnungen erleichtert. \nKleidung: Da ich keine bestimmte Arbeitskleidung brauche, gebe ich monatlich fast nichts für neue Kleidung aus. Vielleicht mal 50 Euro für ein paar neue T-Shirts.\nTiere: Mein Pferd und mein Hund kosten natürlich auch Geld. Für mein Pferd habe ich am Anfang nicht so viel gezahlt, weil ich sie als Fohlen bekommen und ihr alles selbst antrainiert habe. Jetzt ist sie zwischen 10.000 und 15.000 Euro wert, würde ich schätzen. Für den Stall zahle ich 300 Euro im Monat, da ist das Futter schon mit drin. Jeden zweiten Monat muss ich mit ihr zum Hufschmied, das kostet 30 Euro. Und für die Vorsorgeuntersuchung beim Tierarzt zahle ich im Jahr rund 150 Euro. Wenn das Pferd krank wird, wird es natürlich teurer. Ich habe auch noch eine Haftpflichtversicherung für Tiere, für 100 Euro im Jahr und eine Operationsversicherung für 180 Euro. Insgesamt kostet mich mein Pferd also zusammengerechnet rund 350 Euro im Monat. Den Hund teile ich mir mit meinem Freund. Mit Futter, Hundesteuern und Versicherung kostet er 60 Euro im Monat. \nSport: Ich reite nur, sonst mache ich keinen Sport.\nKosmetik: Bei Kosmetik gebe ich nicht viel aus. Ich kaufe mir keine bestimmten Cremes oder so. Da bleibe ich bei den Basics: Deo, Zahnpasta, Shampoo und Spülung. Das sind vielleicht 25 Euro im Monat. Dafür gebe ich jedes halbe Jahr 170 Euro beim Friseur aus, für Schneiden und Färben. \nTransport: Für meinen kleinen Volvo V50 zahle ich 170 Euro Steuern im Jahr und 60 Euro für die Versicherung im Monat. Wie viel ich im Monat für Benzin ausgebe, ist immer unterschiedlich. Ich schätze 50 bis 250 Euro monatlich. Im Jahr fahre ich knapp 35.000 Kilometer mit dem Auto.\nReisen: Ich verreise sehr gerne und verbinde meinen Urlaub oft mit der Arbeit. So richtig kann ich meine Kamera ohnehin nicht aus der Hand legen und verkaufe dann auch mal Landschaftsbilder an Agenturen, aber auch privat über Instagram oder Facebook. Trennen kann ich das also nicht.  \nPrivate Altersvorsorge: Meine Eltern sagen mir schon lange, dass ich mir endlich eine private Altersvorsorge zulegen sollte, und fragen mich auch regelmäßig danach. Ich beschäftige mich auch schon damit, leider fehlen mir dazu noch die nötigen Ressourcen. \nDas bleibt am Ende übrig: Monatlich gebe ich mein Geld meistens komplett aus. Wenn etwas überbleibt, dann nur ein paar Euro.\nWenn Sie uns auch erzählen möchten, was Sie beruflich machen, wie viel Sie verdienen und was die Corona-Krise für Sie verändert hat, schreiben Sie uns an kontoauszug@zeit.de.\n*Wir haben am 26.01.2021 nachträglich den Namen der Protagonistin anonymisiert, weil sie geschäftliche Nachteile fürchtet.", "twitter-history": "[{       \"id\": 1318166437911998466,       \"url\": \"https://twitter.com/zeitonline/status/1318166437911998466\",       \"date\": \"2020-10-19 12:25:43+00:00\",       \"text\": \"Gina, 27, fotografiert Tiere und kann gut davon leben. Hier erzählt sie, wie viel sie mit den Aufträgen verdient und wie teuer es wirklich ist, ein Pferd zu unterhalten. #Kontoauszug #Abo https://t.co/Hs4exmS3tx https://t.co/uynd5SBtsq\",       \"replies\": 4,       \"retweets\": 1,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338817,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1318160831662665733,       \"url\": \"https://twitter.com/zeitonline/status/1318160831662665733\",       \"date\": \"2020-10-19 12:03:27+00:00\",       \"text\": \"Gina, 27, fotografiert Tiere und kann gut davon leben. Hier erzählt sie, wie viel sie mit den Aufträgen verdient und wie teuer es wirklich ist, ein Pferd zu unterhalten. #Kontoauszug #Abo https://t.co/CJYYZpBJo0 https://t.co/81syzBlo2i\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338817,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1317711577425059841,       \"url\": \"https://twitter.com/wandelderarbeit/status/1317711577425059841\",       \"date\": \"2020-10-18 06:18:16+00:00\",       \"text\": \"Gina Wetzler ist Tierfotografin und hat trotz #Corona 2020 so viel verdient wie nie. Hier erzählt sie, was ihre lukrativsten Aufträge sind und wie teuer es ist, ein #Pferd zu unterhalten. #Abo https://t.co/C4b85F3WQU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6806,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"}