{
     "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2020-05/gleichberechtigung-haushalt-homeoffice-maenner-care-arbeit",
     "date": "2020-05-30T19:44:39+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "How to Home für Männer",
     "article": "Sie wollen, dass die Corona-Krise vorbeigeht, aber Ihre Frau bei Ihnen bleibt: Bloß, wie funktioniert dieser verdammte Haushalt? Der Heimtrainer für den modernen Mann\nDie Corona-Pandemie legt offen, was schon zuvor gärte: Viele Frauen kümmern sich neben dem Homeoffice oder der Arbeit um den Haushalt, die Kinder, sofern es welche gibt, und auch das kleine bisschen Restorganisation des gemeinsamen Lebens. Kein moderner Mann kann das wollen. Aber da sind diese vielen Hürden: Wie geht das? Wo ist was? Wie macht man das? Während die Politik darüber berät, was man strukturell ändern muss, um Gleichberechtigung auf politischer, sozialer und gesellschaftlicher Ebene herzustellen, haben wir hier alle wichtigen Aufgaben versammelt, damit zu Hause nichts mehr aus der Balance gerät.  \nMänner sind fantastische Köche. Das Problem ist nur, dass keine Smartwatch der Welt die leeren Mägen der Familienmitglieder synct und somit unklar bleibt, wann man denn mit dem Kochen beginnen muss. Elon Musk wird das Problem sicher in drei bis vier Jahrzehnten gelöst haben. Bis dahin aber kann man sich mit dem fortschrittlichsten Update des vergangenen Jahrtausends behelfen: der Frage. Wenn eine solche wie etwa \"Habt Ihr bald Hunger?\" auch nur im mindesten positiv beschieden wird, einfach den Herd anstellen, kochen, fertig. Für alle, die sich unsicher sind, wann genau der richtige Zeitpunkt ist: Am besten drei Mal täglich nachfragen – morgens, mittags, abends. Und daran kann man sich von der Smartwatch erinnern lassen. \nEs gibt verschiedene Definitionen von Leere: Zwischen \"Flasche leer\" und der Frage, ob das Glas halb voll oder halb leer ist, liegen philosophische Welten. Nicht so beim Esstisch. Entgegen anderer Behauptungen ist ein Tisch dann leer aka aufgeräumt, wenn alle, wirklich alle Dinge, die vom gemeinsamen Essen übrigblieben, nicht mehr auf diesem Tisch stehen, sondern entweder in der Spülmaschine verschwunden sind, an ihrem Platz im Regal oder in dem für sie vorgesehenen Mülleimer. Konkret heißt das: Keine vereinzelten Gabeln, keine halb vollen Gläser, keine leeren Joghurtbecher stehen mehr darauf. Der Tisch selbst wird nicht mit der Hand von Flusen und Krümeln befreit, sondern mit einem feuchten Spüllappen zur vollständigen Leere geführt. \nEs gibt zwei wahnsinnig komplizierte Geräte in fast jedem Haushalt. Eines davon ist die Geschirrspülmaschine. Hat sie einmal das Maul geöffnet, blickt man in ein wirres Drahtgeflecht, dessen Form-Funktionslogik so mühsam zu dechiffrieren ist wie ein Barcode. Was höchstwahrscheinlich daran liegt, dass es eine Frau war, Josephine Cochrane, die 1886 das erste Patent für eben jenes Gerät angemeldet hat. 134 Jahre später ist es immer noch eine große Herausforderung, es sinnvoll zu befüllen. Töpfe und Flaschen dort hinein zu stapeln, hat sich als sinnlos erwiesen, weil keine noch so potente Düse das physikalische Wunder vollbringen kann, angebratene Krustenreste vom Topfboden zu lösen oder durch den Flaschenhals eine Reinigung des Flaschenbauches zu erwirken. Mit beharrlicher Willensstärke suchen manche Männer seit Jahrzehnten nach dem richtigen Düsenwinkel. Aber wer ein echter Ehrenmann ist, der bekämpft solche Geschirrmonstren mit Schwamm, Bürste und der reinen Muskelkraft. Dann ist in der Maschine auch Platz für Gläser und Teller. \nFür viele Bereiche des Lebens ist Routine das pure Gift. Hochzeitstag, Abendbrot oder Sex zum Beispiel. In anderen Bereichen ist Routine die Voraussetzung für zivilisatorischen Fortschritt: Das Leben ist ein beständiger Kampf gegen den Urwald. Wer verinnerlicht hat, dass man eine Wohnung mindestens einmal die Woche saugen muss, eine Toilette etwa zweimal die Woche putzen sollte und die Spülmaschine mindestens dreimal die Woche ein- und ausräumen muss, der hat sein Leben wirklich im Griff. Und darf dabei auch Jogginghose tragen. Hier noch mal die Eselsbrücke: 1,2,3.\nJeder Mensch besitzt im Schnitt 10.000 Dinge. In einer Familie kann sich das in faszinierenden Schnitt- und Teilmengen zu unnatürlichen Zahlen summieren. Das Problem: All diese Dinge bleiben nicht an dem Platz, an den sie hingehören. Sie wandern. Man findet sie schließlich auf der Couch, auf der Fensterbank, auf dem Sofa, auf dem Esstisch, auf den Stühlen – auf allen Ablageflächen liegen die Dinge dann hilflos herum und warten darauf, dass sie jemand nach Hause bringt. Und warten. Und warten. Wo dieses Zuhause ist, errät man, indem man sich fragt, wo man selbst danach suchen würde, angenommen, man bräuchte genau jetzt diesen Gegenstand: Die Nagelschere ist im Bad, der Zollstock im Werkzeugkasten, das Fotoalbum in der Regalwand, das Geschirrtuch bei der Spüle, der Notizblock auf dem Schreibtisch. Pro Tipp: Einfach alle Dinge in ein Schränkchen zu sperren, macht jenen unglücklich, der es irgendwann öffnet. Und das ist man im Zweifel selbst. \nMeetings sind wichtig und haben sich nicht nur durch die Anglisierung im Arbeitsalltag einen gewissen Vorrang vor anderen Terminen verschafft. Was gestern ein Treffen war, ist heute ein Meeting. Business as usual also. Natürlich ist Priorisierung da essenziell. Fundamental bedeutend ist zum Beispiel das Annual Meeting von Kind Eins mit der Zahnärztin. Ebenso das Top-Prio-Meeting von Kind Zwei mit seinem Corona-Playdate. Und auch das Once-in-a-Lifetime-Meeting vor dem Standesamt, wenn der beste Freund heiratet. Steht nicht im Kalender? Aber da muss es doch hinein. Wie das geht? Erst mal kurz überlegen – und zur Not den Chef fragen, wie man ein Meeting in den Kalender bekommt. \nPflanzen, das sind diese grün-braunen Teile, die einem immer von irgendwo die Sicht auf den Fernseher versperren. Warum Menschen begonnen haben, sie zu domestizieren und in ihre Wohnungen zu holen, ist ein anthropologisches Rätsel. Aber manche Personen freuen sich über gedeihende Pflanzen, möglicherweise sogar in Ihrem Haushalt. Pflanzen haben die großartige Angewohnheit, sich zu melden, wenn sie etwas brauchen. Akustisch unmerklich, aber optisch dafür umso deutlicher. Schauen Sie hin, fassen Sie sie an. Wenn die Blätter knusprig wie Kartoffelchips sind, muss Wasser in den Topf. Und wenn sich der Zustand der Pflanze danach wider Erwarten nicht mehr verändern sollte: Dafür hat der liebe Gott Schnittblumen erfunden. Im Laden ab und zu ein Sträußchen kaufen. Das bringt gute Laune ins Haus und versperrt die Sicht auf vertrocknete Gummibäume.\nTaschentücher sind, falls man doch mal das Haus verlässt, eine der wichtigsten Begleiter. Vielfältig verwendbar und der Schlüssel zum Erfolg in allen Fragen der körperlichen Reinigung und zu reinigenden Körper. Praktisch in der Handhabung, leicht im Gewicht, platzsparend gebündelt – wahre Alleskönner. Und das machen sie auch aus der Person, die im richtigen Moment über dieses Multitool verfügt. Das einzig Nötige: Einfach eine Packung einstecken, bevor man rausgeht. Schnell wird der nun patente Alleskönner merken, wie lebensuntüchtig die Frage nach einem Taschentuch ist. \nDiese Gartenfeste bei Freunden, bei denen man nicht ohne einen Anteil am Buffet erscheinen darf, sind ein einziges Tinder für Salatschüsseln. Entweder kommt man mit einer nach Hause, die einem nicht gehört. Oder man kommt ohne alles nach Hause. Noch wirklich NIE davon gehört? Das liegt vielleicht daran, dass Sie ein indifferentes Verhältnis zu Salatschüsseln im Allgemeinen haben. Oder im Speziellen. Meist befüllen die sich nämlich von Zauberhand, während Sie selbst kurz vor Aufbruch zum Fest zum schönen Rotwein greifen, den nochmal genau wer gekauft hat? Überlassen Sie Ihrer schönen Frau den schönen Rotwein und werden Sie selbst zum Zauberer. Dann können Sie ganz offiziell auch tindern, zumindest mit Schüsseln. \nManche Dinge kommen aus dem Nichts, ohne Vorwarnung, platzen ins Leben, treffen einen unerwartet. Naturkatastrophen, ein Motorschaden, die Sofortrente der Glücksspirale. Oder der Geburtstag der eigenen Mutter. Was jetzt? Konnte ja keiner kommen sehen. Für alle, die nicht schon wieder den Hundeblick bemühen wollen: Unterm Jahr zuhören. Sätze wie \"Oh, ich wollte wirklich mal wieder...\" oder \"Meine Freundin hat da diese neue...\" sind untrügliche Signale. Zack, Handy entsperren und eine Notiz machen. So ist man gewappnet. Für den unwahrscheinlichen Fall, dass das mit diesem Geburtstag irgendwann nochmal vorkommen sollte.\nMan kennt das aus dem Büro: Da will man in Ruhe einen Kaffee trinken und – Kanne leer. Es ist absolut menschlich, dem Frust darüber Ausdruck zu verleihen, indem man auf dem Absatz umkehrt und wartet bis die Kanne wieder voll ist. Es ist aber noch menschlicher, die Kanne einfach selbst neu zu befüllen. Das kann man im Homeoffice jetzt prima üben. Ebenso gute Übung: Einfach fragen, ob die Partnerin auch einen Kaffee mag. Richtigen Super-Pros gelingt das sogar, wenn sie selbst keinen Kaffeedurst verspüren.\nMänner wissen unheimlich viel und es wäre zum Nachteil aller, wenn sie dieses Wissen nicht weitergeben würden. Manche Mitmenschen bitten aktiv um Belehrung, anderen darf man freundlich nachhelfen. Kinder gehören meist zur letzten Kategorie. Jetzt sind die Schulen geschlossen, und das ist doch eine fantastische Gelegenheit. Wie schon bei den Hausaufgaben vor Corona: Man beginnt mit zarten Nachfragen. Wie läuft’s in Mathe? Hast du da heute was auf? Stößt man auf beharrliches Schweigen, empfiehlt sich eine konkrete Nachfrage: Ist die Welt in dritter Ableitung eigentlich eine andere? Hast Du schon Spaß an Kurvendiskussionen? Und von dort kommt man leicht zur Biologie rüber. Wie immer gilt: Kinder müssen ihre eigenen Erfahrungen sammeln. Man gibt ihnen nur einen Impuls mit. Auf eine schmerzhafte Erkenntnis sollte man jedoch vorbereitet sein: Homeschooling und Mansplaining sind nicht dasselbe. \nMüll. Eines der schönsten onomatopoetischen Worte deutscher Sprache. Sich die Dinge einzuverleiben und sich dann der leeren Hüllen zu entledigen, ist eine extrem befriedigende Sache. Müll entsteht ja wundersamerweise fast von selbst, ist ein unendlich nachwachsender Rohstoff der potenziellen Beglückung. Man muss ihn sich nur schnappen und zum nächst größeren Container tragen. Altpapier: Mal so richtig Dampf ablassen und die Eierkartons zusammentreten! Leergut? Fantastische Sache. Wann darf man schon mal voller Inbrunst Glas zerschmettern, ohne dass jemand beleidigt ist? Und am allerbesten: Pfandflaschen wegbringen. Fühlt sich an wie ein kleiner Lottogewinn. Diese Freuden sollte man sich einmal in der Woche gönnen.\nWährend der Wasserhahn von den Stadtwerken immerzu mit frischem klarem Wasser versorgt wird, geht der Seifenspender manchmal leer. Das ist bedauerlich. Auch, weil Händewaschen zurzeit so wichtig ist. Wenn es also beim Seifenehmen schon etwas sprotzt, einfach \"Handseife\" auf die Einkaufsliste schreiben, kaufen, Spender auffüllen, fertig. Klappt immer.\nSelbst studierte Maschinenbauingenieure stehen vor den zwei Drehschaltern einer Waschmaschine, als wüssten sie nicht, wie sie damit zum Mond fliegen sollen. Das Prinzip ist aber immer das gleiche: Irgendwo stellt man die Temperatur ein und an dem anderen Knopf das Waschprogramm. Vorher noch wichtig: Maschine befüllen. Dabei hilft einmal eine kleine Farbenlehre: weißer Haufen, roter Haufen, schwarzer Haufen, bunter Haufen, empfindlicher Haufen. Und des Weiteren jene kleine Zettelchen, die in Kleidung eingenäht sind, die Waschanleitung. Den empfindlichen Stapel mit maximal 30 Grad belegen, den weißen mit 60 Grad belegen, alles andere mit 40 Grad. Schon fertig? Fast! Jetzt nur noch Waschmittel rein und auf Start drücken. Bei Detailfragen aller Art bitte die eigenen Eltern anrufen und irgendwann im Laufe des Gesprächs die Frage klären, wie es zu diesem Anruf kommen konnte.\nWenn die Waschmaschine durchgelaufen ist, sollte die feuchte Wäsche zeitnah aufgehängt werden. Nicht aus Pedanterie, sondern weil sie sonst stinkt. Hilfreich ist dabei ein Wäschekorb. Mit den großen Teilen beginnen, dann kann der verbleibende Platz auf der Leine hernach effektiver genutzt werden. Jedes Stück ausschütteln, ziehen, auf rechts drehen. Wäscheklammern helfen. Haben Sie ein Baby, müssen Sie sich oft bücken. Egal, das Ganze trainiert den Körper durchschnittlich so effektiv wie 20 Kniebeugen. Nichts gefaltet aufhängen. Bei Detailfragen aller Art bitte die eigenen Eltern anrufen, und irgendwann im Laufe des Gesprächs die Frage klären, wie es zu diesem Anruf kommen konnte.\nDie Bilderleisten würden sich über eine Entstaubung freuen und den Duschvorhang könnte man mal in die Waschmaschine stecken. Würde, könnte... Viele kleine Erledigungen mögen im Moment unbedeutend erscheinen. Man vergisst sie einfach. Und dann denkt man wieder ans Büro und die vielen E-Mails und die Managertheorie, dass sich die Hälfte aller E-Mails, auf die man nicht antwortet, nach einer Woche sowieso erledigt hat. Und man denkt an die Kollegen, mit denen man gern mal wieder ein Bierchen… und just, wenn einem der Duschvorhang wieder einfällt, hat ihn schon jemand in die Wäsche getan. Ach, wieder zu spät. Wie die Schildkröte, die von der Schnecke überholt wird. Es soll sogar Menschen geben, die sich in der Rolle der Schildkröte gefallen. Weil Menschen aber nicht 200 Jahre alt werden, müssen sie etwas reaktionsfreudiger sein, um ihr Leben auf die Reihe zu bekommen. Und ganz ehrlich, warum sollte man auf eine Schnecke warten, damit die den Duschvorhang… also, das ist wirklich absurd.\nManche Dinge im Haushalt sind wie das Öl im Getriebe. Wenn sie fehlen, läuft nichts mehr. Logiker und Logistiker schließen messerscharf: Dann sollten sie einfach nie fehlen. Vorratshaltung hilft prophylaktisch gegen existenzielle Mangelerscheinungen und daraus entstehende soziale Konflikte. Immer eine Extra-Tube Zahnpasta, eine Packung H-Milch, Nudeln, Tomatensauce und ja, auch eine heilige Rolle Toilettenpapier in einem guten Versteck parat zu haben, macht Sie zum Helden in der Not.\nZu Ikea fahren, durch die Servietten-Deko-Teelichter-Zone navigieren, ohne die Nerven zu verlieren und dann noch die Billy-Regal-Pakete ins Auto stapeln: Das ist ein Fulltime-Job. Genau so ein Fulltime-Job ist es, in der Wohnung tagelang stoisch an den Kartons im Flur vorbeizulaufen und sie mit größtmöglicher Lässigkeit zu ignorieren. Was das an Kräften verschlingt! Sehen Sie NICHT den weißen Elefanten im Flur! Spüren Sie NICHT seinen heißen Atem in Ihrem Nacken. Denken Sie NICHT an einen Schraubenzieher. Mit all dieser verschwendeten Energie hätte man auch seine persönliche Bestzeit laufen können. Denn am Ende, und das ist der traurige Teil dieser Geschichte, wird der weiße Elefant immer gewinnen. Spätestens, wenn er als Regal im Zimmer steht. \nDie Kinderschuhe sind im Schuhschrank, die Kinderkleidung im Kinderkleiderschrank. Es könnte sogar sein, dass sich Putzutensilien im Putzeimer befinden.\nDas Bett ist ein in vielerlei Hinsicht besonderer Ort, hier sind Dinge verboten und erlaubt, die anderswo erlaubt und verboten sind. Deshalb erfordert dieser Bereich auch eine besonders sensitive Pflege. Aktuell müssen sogar Fußballprofis ihre Betten selbst beziehen und aufschütteln – welches bessere Vorbild könnte es geben. Ein einfaches, aber kräftiges Aufschütteln von Kissen und Decken stärkt die Rumpfmuskulatur, zudem den Bi- und Trizeps, was als tägliche Trainingseinheit am offenen Fenster empfohlen ist. Für wöchentliche oder 14-tägige Workouts bietet sich das Überziehen an. Den Bezug auf links drehen, dann mit beiden Händen durch den Bezug die Ecken fassen und abrollen. Kennt man ja aus anderem Zusammenhang hoffentlich. \nWaschbecken und Spülbecken sind Keramiken mit einer ganz besonderen Aura. Sie ziehen Dinge magnetisch an, die man ohnehin gern loswerden möchte, und sind allzeit empfänglich. Und obwohl meist weiß, fungieren sie beinahe wie schwarze Löcher: Was einmal im Becken landet, ist weg. Oder zumindest fast. Naja. Also. Jedenfalls nicht mehr im Weg. Diese Illusion wirkt natürlich allzu verlockend. Aber lassen Sie sich nicht täuschen: Ein nasser Spülschwamm im Becken bleibt ein nasser Spülschwamm im Becken, er verändert mit der Zeit nur seinen Aggregatzustand von nass zu schimmlig. Ähnlich geht es dem guten Kochmesser oder der Pfanne, die mit der Hand gespült werden müssten: Das Becken wird nicht allein mit ihnen fertig. Und selbst wenn es wünschenswert wäre, dass sich die Haare in der Duschwanne irgendwann von selbst zu einem niedlichen Plüschtier gruppieren – die Gravitationswellen im Badezimmer reichen dafür leider nicht aus. Sie müssen eingreifen!\nAuch 200 Blatt sind irgendwann verbraucht. Und was gibt es Traurigeres als eine leere Papprolle, nur noch nackter Karton, grau-braun und hässlich? Für viele Männer die offene Herausforderung, das Ding schnellstmöglich loszuwerden, und in der Hektik passieren natürlich die schlimmsten Fehler. Auf den Boden stellen. Auf den Badewannenrand stellen. Kleinfalten und in die neue Klorolle hineindrücken! Viel professioneller ist es, eine neue Rolle aus dem Regal zu nehmen, einzusetzen und die leere Papprolle direkt zum Altpapier zu bringen. Denn auch im Kleinen hilft hier der große Gedanke: Wer, wenn nicht ich?\nVergessen Sie Descartes und erst recht Richard David Precht! \"Wer, wenn nicht ich?\" Das ist die philosophische Formel, auf die ein erfülltes Leben zu Hause zusammenschnurrt. Stellen Sie sich vor, es käme auf Sie allein an. Ohne Sie würde in diesem Laden gar nichts laufen. Sie wären das Zentrum des Universums – ein abstrakter, nicht leicht zu greifender Gedanke, gewiss. Aber nur Mut. Wenn Sie nämlich davon ausgehen, dass Sie für das, was Sie tun, allein verantwortlich sind, klappt alles gleich viel besser. Wenn Sie wissen, dass Sie selbst es wären, der den eigenen Schludrigkeiten hinterräumen müsste, machen Sie es gleich beim ersten Mal mit Hingabe. Alles andere wäre doch reiner Selbsthass. Und weil der keinerlei evolutionäre Vorteile bietet, macht er dem Menschen schlechte Laune. Wer hingegen alle Ratschläge in diesem Artikel beherzigt, wird mit Bewusstseinserweiterung belohnt: Plötzlich haben Sie ein Auge für die kleinsten Details. Staubmäuse, muffige Lappen, spröde Blumen kommunizieren mit Ihnen. Und im menschlichen Miteinander erfahren Sie auf einmal eine nie gekannte Wärme und Dankbarkeit. \"Wer, wenn nicht ich?\" Ja, genau. Und eben nicht Marie Kondo.",
     "twitter-history": "[{       \"id\": 1266980389589061632,       \"url\": \"https://twitter.com/schlorz2/status/1266980389589061632\",       \"date\": \"2020-05-31 06:30:38+00:00\",       \"text\": \"Der moderne Mann kann das längst. Dieser Artikel ist wohl eher für den rückständigen Neandertaler. #modernerMann Der Artikel selbst isthinter einer Paywall. Aber der Teaser geht gar nicht... @dasbisschenarb1  https://t.co/Rz2WFka4na\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1004238766343622656,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1317411195515752450/iJnUkTWY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1004238766343622656/1580299728\",              \"username\": \"schlorz2\",              \"name\": \"Wasbär\",              \"description\": \"Kant begeisterter Junge von der Waterkant. Kant würde Müll reduzieren und sich für Klimaschutz einsetzen. Sozialdemokrat und auch noch stolz drauf. [he/er]\",              \"verified\": false,              \"created_date\": \"2018-06-06 05:49:14+00:00\",              \"location\": \"papenburg\",              \"followers\": 59,              \"friends\": 264,              \"tweets\": 4251,              \"liked_tweets\": 6792,              \"lists_member\": 1,              \"media_shared\": 103       }}, {       \"id\": 1266824418279514112,       \"url\": \"https://twitter.com/griznold2k/status/1266824418279514112\",       \"date\": \"2020-05-30 20:10:52+00:00\",       \"text\": \"How to Home für Männer https://t.co/eHxVeoqJ6t via @zeitonline\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1257957962460651520,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"griznold2k\",              \"name\": \"Peter Kleinke\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-05-06 08:59:00+00:00\",              \"location\": \"\",              \"followers\": 12,              \"friends\": 317,              \"tweets\": 341,              \"liked_tweets\": 8944,              \"lists_member\": 0,              \"media_shared\": 4       }}, {       \"id\": 1266437507396374529,       \"url\": \"https://twitter.com/zeitonline/status/1266437507396374529\",       \"date\": \"2020-05-29 18:33:25+00:00\",       \"text\": \"Sie wollen, dass die Corona-Krise vorbeigeht, aber Ihre Frau bei Ihnen bleibt: Bloß, wie funktioniert dieser verdammte Haushalt? Der Heimtrainer für den modernen Mann: https://t.co/Zj63Y8Nmax #Abo https://t.co/OVCCZ95BDC\",       \"replies\": 8,       \"retweets\": 3,       \"likes\": 28,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338817,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1266274325901934593,       \"url\": \"https://twitter.com/SabineSchaper/status/1266274325901934593\",       \"date\": \"2020-05-29 07:45:00+00:00\",       \"text\": \"Der wichtigste Satz im How to Home für Männer von @zeitonline: Bei Detailfragen aller Art bitte die eigenen Eltern anrufen, und irgendwann im Laufe des Gesprächs die Frage klären, wie es zu diesem Anruf kommen konnte. #dasbisschenhaushalthttps://t.co/A2jLhDpH8f\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 1899648338,              \"url\": \"http://www.sabineschaper.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1027087721335070721/dIDvl6dh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1899648338/1509043153\",              \"username\": \"SabineSchaper\",              \"name\": \"Sabine Schaper\",              \"description\": \"Audio-Redakteurin @DerSPIEGEL & Moderatorin #SPIEGELUpdate • vorher: Autorin @ZappMM @NDR & Moderatorin @tagesschau 24 @ARDde\",              \"verified\": false,              \"created_date\": \"2013-09-24 08:16:23+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 2401,              \"friends\": 999,              \"tweets\": 2125,              \"liked_tweets\": 5524,              \"lists_member\": 64,              \"media_shared\": 193       }}, {       \"id\": 1266260794422915074,       \"url\": \"https://twitter.com/vorsamer/status/1266260794422915074\",       \"date\": \"2020-05-29 06:51:14+00:00\",       \"text\": \"Liebe diesen Text. https://t.co/UVbo0WYEFf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 544356718,              \"url\": \"http://www.vorsamer.de/barbara\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1218196415995961345/CUnbbieR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"vorsamer\",              \"name\": \"Barbara Vorsamer\",              \"description\": \"„Kriegsreporterin des Inneren“ sagt eine Kollegin. Meistens @SZ und im wöchentlichen Newsletter von @szfamilie. Foto: Daniel DeLang\",              \"verified\": false,              \"created_date\": \"2012-04-03 15:21:11+00:00\",              \"location\": \"München\",              \"followers\": 7265,              \"friends\": 1128,              \"tweets\": 8263,              \"liked_tweets\": 12816,              \"lists_member\": 123,              \"media_shared\": 424       }}, {       \"id\": 1266079074084179971,       \"url\": \"https://twitter.com/hannesleitlein/status/1266079074084179971\",       \"date\": \"2020-05-28 18:49:08+00:00\",       \"text\": \"Sehr lustig, hab mich hier und da ertappt, @GrabitzG @amnafranzke @Sara_Tomsic @SilkeJanovsky @NeuerTag @havpost @judithliere @idiophon – oder sollte ich hier jetzt besser Männer taggen? https://t.co/VlO9qVkAbv\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 17,       \"quotes\": 0,       \"device\": \"<a href=http://tapbots.com/tweetbot rel=nofollow>Tweetbot for iΟS</a>\",       \"poster\": {              \"id\": 16449569,              \"url\": \"http://www.hannesleitlein.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1263950288479817733/szBpnn6d_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/16449569/1539467432\",              \"username\": \"hannesleitlein\",              \"name\": \"Hannes Leitlein\",              \"description\": \"Journalist @ZEITONLINE. Abbildung zeigt Sonderausstattung zum Mehrpreis. he/him Fotos: @leitlichtlein Threema: FYV5ZNBV — 📸: @jacobiadahm\",              \"verified\": false,              \"created_date\": \"2008-09-25 11:46:32+00:00\",              \"location\": \"Berlin, Akazienkiez\",              \"followers\": 6773,              \"friends\": 1429,              \"tweets\": 43210,              \"liked_tweets\": 155767,              \"lists_member\": 173,              \"media_shared\": 2134       }}, {       \"id\": 1266076210494308357,       \"url\": \"https://twitter.com/nd_parker/status/1266076210494308357\",       \"date\": \"2020-05-28 18:37:45+00:00\",       \"text\": \"https://t.co/f1HkuDCOSYHahaha. 9 (!) Schreiberlinge. 4 Seiten. Viele Koeche. Viel Brei.Und waehrend ich so Seite 3 aufmache, faellt ihnen ein, dass sie Geld fuer das Werk wollen und auf einmal ist es ein plus-Artikel.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 414675546,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1643429410/Scharf_normal.png\",              \"profile_banner\": null,              \"username\": \"nd_parker\",              \"name\": \"n.d. parker\",              \"description\": \"If God intended people to be naked, they would be born that way -- O.W.\",              \"verified\": false,              \"created_date\": \"2011-11-17 10:40:34+00:00\",              \"location\": \"\",              \"followers\": 68,              \"friends\": 442,              \"tweets\": 29891,              \"liked_tweets\": 2373,              \"lists_member\": 8,              \"media_shared\": 491       }}, {       \"id\": 1266040556716687360,       \"url\": \"https://twitter.com/Taps__s/status/1266040556716687360\",       \"date\": \"2020-05-28 16:16:05+00:00\",       \"text\": \"„Es gibt zwei wahnsinnig komplizierte Geräte in fast jedem Haushalt. Eines davon ist die Geschirrspülmaschine.“@zeitonline:  Ernsthaft?https://t.co/C1X27mG1P3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1156615099748179969,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1157012329873268736/-XzxXwes_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Taps__s\",              \"name\": \"Thebasile\",              \"description\": \"Steht hier so rum und guckt.sie/ihr\",              \"verified\": false,              \"created_date\": \"2019-07-31 17:18:23+00:00\",              \"location\": \"\",              \"followers\": 36,              \"friends\": 341,              \"tweets\": 681,              \"liked_tweets\": 31405,              \"lists_member\": 0,              \"media_shared\": 14       }}, {       \"id\": 1266039303425134592,       \"url\": \"https://twitter.com/FWWinterberg/status/1266039303425134592\",       \"date\": \"2020-05-28 16:11:06+00:00\",       \"text\": \"How to Home für Männer https://t.co/1LYkJXt6pD via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17042,              \"friends\": 17087,              \"tweets\": 611708,              \"liked_tweets\": 168440,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1266035272904593410,       \"url\": \"https://twitter.com/zon_aufmacher/status/1266035272904593410\",       \"date\": \"2020-05-28 15:55:05+00:00\",       \"text\": \"Gleichberechtigung: How to Home für MännerSie wollen, dass die Corona-Krise vorbeigeht, aber Ihre Frau bei Ihnen bleibt: Bloß, wie funktioniert dieser verdammte Haushalt? Der Heimtrainer für den modernen Mannhttps://t.co/KG9dwIJDMR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1266034746003468289,       \"url\": \"https://twitter.com/zeitonline_pol/status/1266034746003468289\",       \"date\": \"2020-05-28 15:52:59+00:00\",       \"text\": \"Für alle Männer, die wollen, dass die Corona-Krise vorbeigeht, aber ihre Frau bei ihnen bleibt: So könnte es gelingen. #carearbeit #gleichberechtigung https://t.co/aWip64BEri\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145931,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1266034744350908423,       \"url\": \"https://twitter.com/zeitonline/status/1266034744350908423\",       \"date\": \"2020-05-28 15:52:59+00:00\",       \"text\": \"Kein moderner Mann will, dass alles an seiner Frau hängenbleibt. Aber da sind diese vielen Hürden: Wie geht das? Wo ist was? Wie macht man das? Ein Heimtrainer für den modernen Mann #carearbeit #gleichberechtigung #Abo https://t.co/f2S6bRxjV5\",       \"replies\": 10,       \"retweets\": 6,       \"likes\": 28,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338817,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}]"
}