{
     "url": "https://www.pravda-tv.com/2020/09/weltfrieden-bedroht-die-asylindustrie/",
     "date": "2020-09-16T16:36:48+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Weltfrieden bedroht die Asylindustrie",
     "article": "Irgendwann fällt es dem ignorantesten Realitätsverweigerer auf. Kaum dass sich die Dinge in der öffentlichen Wahrnehmung verändert haben, tauchen die immer gleichen Glaubenssätze, Motivationssprüche und Manipulationstricks auf.\nGeht es nicht um Klima und die allwissende Gretel, dann wird das Thema Flüchtlinge hervorgezaubert. Hauptsache die Menschen unter Dauerstress halten. Was für eine widerliche, unmenschliche Strategie. Ein Gastartikel der Redaktion Metropolnews/Metropolchronicles\nAktuell geht es um Moria. Hier inmitten der wunderschönen, griechischen Insel-Landschaft, wurde ein Flüchtlingslager aufgebaut. Soweit so gut.\nPlötzlich und unerwartet bricht ein Brand aus. Ein Videofilm zeigt allerdings einen jungen Mann (mutmaßlich Lagerbewohner), der den Brand legt. Aus Kreisen der griechischen Feuerwehr hört man, dass Lager-Bewohner massiv versucht hätten die Löscharbeiten zu behindern. Man hat also den Tod von vielen Menschen billigend in Kauf genommen (Großes Geheimnis um neuen EU-Migrationspakt – Illegale Migranten trotz Hungerstreik ausgewiesen).\nDann tauchen Filme von Youtubern auf, die zeigen wie sich das linke, hochkompetente Spitzenpersonal vor Ort herumtreibt und auffällig kamerascheu agiert.\nAndere Youtuber zeigen, wie man für die deutschen, GEZ-finanzierten Qualitätsmedien Bilder versucht nachzustellen. Früher hätte man von Fake-Bilder gesprochen. Doch so eng wollen wir die Sache in diesem Fall nicht sehen.\nEs erinnert an 2015. Immer dann, wenn etwas politisch durchgesetzt werden soll, heisst es humanitär, alternativlos um den Bürgern hierzulande ein schlechtes Gewissen und gleichzeitig die Chancenlosigkeit vorzugaukeln (Hat Merkel schon vor Monaten einer neuen Flüchtlingswelle zugestimmt? Mehrheit der Deutschen gegen Aufnahme von Migranten aus Moria (Video)).\nDer Denkfehler den es zu beseitigen gilt\nFlüchtlinge werden speziell seit 2015 benutzt um klare Ziele zu verwirklichen. Wir lesen bei der UNHCR zum Thema „Resettlement, Umsiedlung“:\nViele Menschen, die aus ihrer Heimat fliehen mussten, können aufgrund von Verfolgung oder andauernden Konflikten nicht dorthin zurückkehren. Manchmal können sie aber auch nicht dort bleiben, wohin sie geflohen sind.\nDie meisten von ihnen befinden sich in den Nachbarstaaten der Konfliktherde, die häufig mit der Aufnahme einer hohen Anzahl von Flüchtlingen an oder über die Grenzen ihrer Kapazität geraten und nicht allen aufgenommen Menschen eine Zukunft bieten können.\n  \nhttps://www.unhcr.org/dach/de/was-wir-tun/resettlement-und-humanitaere-aufnahme\nDie vergangenen Kriege der USA\nDas stimmte bis 2016. Unter Bush, Obama und Clinton wurden die Kriege bewusst angezettelt und am Laufen gehalten um die weltweiten Flüchtlingsströme zu steuern. Sämtliche Kriege gehen auf den militärisch-industriellen Komplex zurück. Also die Waffenindustrie. Deren öffentlicher Zweig vergibt den Friedensnobelpreis.\nObama bekam den Friedensnobelpreis weil er nicht nur die 4 Kriege seines Vorgängers Bush übernahm. Er startete zusätzlich 3 Kriege. Für diese 7 Kriege wurde er von der Waffenindustrie mit dem Friedensnobelpreis geehrt.\nTrump hat man als Preisträger vorgeschlagen. Weil er alle Kriege beendet hat. Und nun wissen die Manipulateure nicht mehr weiter und denken über eine Einstellung der Preisvergabe nach (Regierung mauert: Jeder dritte Asylbewerber in Deutschland per Flugzeug eingereist – Bei über 400.000 Migranten ist der erste Januar als Geburtstag vermerkt).\nDie Wikipedia schreibt zu diesem Preis\nDer Friedensnobelpreis kann auch an Personen oder Organisationen vergeben werden, die an einem noch laufenden Friedensprozess beteiligt sind, nicht nur für die abschließende Lösung eines Konflikts. Daher können einige Friedensnobelpreise im Nachhinein als fraglich erachtet werden. Dies gilt besonders für den Friedensnobelpreis des Jahres 1973, als Henry Kissinger (USA) und Lê Đức Thọ (Vietnam) (verzichtete auf den Preis) für das Friedensabkommen von 1973 in Vietnam ausgezeichnet wurden. Auch der Friedensnobelpreis von 2009 an den US-Präsidenten Barack Obama wurde kritisiert, weil dieser erst kurz zuvor ins Amt gewählt worden war und somit noch keine nennenswerten politischen Schritte unternommen hatte. Auch noch Jahre später wird diese Kritik erneuert, da die Konflikte und Kriege der Welt entgegen der Hoffnungen nicht weniger geworden sind.\nhttps://de.wikipedia.org/wiki/Friedensnobelpreis\nTrump, Putin und der Weltfrieden\nWir hatten es dieses Jahr bereits geschrieben. Und nun kommen weitere Friedensverträge dazu. Die arabische Welt söhnt sich mit den Israelis aus. Die Kriegsschauplätze in Afghanistan und Syrien sind beendet. Die Zeit der Kriegstreiber Clinton, Obama und Bush ist zu Ende.\nhttps://www.bild.de/politik/2020/politik/trump-verkuendet-friedensabkommen-zwischen-israel-und-bahrain-72866290.bild.html\n  \nDie letzte Hoffnung der Kriegsfetischisten ist Biden\nBiden der über 40 Jahre lang nichts für sein Land und die Welt getan hat, als immer nur die Kriegstreibereien zu unterstützen, liess nun in einer Pressekonferenz verlauten, dass er, sollte er Präsident werden würde, die Truppen im Nahen Osten nicht abziehen würde.\nNun das war klar. Trumps Truppenabzug sorgt für echten Frieden. Während Biden in der Tradition von Obama, Bush, Clinton eine völlig andere Agenda verfolgt.\nDie Auswirkungen für die Asylindustrie sind verheerend\nDie Träume der vielen NGOs und der linksgrünen Phantasten sind durch Trump und Putin bedroht. Sie können noch soviele Schiffe ins Mittelmeer senden und sich drehen und wenden wie sie wollen. Die Gründe für Flucht verschwinden, weil die Anzahl der Konflikte in den Herkunftsländern immer weiter sinkt. So wird es bald sehr schwierig werden, den Bürgern in der BRD zu erklären, warum sich NGOs und die Kirche an den Menschenschleppereien beteiligen.\nDa kann man mit den tollsten Kinderbildern und traurigsten Augen kaum noch auf Humanität und Einsicht der Bürger hoffen. Die UNHCR-Agenda und das Umsiedlungsprogramm der UN sind gerade am Scheitern.\nDer Asylindustrie brechen an allen Ecken und Enden die Gründe weg.\nDie links-grünen Träume lösen sich nun immer mehr in Luft auf. Das wissen die Protagonisten in den Parteien. Und nun wird mit aller Macht auf das Tempo gedrückt. Denn im Grunde könnte man die Flüchtlinge gefahrlos wieder in ihre Heimatländer verbringen und echte Aufbauhilfe vor Ort leisten.\nDas wäre humanitäre Hilfe, anstatt die letzten Flüchtlinge auf Krampf nach Europa und die BRD hereinzuschleppen, während hier gerade die letzten Tage der Wirtschaft und des Geldsystems eingeleitet werden. Bald wird auch der letzte Flüchtling begreifen, dass er einem gigantischen Betrug aufgesessen ist. Die BRD ist fast pleite. An allen Ecken und Enden fehlt das Geld.\nMittlere Firmen und große Konzerne bereiten sich auf die Entlassung von Millionen von Menschen vor. Viele Klein-Unternehmen hat man mittels Corona-Maßnahmen bereits in die Aufgabe gezwungen.\nDa aber die Einheitspartei in der BRD vor allen Dingen das Geld der Steuerzahler verspricht, haben viele keine Lust in ihre Heimat zurückzukehren. Bisher hat Mutti alles vom braven Steuerbürger finanzieren lassen.\nhttps://www.welt.de/politik/deutschland/article215539028/Bundestag-zu-Moria-Gruene-und-Linke-wollen-alle-Migranten-aufnehmen.html\nAufbau des nächsten Schreckgespenstes\nWas tut man von UN-Seite, wenn die Asylgründe wegzubrechen drohen? Ganz einfach man schiebt langsam und sanft ein anderes Thema in die Diskussion ein. Zunächst einmal vorsichtig und kaum bemerkbar. So wie man es mit der Klima-Gretel einst gemacht hat (EU-Papier beweist! Es ging nie um „Flüchtlinge“, sondern um eine geplante „Neuansiedlung“).\n  \nDen Anfang macht der Globalisierungskonzern T-Online. Da lesen wir Spannendes:\nIm Jahr 2050 könnte einer Studie zufolge der Lebensraum von mehr als einer Milliarde Menschen auf der Welt bedroht sein. Besonders bedrohte Hotspots sind demnach die afrikanische Sahelzone, weiter südlich liegende afrikanische Staaten wie Angola oder Madagaskar sowie der Nahe Osten von Syrien bis Pakistan.\nAls größte Bedrohungen sehen die Autoren Stürme und Überflutungen, aber auch Wasserknappheit und eine unsichere Versorgung mit Lebensmitteln. Bei ihren Berechnungen gehen die Wissenschaftler davon aus, dass Naturkatastrophen mindestens mit gleicher Regelmäßigkeit auftreten wie in den vergangenen Jahrzehnten.\nhttps://www.t-online.de/nachrichten/ausland/krisen/id_88540022/studie-zu-klimawandel-lebensraum-von-einer-milliarde-menschen-bald-bedroht.html\nDiese Studie hat uns interessiert.\nDie Studie wurde von der „IEP“ angefertigt.\nÜber den Gründer und Philanthrop (schon wieder ein Menschenfreund?) Steve Killelea AM lesen wir in der Wikipedia: https://en.wikipedia.org/wiki/Steve_Killelea\nEr sitzt unter anderem im Führungszirkel des „Club of Madrid“. Nachdem wir beim Nachschauen in der Mitgliederliste unseren bekannten Bill Clinton fanden. haben wir abgebrochen. Wo Clinton drin ist, ist nichts Gutes zu erwarten.\n  \nEs handelt sich offenbar wieder um einen der elitären Clubs die uns gerne unsere Zukunft vorgaukeln wollen, Dramatisches zu verkünden haben und gerne mal vom Weltuntergang schwafeln. In letzter Konsequenz geht es nur um die Steuerung der Massen und des eigenen Machterhaltes.\nNun wissen wir zumindest wohin die Reise hingehen würde, ginge es nach den elitären ThinkTanks. Die Angststrategien würden weiter laufen. Der globale Zusammenbau von Fluchtgründen würde nun mangels Kriege umgedeutet werden.\nAllerdings wird der weltweite Zusammenbruch des Geldsystems, die feuchten Träume der ums Überleben kämpfenden letzten Globalisten, zerstören.",
     "twitter-history": "[{       \"id\": 1307650876685856770,       \"url\": \"https://twitter.com/SharleenM5/status/1307650876685856770\",       \"date\": \"2020-09-20 12:00:38+00:00\",       \"text\": \"Weltfrieden bedroht die Asylindustrie https://t.co/6GDv67TCrm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1306500109723631616,       \"url\": \"https://twitter.com/oldares/status/1306500109723631616\",       \"date\": \"2020-09-17 07:47:54+00:00\",       \"text\": \"Weltfrieden bedroht die Asylindustrie https://t.co/pic8d6QgR6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1306494821201215490,       \"url\": \"https://twitter.com/Birgit94290326/status/1306494821201215490\",       \"date\": \"2020-09-17 07:26:53+00:00\",       \"text\": \"Weltfrieden bedroht die Asylindustrie https://t.co/spDnYUlX88\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1135859693279174656,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Birgit94290326\",              \"name\": \"Birgit\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-06-04 10:43:48+00:00\",              \"location\": \"\",              \"followers\": 37,              \"friends\": 98,              \"tweets\": 15160,              \"liked_tweets\": 3492,              \"lists_member\": 0,              \"media_shared\": 7790       }}, {       \"id\": 1306262539437838337,       \"url\": \"https://twitter.com/HgHermann/status/1306262539437838337\",       \"date\": \"2020-09-16 16:03:53+00:00\",       \"text\": \"https://t.co/9nSMqsy3UU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}