{
     "url": "https://www.zeit.de/2020/12/coronavirus-homeoffice-zwang-arbeitsbedingungen-unternehmen-epidemie",
     "date": "2020-03-13T06:27:50+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\nEin Land voller Stubenhocker\n",
     "article": "Das Coronavirus zwingt Arbeitnehmer ins Homeoffice. Ist das eine gute Nachricht?\nAls sich Thorsten Windus-Dörr vorige Woche an die Arbeit macht, trägt er kein weißes oder blaues Hemd wie sonst, sondern ein grün kariertes Oberteil aus grober Baumwolle. Statt in seiner Kommunikationsagentur sitzt der 61-Jährige am Küchentisch auf einer Holzbank mit Schaffelldecke und vor einer Collage mit Fotos seiner Frau. Der Unternehmer arbeitet von zu Hause. Seine Firma erprobt zwei Tage lang den Corona-Ernstfall und hat die drei festen und fünf freien Mitarbeiter testweise ins Homeoffice geschickt. Windus-Dörr und sein Co-Geschäftsführer wollen wissen: Läuft die Agentur, die PR-Konzepte entwirft und zu Krisenkommunikation berät, im Notfall auch, wenn alle in ihren Wohnzimmern und Küchen arbeiten? \nDiese Frage stellt sich gerade für viele Unternehmen in Deutschland. Der Medienkonzern ProSiebenSat.1 ließ zwischenzeitlich 200 Leute von zu Hause arbeiten, nachdem sich zwei Mitarbeiter mit Corona angesteckt hatten. Inzwischen sind 150 Beschäftigte wieder ins Büro zurückgekehrt. Bei der Unternehmensberatung EY blieben Ende Februar 1.500 Angestellte daheim, 150 waren es beim Autobauer BMW. Auch Unternehmen und Organisationen ohne Corona-Fälle fordern ihre Mitarbeiter zur Heimarbeit auf, als Vorsichtsmaßnahme und als Test für den Ernstfall.\nIn normalen Zeiten arbeiten in Deutschland nach Zahlen des Statistischen Bundesamts gerade mal zwölf Prozent der Erwerbstätigen von zu Hause. Nun sieht sich die Wirtschaft zu einem Großexperiment gezwungen: Was passiert, wenn keiner ins Büro kommt? So wie am Montag in einem der modernsten Wolkenkratzer Frankfurts: Die Europäische Zentralbank probte, ob sich die Geschäfte auch im Homeoffice-Modus lenken lassen. Eine Sprecherin der EZB vermeldete: Der Test sei zufriedenstellend verlaufen, abgesehen von Ausnahmesituationen, in denen Mitarbeiter vorübergehend nicht aufs Netzwerk zugreifen konnten. Am Dienstag wurde aus der Übung Ernst: Bei der EZB wurde der erste Corona-Fall bekannt, etwa 100 Leute wurden ins Homeoffice geschickt. Diesmal wohl für länger als einen Tag.\nIm Team von Thorsten Windus-Dörr ist bisher niemand infiziert. Nicht alle Kunden der Agentur hätten für die Maßnahme Verständnis gezeigt, erzählt er. Manche hielten sie für \"lächerlich\" und \"übertrieben\". Auch darum dauerte der Test nur zwei Tage. \nEin paar Bedenken habe er gehabt, meint Windus-Dörr. Vor allem dass die Technik nicht up to date sein könnte: der Fernzugriff aufs Firmennetzwerk nicht funktioniere oder die Kollegen bei Besprechungen per Skype Probleme haben könnten. Doch dann sei es gut gelaufen. Nur die zwölf Jahre alte Telefonanlage will Windus-Dörr austauschen. Sie habe die Anrufe viel zu spät auf die Handys umgeleitet.\nEin Anbieter, der Homeoffice-Programme liefert, ist TeamViewer. Das Unternehmen aus Göppingen bei Stuttgart hat sein Geld ursprünglich mit Software zur Fernwartung verdient und sich seit einigen Jahren auch auf Homeoffice-Anwendungen spezialisiert. Wer das Programm installiert, so das Versprechen, kann daheim so arbeiten, als säße er am Bürorechner. \nDas Corona-Virus hat TeamViewer einen Höhenflug beschert. Der Börsenkurs des Unternehmens ist zwischen Ende Februar und Anfang März zeitweise um über 30 Prozent gestiegen. Auch die Software ist gefragt wie nie. Im chinesischen Wuhan hat sich die Zahl der Zugriffe nach Angaben des Unternehmens verdreifacht. Seit Ende Februar beobachtet TeamViewer auch in Europa eine sprunghaft gestiegene Nutzung: erst in Norditalien, danach in den besonders betroffenen Gebieten in Deutschland, etwa im Kreis Heinsberg. Von überall erreichen die Vertriebsabteilung Anfragen. \"Die Entscheidungsprozesse in den Unternehmen, die normalerweise Monate dauern können, betragen seit Corona zum Teil nur wenige Tage. Für die Unternehmen ist das jetzt geschäftskritisch\", sagt eine Sprecherin.\nIn vielen Unternehmen, die Homeoffice bisher mieden, habe die aktuelle Situation mit dem normalen Betrieb nicht mehr viel zu tun, vermutet Josephine Hofmann vom Fraunhofer-Institut für Arbeitsforschung und Organisation in Stuttgart. Dort plant man, ein Notfallpapier zu erarbeiten, das Unternehmen helfen soll, Struktur ins Homeoffice-Geschehen zu bringen. Das Coronavirus werde schließlich nicht der letzte Auslöser bleiben, der Menschen ins Homeoffice zwinge, glaubt Hofmann. \nSie und ihr Team sammeln Fragen, die sich Unternehmen stellen. Etwa: Wie ermögliche ich kurzfristig allen Mitarbeitern einen Zugang zum Netzwerk? Können sie ihre privaten Handys benutzen? Können rechtlich relevante Themen bearbeitet werden, wenn die notwendigen Unterschriften fehlen?\n\"Im schlechten Fall können Kundenanfragen nicht bearbeitet und Verträge nicht eingehalten werden oder Geschäftschancen kaputtgehen\", sagt Hofmann. Im guten Fall, und das sei ihre Hoffnung, ist Corona eine Chance, sich mit flexiblen Arbeitsmodellen und modernen Technologien zu beschäftigen. Das könnte Unternehmen langfristig schneller, kostensparender und nachhaltiger arbeiten lassen. \"Wer einmal diesen Stresstest gemacht hat, wird sich eher fragen: Müssen wir für das Meeting mit fünf Leuten um den halben Erdball fliegen, wenn es auch mit einer Videokonferenz geht?\" \nKarl Brenke vom Deutschen Institut für Wirtschaftsforschung (DIW) hat 2016 in einer Studie herausgefunden, dass vier von zehn Arbeitnehmern ihren Job nach eigenen Angaben auch von zu Hause aus erledigen könnten. Bei Wissensarbeitern bietet sich das eher an als bei Beschäftigten mit niedrigerem Bildungsabschluss. Schwierig sieht es im Baugewerbe, dem Handel, der Gastronomie oder der Landwirtschaft aus. In Branchen wie der Finanzwirtschaft oder der öffentlichen Verwaltung allerdings glauben bis zu zwei Drittel der Beschäftigten, sie könnten von daheim arbeiten.  \nRaffaela Rein gehört zu den wenigen Menschen, die immer von überall arbeiten. Die 33-Jährige ist das, was man in der Start-up-Szene eine Seriengründerin nennt. Ihr erstes Unternehmen setzte ganz klassisch auf Präsenzkultur. Das behagte ihr mit der Zeit immer weniger. Mit ihrem zweiten Start-up, das Ingwerpulver auf Amazon vertreibt, wollte es Rein von vornherein anders machen. Das Unternehmen funktioniert remote: ohne feste Mitarbeiter, ohne festen Firmensitz.  \nWenn Rein und ihr Partner und Mitgründer in Berlin sind, arbeiten sie von der gemeinsamen Wohnung aus. Ansonsten reisen sie viel. Über den Winter waren sie zwei Monate in Indien und auf Bali. Auch wenn sie dort nicht unbedingt weniger gearbeitet habe, nur zu anderen Uhrzeiten und mit Mittagspause am Strand. \"Ich genieße diese Selbstbestimmtheit sehr\", sagt Rein. \nDamit hat sie ziemlich genau die beiden Pole beschrieben, zwischen denen sich das Homeoffice bewegt. Einerseits arbeiten Heimarbeiter tatsächlich im Schnitt mehr als Büroarbeiter – und zwar deutlich (siehe Grafik). Andererseits sind sie trotzdem zufriedener. Das Gefühl, selbst über die eigene Zeit verfügen zu können, lässt die längere Arbeitsdauer offenbar in den Hintergrund rücken. \nDennoch sollte man die Schwächen des Homeoffice nicht unterschätzen, warnt Josephine Hofmann vom Fraunhofer-Institut. Nachteile zeigen sich womöglich erst nach längerer Zeit, nicht etwa nach einer kurzen Pandemie-Übung. Etwa die \"Entgrenzung\", also das Ineinanderfließen von Arbeit und Privatleben. \"Der Mensch braucht Pausen\", sagt Hofmann. \"Aber die Tatsache, dass Laptop, iPhone und VPN-Zugang eigentlich immer parat sind, macht das schwierig.\"\nLaut einer Erhebung der AOK haben 38 Prozent der Menschen, die im Homeoffice arbeiten, ein Problem, nach Feierabend abzuschalten. Bei den Büroangestellten sind es nur 25 Prozent. Auch Erschöpfung, Schlafstörungen und Selbstzweifel kommen bei Menschen, die von zu Hause arbeiten, häufiger vor. \nIn vielen Berufen stellen sich all diese Fragen nicht. Solange nicht alle U-Bahnen, Züge und Busse autonom fahren oder Lehrer und Ärzte ihre Arbeit per Videoanruf verrichten können, müssen diese Berufsgruppen zur Arbeit gehen. Andernfalls kommt das öffentliche Leben zum Erliegen. Das gilt auch für Industriebetriebe, zumindest in der Regel. \nBeim Reifenhersteller und Autozulieferer Continental wird seit 2018 das Homeoffice für Fabrikarbeiter getestet. In der Elektronikfertigung bestimmen Facharbeiter fehlerhafte Leitplatten zu Hause am PC mithilfe von Fotos. \"Natürlich hat dieses Modell Grenzen\", sagt Personalvorständin Ariane Reinhart. \"Die Mischmaschine können die Leute nicht zu Hause bedienen.\" Aber es sei ein Anfang. Continental wolle immer wieder prüfen, wie man auch den Mitarbeitern in den Fabriken die Vorzüge der modernen Arbeitswelt zugänglich machen könne. Mini-Sabbaticals oder Jobsharing gebe es bereits. \nFür alle anderen sei Homeoffice eine Typfrage, glaubt Dieter Boch, der das private Institut für Arbeitsforschung und Organisationsberatung in der Nähe von München leitet. Egal, ob ein Virus umgehe oder nicht, Beschäftigte seien in der Regel dann zufrieden und produktiv, wenn sie selbst darüber entscheiden könnten, wie und wo sie arbeiten. Dazu gehöre die Möglichkeit, sich ins Homeoffice zurückzuziehen, genauso wie die Option, jederzeit ins Büro zu gehen, um sich bei einem Kaffee mit einem Kollegen über ein Projekt auszutauschen. \nMenschen, die wegen des Coronavirus zu Hause sitzen, haben diese Wahl nicht. Für sie ist Homeoffice kein Angebot, sondern ein Zwang. Boch glaubt: Wer ungern allein arbeite, den werde die Situation eher unglücklich und auf Dauer nicht produktiver machen. Wem es dagegen liege, der werde sich an den neuen Modus gewöhnen. \"Und dann hätten alle Firmen ein Problem, die nach dem Abklingen der Corona-Epidemie ins alte Muster, ohne Homeoffice, zurückkehren wollen.\" ",
     "twitter-history": "[{       \"id\": 1238444709242159104,       \"url\": \"https://twitter.com/RonnyMees/status/1238444709242159104\",       \"date\": \"2020-03-13 12:40:02+00:00\",       \"text\": \"Passt auf Euch auf ! https://t.co/Qj7DUdI5nK via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 418576651,              \"url\": \"http://www.xing.com/profile/Ronny_Mees\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1759534448/XING-Bild_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/418576651/1470754933\",              \"username\": \"RonnyMees\",              \"name\": \"Ronny Mees\",              \"description\": \"DiplomIngenieur(FH), 20+yrs in technology business.Opinions expressed in tweets are my own. I typically tweet about Technologies, Humanism and ⚽️@dynamodresden\",              \"verified\": false,              \"created_date\": \"2011-11-22 10:17:42+00:00\",              \"location\": \"Vilshofen an der Donau\",              \"followers\": 191,              \"friends\": 571,              \"tweets\": 2901,              \"liked_tweets\": 8988,              \"lists_member\": 0,              \"media_shared\": 120       }}, {       \"id\": 1238422067571277824,       \"url\": \"https://twitter.com/Personalwesen/status/1238422067571277824\",       \"date\": \"2020-03-13 11:10:04+00:00\",       \"text\": \"#Homeoffice - Großer Test, den keiner wollte.Vermutlich ist das bei einigen Beschäftigten und deren Tätigkeiten ok.Aber wir werden sehr schnell merken, dass unsere Wirtschaft nicht wirklich per Homeoffice en masse funktioniert.  https://t.co/SV4A3479gH\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 842295469309104128,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896656736618151936/HQ6_WlsM_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Personalwesen\",              \"name\": \"Personalleiter\",              \"description\": \"HRler schon lange. Hier twittere ich privat. #Bank #DigitalisierungEs gilt: Auswahl geht vor Schulung!\",              \"verified\": false,              \"created_date\": \"2017-03-16 08:44:23+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 301,              \"friends\": 105,              \"tweets\": 11371,              \"liked_tweets\": 1,              \"lists_member\": 14,              \"media_shared\": 277       }}, {       \"id\": 1238373888326807552,       \"url\": \"https://twitter.com/xooreal/status/1238373888326807552\",       \"date\": \"2020-03-13 07:58:37+00:00\",       \"text\": \"Homeoffice: Ein Land voller Stubenhocker https://t.co/4FfAO4lNm0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 176737847,              \"url\": \"https://www.seniorplus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1099699884/23253_100000891503522_5528_q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/176737847/1433782894\",              \"username\": \"xooreal\",              \"name\": \"Axel Buddenbaum\",              \"description\": \"Immer eine Meinung, manchmal eine Meldung!\",              \"verified\": false,              \"created_date\": \"2010-08-10 09:03:46+00:00\",              \"location\": \"Grasberg, Deutschland\",              \"followers\": 34,              \"friends\": 106,              \"tweets\": 9113,              \"liked_tweets\": 17,              \"lists_member\": 3,              \"media_shared\": 709       }}, {       \"id\": 1238366427456745472,       \"url\": \"https://twitter.com/BerndBurkert/status/1238366427456745472\",       \"date\": \"2020-03-13 07:28:58+00:00\",       \"text\": \"Teamviewer fürs HomeOffice? Die Software ist gut,um den IT Support remote an meinen Rechner zu lassen. Für die räumlich verteilte Zusammenarbeit scheint mir Microsoft Teams wesentlich besser geeignet. Nicht nur bei Krisen, sondern auch im Alltag.https://t.co/PinrqQuHlx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 131754517,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/748555387033509889/B5BRpaL4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/131754517/1447590288\",              \"username\": \"BerndBurkert\",              \"name\": \"TheBernd\",              \"description\": \"Geoscientist by education, CMS/DXP expert by trade - I love: family & friends, photography, traveling & open borders, live music, vinyl & LP12, whisky & wine...\",              \"verified\": false,              \"created_date\": \"2010-04-11 06:36:48+00:00\",              \"location\": \"Schleswig-Holstein, Deutschlan\",              \"followers\": 507,              \"friends\": 916,              \"tweets\": 19614,              \"liked_tweets\": 7814,              \"lists_member\": 123,              \"media_shared\": 575       }}, {       \"id\": 1238365733681315840,       \"url\": \"https://twitter.com/DIEZEIT/status/1238365733681315840\",       \"date\": \"2020-03-13 07:26:13+00:00\",       \"text\": \"In normalen Zeiten arbeiten in Deutschland gerade mal zwölf Prozent der Erwerbstätigen von zu Hause. Nun sieht sich die Wirtschaft zu einem Großexperiment gezwungen: Was passiert, wenn keiner ins Büro kommt? #CoronaDeutschland #Abo https://t.co/KrvDzTnREa #red\",       \"replies\": 4,       \"retweets\": 2,       \"likes\": 12,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416336,              \"friends\": 1261,              \"tweets\": 44933,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1238363565792415744,       \"url\": \"https://twitter.com/DanielGoliasch/status/1238363565792415744\",       \"date\": \"2020-03-13 07:17:36+00:00\",       \"text\": \"#FlattenTheCurve - wie war das nochmal mit Vor-Nachteilen von Home-Office? Ein Land voller Stubenhocker https://t.co/QbAMgSxTfp via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2458407515,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/572661979492282368/uHVnFaPo_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2458407515/1425368369\",              \"username\": \"DanielGoliasch\",              \"name\": \"Daniel Goliasch\",              \"description\": \"Eine Alternative ist möglich! Campaigner beim WWF Deutschland und Privatmensch.\",              \"verified\": false,              \"created_date\": \"2014-04-03 21:54:16+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 679,              \"tweets\": 807,              \"liked_tweets\": 2067,              \"lists_member\": 13,              \"media_shared\": 38       }}, {       \"id\": 1238354118281920513,       \"url\": \"https://twitter.com/lambachinfokus/status/1238354118281920513\",       \"date\": \"2020-03-13 06:40:03+00:00\",       \"text\": \"HomeofficeEin Land voller Stubenhocker https://t.co/nYmn4ONGaK\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 110750391,              \"url\": \"http://www.lambach-infokus.de/impressum.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1520379940/web_IMG_6889_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/110750391/1439452719\",              \"username\": \"lambachinfokus\",              \"name\": \"Dirk Lambach\",              \"description\": \"Content & Communication - We are networking people and content -\",              \"verified\": false,              \"created_date\": \"2010-02-02 17:00:01+00:00\",              \"location\": \"Düsseldorf\",              \"followers\": 770,              \"friends\": 763,              \"tweets\": 14699,              \"liked_tweets\": 0,              \"lists_member\": 30,              \"media_shared\": 1       }}, {       \"id\": 1238342094202327040,       \"url\": \"https://twitter.com/fpientka/status/1238342094202327040\",       \"date\": \"2020-03-13 05:52:17+00:00\",       \"text\": \"Homeoffice: Ein Land voller Stubenhocker | ZEIT Arbeit https://t.co/AabqBoFSYN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 34885824,              \"url\": \"https://blog.materna.de/author/frankpientka/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000756155778/82d2c0bd3eaa82cd56a924b542668d44_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/34885824/1467287824\",              \"username\": \"fpientka\",              \"name\": \"Frank Pientka☁️\",              \"description\": \"principal software architect, mix of professional and private insights in English and German ☁️🏆#AWS Certified Solutions Architect #homealone\",              \"verified\": false,              \"created_date\": \"2009-04-24 09:08:57+00:00\",              \"location\": \"Schwerte\",              \"followers\": 532,              \"friends\": 1526,              \"tweets\": 13914,              \"liked_tweets\": 13558,              \"lists_member\": 142,              \"media_shared\": 249       }}, {       \"id\": 1238335962733821952,       \"url\": \"https://twitter.com/wandelderarbeit/status/1238335962733821952\",       \"date\": \"2020-03-13 05:27:55+00:00\",       \"text\": \"Immer mehr Firmen schicken ihre Beschäftigten wegen #Covid19 ins #Homeoffice. Einige von ihnen wird das glücklich machen. #Coronadeutschland https://t.co/Za62a041uf\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6806,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1238335961349701632,       \"url\": \"https://twitter.com/zeitonline/status/1238335961349701632\",       \"date\": \"2020-03-13 05:27:55+00:00\",       \"text\": \"Wegen #Covid19 müssen immer mehr Mitarbeiterinnen und Mitarbeiter deutscher Unternehmen ins #Homeoffice. Doch nicht für jeden eignet sich dieses Arbeitsmodell. #Coronadeutschland https://t.co/Flzg6oAPpg\",       \"replies\": 7,       \"retweets\": 4,       \"likes\": 16,       \"quotes\": 3,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338817,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1238147301799010304,       \"url\": \"https://twitter.com/DIEZEIT/status/1238147301799010304\",       \"date\": \"2020-03-12 16:58:15+00:00\",       \"text\": \"Die deutsche Wirtschaft wird durch #COVID19 zu einem Großexperiment gezwungen: Was passiert, wenn keiner ins Büro kommt? Erhebungen zeigen, dass das Arbeiten von zuhause für Arbeitnehmer auch negative Folgen haben kann: https://t.co/uVTPYoTgay #Abo #red https://t.co/WOBMajdccV\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416336,              \"friends\": 1261,              \"tweets\": 44933,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1237769691596292100,       \"url\": \"https://twitter.com/wandelderarbeit/status/1237769691596292100\",       \"date\": \"2020-03-11 15:57:45+00:00\",       \"text\": \"Immer mehr Firmen schicken ihre Beschäftigten wegen #Covid19 ins #Homeoffice. Einige von ihnen wird das glücklich machen.  https://t.co/Za62a041uf\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6806,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"
}