{
     "url": "https://www.zeit.de/2020/17/raed-saleh-syrischer-zivilschutz-weisshelme-portrait",
     "date": "2020-04-15T16:51:28+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Tränen erlösen\"",
     "article": "Der Chef der syrischen Weißhelme, Raed Saleh, über seinen Zorn auf Wladimir Putin, das Leid in seinem Land und sein Mitgefühl mit Angela Merkel\nJede Woche stellen wir Politikern und Prominenten die stets selben 30 \nFragen, um zu erfahren, was sie als politische Menschenausmacht – und \nwie sie dazuwurden. Und wo sich neue Fragen ergeben, haken wir nach.\nDie Nachfragen setzen wir kursiv.\n1.\tWelches Tier ist das politischste? \nKommt darauf an, welches politische Modell wir wollen. Ameisen bilden ein soziales System, Bienen eine Monarchie.\n\tWas ist mit dem Löwen? So nennt sich Syriens Diktator: \"al-assad\", der Löwe.\nDonald Trump hat Assad mal als \"Tier\" bezeichnet. Das finde ich unangemessen. Für mich ist er einfach ein Verbrecher. \n2.\tWelcher historische Momenthat Sie geprägt? \nDie vergangenen zehn Jahre waren für mich voller erschütternder Momente. Einer, der mich veränderte, ereignete sich 2013. In der Nacht vor dem Opferfest explodierte in der Stadt Darkusch eine Autobombe, es gab so viele Tote. Wir waren eine Gruppe freiwilliger Retter, wir waren wenige und hatten keine Ausrüstung. In der Nacht brach ich weinend zusammen. Als ich am nächsten Tag zu meiner Familie zurückkehrte, war ich entschlossen, alles zu tun, damit das Sterben aufhört. Wir müssen das Leid eindämmen, wenn wir es schon nicht verhindern können. \n3.\tWas ist Ihre erste Erinnerung an Politik? \nVor 2011 hatten wir in Syrien kein politisches Leben. Wir mussten Tag und Nacht arbeiten, um über die Runden zu kommen – und damit wir ja nicht anfangen würden zu denken. Ich werde nie vergessen, wie ich dann zum ersten Mal demonstrieren ging. Auf der Straße war mir, als würde sich alles um mich herumdrehen. Eine unerklärliche Kraft ließ mich mit den anderen rufen, so laut ich konnte. Es fühlte sich an, als würde ich ein neuer Mensch in einer neuen Welt. \n4.\tWann und warum haben Siewegen Politik geweint? \nViele Male. Aber vielleicht nie wieder so sehr wie im Dezember 2011. Die Armee hatte unsere Stadt eingenommen, und ich war mit meiner Familie in die Türkei geflohen. Wir lebten im Lager. Als ich begriff, dass unser Zuhause verloren war, weinte ich eine ganze Nacht durch. \n\tGehen einem irgendwanndie Tränen aus? \nNein. Tränen erlösen. In östlichen Gesellschaften gehört es sich für Männer ja nicht, zu weinen. Aber ich habe die Erfahrung gemacht, dass es einen stärker macht. Das Weinen erlaubt es einem, Dinge hinter sich zu lassen und an einen Neuanfang zu denken. \n5.\tWelche sozialen Konventionennerven Sie? \nAus meiner Sicht hat sich in den letzten Jahren schon vieles wirklich zum Besseren verändert. Vor 2011 galt: Frauen arbeiten nicht, Männer ernähren die Familie. Damals nahm ich das so hin. Erst nach den Demonstrationen wurde mir klar, wie überkommen diese Normen waren. Von meiner Mutter weiß ich, dass in ihrer Jugend manches liberaler war als in meiner. \n6.\tWann hatten Sie zum ersten Maldas Gefühl, mächtig zu sein? \nBislang habe ich noch immer das Gefühl gehabt, etwas zum Besseren verändern zu können. Sonst könnte ich nicht tun, was ich tue. \n\tWie fühlt es sich an, ein Leben zu retten? \nVielleicht so, als fändest du einen Schatz von unermesslichem Wert. Du kannst nicht ausdrücken, wie glücklich dich das macht, weil du den Wert nicht fassen kannst. Wer ein Leben rettet, der rettet die Menschheit – so heißt es doch im Koran, in der Thora und in der Bibel.\n7.\tUnd wann haben Sie sichbesonders ohnmächtig gefühlt? \nDie Momente, in denen ich mich am schwächsten fühlte, wurden Wendepunkte für mich. So kam ich auch zu den Weißhelmen. 2014 wurde ich zusammen mit 25 anderen freiwilligen Rettern in die Türkei eingeladen zu einem Training beim dortigen Katastrophenschutz. Am ersten Morgen schickte ein Ausbilder uns jeweils zu zweit in einen dunklen Raum. Er war voller Hindernisse, man musste aufpassen, nicht zu stolpern. Dabei merkte keiner von uns, dass in dem Raum lauter Menschen waren, die zwischen den Hindernissen feststeckten! Die Übung sollte uns die Augen öffnen. Danach fühlte ich mich schwach, aber auch herausgefordert. Ich sagte zu den anderen: Jedes Leben, das wir künftig nicht retten, obwohl wir könnten, haben wir selbst zu verantworten. Später haben sie mich zu ihrem Chef gewählt.\n8.\tWenn die Welt in einem Jahr untergeht, was wäre bis dahin Ihre Aufgabe? Sie dürfen allerdings keinen Baum pflanzen. \nUnsere Aufgabe ist es, Leben zu retten. Aber ginge die Welt unter, dann wäre es unsere Aufgabe, einen Weg zu finden, um das zu verhindern. Außerdem würde ich die Menschen daran erinnern, wie wichtig Gnade und Vergebung sind. \n\tKann alles vergeben werden? \nEs gibt nichts, was nicht vergeben werden könnte. \n9.\tSind Sie lieber dafür oder dagegen? \nNichts ist rein richtig oder falsch – allerdings auch reine Neutralität nicht.\n10.\tWelche politischen Überzeugungen haben Sie über Bord geworfen? \nEin übliches Sprichwort in Syrien lautet: Frauen sind die Hälfte der Gesellschaft. Erst nach 2011 wurde klar, was für ein Unsinn das ist. Frauen sind nicht die Hälfte, sie sind für die Gesellschaft wesentlich. \n11.\tKönnen Sie sich jemandem nah fühlen, der aus Ihrer Sicht falsch wählt? \n\n\n\n\nIch würde unterscheiden: Wählt die Person\njemanden, der weniger geeignet ist, oder\nwählt sie einen Kriminellen? (Anmerkung:\nNormalerweise wird in dieser Frage nach \"jemanden küssen\" gefragt, durch die Übersetzung wurde daraus \"sich jemandem nah\nfühlen\".)\n\n\n\n\n\n12.\tHaben Sie mal eine Freundin oder einen Freund wegen Politik verloren? \nWegen einer anderen politischen Meinung habe ich keinen verloren. Wer in Syrien sagt, er sei für das Regime, wird oft dazu gezwungen. Ich habe Leute verloren, die für dieses Regime kämpfen. Es macht einen Unterschied, politische Ansichten zu vertreten oder Verbrechen zu begehen. \n13.\tWelches Gesetz habenSie mal gebrochen?\nVor der Revolution kannten wir kein Recht und kein Gesetz. In Syrien ging nichts ohne Schmiergeld. Nach der Revolution habe ich mich bemüht, kein Gesetz zu brechen. \n14.\tWaren Sie in Ihrer Schulzeit beliebt – und was haben Siepolitisch daraus gelernt? \nKommt auf das Schuljahr an. In der siebten Klasse war ich der Kleinste von allen, aber als Unruhestifter berühmt. In der neunten Klasse war ich größer als alle anderen und der Beste in Mathe. \n15.\tWelche politische Ansicht Ihrer Eltern war Ihnen als Kind peinlich? \nMeine Eltern hatten keine politischen Ansichten.\n16.\tNennen Sie eine gute Beleidigungfür einen Politiker. \nLügner. Ich denke, es gibt kein schlimmeres Urteil. Leider trifft es auf die meisten Politiker zu. \n17.\tWelche Politikerin, welcher Politikerhat Ihnen zuletzt leidgetan? \nAls ich die Videos von der Bundeskanzlerin Angela Merkel mit zitternden Händen sah, da tat sie mir wirklich leid. Das sage ich jetzt nicht bloß, weil dies eine deutsche Zeitung ist. \n18.\tWelche Politikerin, welcher Politiker müsste Sie um Verzeihung bitten? \nWladimir Putin. Zuerst müsste er das syrische Volk um Verzeihung bitten, für alles, was Russland dort verbrochen hat. Dann müsste er die Weißhelme und mich um Verzeihung bitten. Die russische Propaganda hat uns mit ihren Lügen das Leben sehr schwer gemacht. \n19.\tWelche Politikerin, welcher Politiker sollte mehr zu sagen haben? \nIch denke, niemand sollte zu viel zu sagen haben. Ich bin für beschränkten Einfluss und klare Verantwortlichkeiten. \n20.\tWelche politischePhrase gehört verboten? \nAlle Politiker nutzen Phrasen, aber das ist unerheblich. Entscheidend ist, was sie tun.\n\tWas fühlen Sie, wenn Politiker \"nie wieder\" sagen?\n\"Nie wieder\" und \"Wir sind sehr besorgt\" sind die zwei Ausdrücke, die ich am meisten verabscheue. Wir Syrer haben da einen Komplex entwickelt. \n21.\tIst der Staat ein Mann oder eine Frau? \nWeder – noch. Der Staat ist ein Instrument, um den Menschen zu dienen.\n22.\tFinden Sie es richtig, politische Entscheidungen zu treffen, auch wenn Sie wissen, dass die Mehrheit der Bürger dagegen ist? \nIch denke, Entscheidungen sollten sich an Fakten orientieren. Manchmal muss man als Führungskraft Entscheidungen treffen, die unbeliebt sind. \n23.\tWas fehlt unserer, wasfehlt Ihrer Gesellschaft? \nGerade fehlt es uns an allem.\n\tSyrer sind heute über die ganze Welt verstreut. Sehen Sie etwas, das sie alle zusammenhält? \nLeider nein. Nach 40 Jahren unter einem Regime, das sie systematisch geteilt hat, um sie zu beherrschen, sind die Syrer gespalten. Wir brauchen etwas, das uns wieder vereint. \n24.\tWelches grundsätzliche Problem kann Politik nie lösen? \nWenn es den politischen Willen gibt, ist kein Problem unlösbar. \n25.\tSind Sie Teil eines politischen Problems? \nEin Teil der Syrer sieht uns als Teil des Problems, ein anderer sieht uns als Teil der Lösung. Ich bin weder das eine noch das andere. Alles, was wir tun, ist, Menschen aus Trümmern zu retten und die Verbrechen gegen sie zu dokumentieren. Die Täter sollen eines Tages zur Rechenschaft gezogen werden können. \n26.\tNennen Sie ein politisches Buch, das man gelesen haben muss. \nEin Buch, das mir jüngst sehr gefallen hat, ist von Assa’ad Taha und heißt übersetzt \"Es war einmal\". Taha, ein Ägypter, erzählt darin von seinen Erfahrungen als Kriegsreporter. \n27.\tAuf einer Skala von eins bis zehn:Wie verrückt ist die Welt gerade?Und wie verrückt sind Sie? \nKann ich 15 sagen?! Mal ehrlich, was wir tun und unter welchen Umständen wir arbeiten, das allein ist schon völlig verrückt. Und übrigens: Heute ist der letzte Tag meiner Corona-Quarantäne. Ich war zuletzt in den USA und muss mich seither hier in meiner Wohnung in der Türkei isolieren. \n28.\tDer beste politische Witz? \nIch kenne keinen. \n29.\tWas sagt Ihnen dieses Bild (Mensch mit viel Klopapier)? \nWas soll das sein? \n\tIn Deutschland haben mancheBürger wegen der Corona-KriseKlopapier gehamstert. \nAh, davon habe ich gehört. Ein wirklich merkwürdiges Phänomen. Ich denke, keiner sollte mehr kaufen, als er benötigt, damit alle etwas abbekommen. Wir müssen wohl alle noch dazulernen, was das Gemeinwohl angeht. \n30.\tWovor haben Sie Angst, außer vor dem Tod? \nVor einem zu langen Leben. Je länger das Leben, desto größer das Leid. \n31.\tWas macht Ihnen Hoffnung? \nDass ich einmal in mein Land zurückkehre. Es mag zerstört sein, aber Steine lassen sich wieder aufbauen. Wichtig ist, dass wir auch zusammenfügen, was in den Menschen zerbrochen ist. Dann können wir zusammen das Land schaffen, in dem wir leben möchten. ",
     "twitter-history": "[{       \"id\": 1251433828234809344,       \"url\": \"https://twitter.com/NordhausenFrank/status/1251433828234809344\",       \"date\": \"2020-04-18 08:54:09+00:00\",       \"text\": \"Interview mit dem Chef der syrischen Weißhelme: Tränen erlösen https://t.co/efqVEuF9OZ via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2158613570,              \"url\": \"http://franknordhausen.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000663950036/6ef23f806086bbb4c0fc5122501b41ab_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2158613570/1433617885\",              \"username\": \"NordhausenFrank\",              \"name\": \"Frank Nordhausen\",              \"description\": \"Journalist, Author, Foreign Correspondent. Formerly based in Istanbul, now Nikosia. Views expressed are my own and retweets are not endorsements.\",              \"verified\": false,              \"created_date\": \"2013-10-27 10:25:48+00:00\",              \"location\": \"Nikosia\",              \"followers\": 12737,              \"friends\": 3202,              \"tweets\": 139471,              \"liked_tweets\": 23915,              \"lists_member\": 417,              \"media_shared\": 575       }}, {       \"id\": 1250671030537981952,       \"url\": \"https://twitter.com/leafrehse/status/1250671030537981952\",       \"date\": \"2020-04-16 06:23:04+00:00\",       \"text\": \"Die syrischen Weißhelme haben Zehntausende Leben gerettet – als Trupp freiwilliger Helfer. Wir haben ihrem Chef Raed Saleh den @DIEZEIT Politischen Fragebogen vorgelegt. Und gefragt: Gehen einem irgendwann die Tränen aus? Mit @KhattabAsser https://t.co/RkkuowtAiO\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 10,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2978097003,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/887591547818188800/7BFZX_XD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2978097003/1500453971\",              \"username\": \"leafrehse\",              \"name\": \"Lea Frehse\",              \"description\": \"Middle East Correspondent @DieZEIT.\",              \"verified\": false,              \"created_date\": \"2015-01-14 14:27:35+00:00\",              \"location\": \"\",              \"followers\": 2060,              \"friends\": 1151,              \"tweets\": 302,              \"liked_tweets\": 4911,              \"lists_member\": 22,              \"media_shared\": 73       }}]"
}