{
     "url": "https://www.zeit.de/politik/deutschland/2021-02/corona-massnahmen-lockdown-schulen-kitas-oeffnung-bundeslaender-uebersicht",
     "date": "2021-02-11T16:17:27+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie der Lockdown in den Bundesländern umgesetzt wird",
     "article": "Die Länder dürfen über Schul- und Kita-Öffnungen selbst entscheiden. Was ist wo geplant? Und gibt es noch weitere Unterschiede?\nAm Mittwochabend haben sich die Bundeskanzlerin und die Ministerpräsidenten der Länder auf eine weitere Verlängerung des Lockdowns bis zum 7. März verständigt. Bisher scheint es so, dass sich die meisten Länder an diese Vorgabe auch halten wollen. Einig ist man sich auch darin, dass die Friseurgeschäfte bereits am 1. März wieder öffnen sollen. Die Öffnung von Schulen und Kitas ist dagegen ausdrücklich den Ländern selbst überlassen. Wie nutzen sie diese Freiheit? Und was wird sonst noch länderspezifisch geregelt? Ein Überblick\nBaden-Württemberg will Kitas und Grundschulen nach den Faschingsferien am 22. Februar schrittweise wieder öffnen. In den Grundschulen soll dann im Wechselmodell unterrichtet werden. Für weiterführende Schulen bleibt es – mit Ausnahme der Abschlussklassen – vorerst beim Distanzunterricht.Dagegen fallen die bisher in Baden-Württemberg geltenden Ausgangsbeschränkungen weg. Ab Donnerstag (11. Februar) braucht man tagsüber keinen triftigen Grund mehr, um vor die Tür zu gehen. Auch die landesweiten, nächtlichen Ausgangsbeschränkungen werden aufgehoben. Allerdings können die Gesundheitsämter vor Ort eine nächtliche Ausgangsbeschränkung von 21 bis 5 Uhr per Allgemeinverfügung umsetzen, wenn die Inzidenz von 50 Neuinfektionen je 100.000 Einwohner und Woche in einem Land- oder Stadtkreis überschritten ist.\nBayern werde im Vergleich mit anderen Ländern \"eher etwas vorsichtig und zurückhaltend\" sein, hat Ministerpräsident Markus Söder (CSU) nach der Sitzung der Ministerpräsidenten mit der Kanzlerin angekündigt. Grundschulklassen sollen ab 22. Februar an die Schulen zurückkehren – aber nur im Wechselunterricht und nur in Landkreisen und kreisfreien Städten mit einer Sieben-Tage-Inzidenz von weniger als 100. Auch Kitas sollen an diesem Termin wieder im eingeschränkten Regelbetrieb öffnen. Priorität bei der Rückkehr an die Schulen sollen Grund- und Förderschüler sowie die Abschlussklassen aller Schularten haben. Wann auch für alle anderen Schülerinnen und Schüler an weiterführenden Schulen wieder Wechselunterricht starten könnte, bleibt dagegen weiter offen. \nDarüber hinaus hat das Landeskabinett beschlossen, dass die landesweite nächtliche Ausgangssperre in Bayern zum Ende dieser Woche ausläuft. Lediglich in Corona-Hotspots mit einer Sieben-Tage-Inzidenz von mehr als 100 soll es weiterhin nächtliche Ausgangssperren geben - also nur noch regional. Und die Regelung soll dann erst ab 22 Uhr gelten. Bislang dürfen die Menschen in ganz Bayern ab 21 Uhr ohne einen triftigen Grund nicht mehr auf die Straße. \nAuch Führerscheinprüfungen sind ab dem 22. Februar in Bayern wieder möglich. \nAls besondere Maßnahme erwägt Bayern Grenzschließungen. \"Sollte Tschechien nicht in der Lage sein, seine Notmaßnahmen zu verlängern, dann muss auch klar sein, dass Tschechien ein Mutationsgebiet ist und dann muss auch die Grenzschließung ein Thema sein\", sagte Söder im ZDF-heute-journal. Gleiches gelte für Österreich.  \nGrundschulen sollen ab dem 22. Februar wieder geöffnet werden. Auch hier gehe es aber nicht um eine Öffnung auf einen Schlag, sondern um \"ein schrittweises Hochfahren des Präsenzbetriebes an den Grundschulen\" mit Wechselunterricht, Hygieneregeln und auch neuen Testmöglichkeiten für Lehrer und Kinder, sagte Berlins Regierender Bürgermeister Michael Müller (SPD).\nWie in mehreren Bundesländern geplant, sollen auch in Brandenburgs Grundschulen ab dem 22. Februar wieder geöffnet werden. \nBremens Bürgermeister Andreas Bovenschulte (SPD) lässt vorerst offen, ob Kitas und Schulen am 22. Februar oder erst am 1. März wieder öffnen. \"Wir brauchen ein bisschen Schul- und Kitafrieden\", sagte Bovenschulte. Deshalb soll jetzt intensiv mit allen Beteiligten – und auch mit der Opposition – über mögliche Lösungen diskutiert werden.\nIn Hamburg sind vom 1. bis zum 12. März Ferien, bis dahin sollen die bisherigen Regelungen weiter gelten. Man werde überlegen, wie man nach den am 12.\nMärz in Hamburg endenden Frühjahrsferien weiter machen wolle.\n\"Wir müssen vorsichtig sein\", sagte Hamburgs Bürgermeister Peter Tschentschermit Blick auf\ndie Virus-Mutationen. \nAllerdings waren die Hamburger Schulen auch bisher nicht komplett geschlossen, nur die Präsenzpflicht war ausgesetzt. Die Schulbehörde appellierte aber an alle Eltern, ihre Kinder nach Möglichkeit nicht in die Schule zu schicken. Zuletzt waren die Grundschulen noch zu einem Viertel ausgelastet, andere Schulen noch weniger. Bei Kitas gab es nur eine Notbetreuung.   \nEingeschränkte Schulöffnungen mit Wechselunterricht für die Klassen 1 bis 6 wird es ab dem 22. Februar geben. Ab Klasse 7 wird es auch in Hessen allerdings bis Ostern beim Distanzunterricht bleiben. Abschlussklassen werden ohnehin in der Schule unterrichtet. Am 22. Februar werden auch die Kitas wieder für den eingeschränkten Regelbetrieb geöffnet.  \nMecklenburg-Vorpommern will bei der Öffnung von Schulen und Kitas regional und lokal differenzieren. In Landkreisen und kreisfreien Städten mit einer Inzidenz unter 50 Neuinfektionen pro 100.000 Einwohner binnen einer Woche sollen Grundschulen und Kitas ab dem 24. Februar den Regelbetrieb wieder aufnehmen können – und nicht wie zunächst genannt am 22. Februar. Diesen Wert haben derzeit die Landkreise Vorpommern-Rügen, Rostock, Nordwestmecklenburg sowie die Hansestadt Rostock unterschritten. Im Osten des Landes, in Vorpommern an der polnischen Grenze, ist das Virus dagegen noch weiter verbreitet.    \nFür ältere Schülerinnen und Schüler soll mit Blick auf die Infektionszahlen eine stufenweise Öffnung, zunächst wahrscheinlich im Wechselbetrieb, beraten werden. Bei Risikogebieten mit einer Inzidenz über 150 soll es bei der Notbetreuung bleiben. Abschlussklassen erhalten wie schon bisher weiterhin Präsenzunterricht. \nFür Kreise, die bereits unter einem Inzidenzwert von 35 liegen, stellte Ministerpräsidentin Manuela Schwesig (SPD) mögliche Testöffnungen in kleinen Teilbereichen der Wirtschaft in Aussicht. Allerdings müsse man Konsumenten-Tourismus vermeiden. Einen Zeitpunkt nannte sie nicht.\nKultusminister Grant Hendrik Tonne (SPD) will nach den neuen Bund-Länder-Beschlüssen zur Corona-Krise einen Zehn-Punkte-Plan zum weiteren Vorgehen in Schulen und Kitas vorstellen. Es geht unter anderem um ein freiwilliges Schnelltest-Angebot für das Personal. Die Grundschulen sind bereits im Wechselmodell geöffnet. Dasselbe gilt für Abschlussklassen an weiterführenden Schulen und angehende Abiturienten sowie etliche Kinder an Förderschulen. Eine Präsenzpflicht gibt es für Grundschüler aber nicht. Niedersachsen hat die Regierung dem Landtag einen Stufenplan vorgelegt, dem nach etwa bei einer Inzidenz unter 50 Restaurants wieder öffnen können. \nBlumenläden und Gartencenter dürfen ab Samstag und somit vor dem für die Branche wichtigen Valentinstag am 14. Februar wieder öffnen. Auch soll die Kontaktregel für Kinder gelockert werden – bis zum Alter von sechs Jahren sollen sie nicht mehr von der Kontaktbeschränkung erfasst werden. Diese Ausnahme gilt bisher für Kinder bis drei Jahre. Autohändler sollen nur für Probefahrten wieder öffnen dürfen. \nAuch hier soll es ab dem 22. Februar zunächst in den Grundschulen Wechselunterricht geben. Auch Förderschulen sollen dieses Modell anbieten. Jahrgänge mit Abschlussprüfungen sollen ebenfalls wieder in die Schulen gehen. Die Kinder sollten dann maximal fünf Tage zuhause unterrichtet werden, dann muss es einen Wechsel geben. Erst wenn der Inzidenzwert (Zahl der Neuinfektionen in einer Woche pro 100.000 Einwohner) landesweit bei 50 liegt, soll es zunächst für die Grundschulen und dann für die anderen Jahrgänge wieder Präsenzunterricht geben. Lehrer sollen sich zweimal pro Woche auf das Coronavirus testen lassen können. \nDie Kitas waren in NRW bisher nicht geschlossen. Es waren lediglich die Betreuungszeiten reduziert worden und die Eltern waren aufgefordert worden, ihre Kinder nach Möglichkeit zu Hause zu betreuen.\nDie Schulen in Rheinland-Pfalz dürfen ab dem 22. Februar in den Klassen 1 bis 4 in den Wechselunterricht gehen. Die Orientierungsstufen sollen dann im März folgen. Bei den Kitas soll sich nichts ändern. Hier galt schon bisher, dass alle Eltern, die Betreuungsbedarf haben, ihr Kind bringen können. \nVom 22. Februar an werden im Saarland die Grundschulen im Wechselunterricht öffnen, kündigte Ministerpräsident Tobias Hans (CDU) an. Der Schritt werde begleitet von einem strengen Hygienekonzept und ausgiebigen Testungen.\nKitas und Grundschulen sollen ab dem 15. Februar im eingeschränkten Regelbetrieb wieder öffnen, Gruppen sollen dabei streng getrennt bleiben. Es soll aber keinen Wechselunterricht, sondern Präsenzunterricht im Klassenverband geben. Die Präsenzpflicht bleibt aber ausgesetzt, das heißt, Eltern entscheiden selbst, ob ihre Kinder ins Schulgebäude gehen oder nicht. Zudem soll eine Art Bestell- und Abholservice Click & Collect für den Einzelhandel ermöglicht werden. Ähnliches gibt es aber auch schon in anderen Bundesländern.\nSchulen sollen ab dem 1. März mit eingeschränkter Präsenz schrittweise wieder öffnen. Voraussetzung dafür sind geringe Corona-Inzidenzwerte. Konkret dürfte das erst nach den Winterferien ab dem 15. Februar werden. In den Grundschulen ist Regelbetrieb in festen Klassenverbänden, festen Räumen und mit festen Lehrern vorgesehen. Die weiterführenden Schulen könnten im Wechselmodell unterrichten. Auch die Kindertagesstätten in Sachsen-Anhalt sollen ab März wieder öffnen dürfen.\nGrundschulen und Kitas sollen ab dem 22. Februar im Regelbetrieb unter Pandemiebedingungen geöffnet werden. Flankiert werden soll das von einem sogenannten Testregime, kündigte Ministerpräsident Daniel Günther (CDU) an. Die Öffnung soll aber nur für Kreise und kreisfreie Städte gelten, die einen stabilen Inzidenzwert von unter 100 haben. Anders, als bisher von der Landesregierung geplant, sollen die Kinder der Klassen 5 und 6 aber erst mal noch weiter zu Hause im Distanzunterricht bleiben. Schleswig-Holstein hat einen Stufenplan beschlossen, der etwa ab einer Inzidenz unter 100 Lockerungen bei den Dienstleistungen und dem Sport vorsieht. Zoos, Wildparks, Gartenbaucenter und Blumenläden dürfen ab dem 1. März wieder öffnen. Gleiches gilt auch für bestimmte Sportmöglichkeiten sowie neben Friseursalons auch für Nagelstudios.\nIn Thüringen sollten die Friseure eigentlich schon zum 20. Februar öffnen, nun soll es auch hier beim 1. März bleiben. Zur Öffnung von Schulen gab es zunächst keine Angaben. Wie einige andere Bundesländer auch, hat Thüringen bereits einen Stufenplan beschlossen, der unter einer Inzidenz von 100 in den jeweiligen Kreisen Schulbetrieb vorsieht. Hier sind auch Richtwerte für die Öffnung von Restaurants und anderer Bereiche vorgesehen.",
     "twitter-history": "[{       \"id\": 1360108760958603265,       \"url\": \"https://twitter.com/FlaShBloGLive/status/1360108760958603265\",       \"date\": \"2021-02-12 06:09:32+00:00\",       \"text\": \"Corona-Maßnahmen: Wie der Lockdown in den Bundesländern umgesetzt wird - ZEIT ONLINE https://t.co/C70Gsm0sfV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 2780443681,              \"url\": \"http://everyweblive.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1370037212985843713/VvcOtlqr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2780443681/1614585020\",              \"username\": \"FlaShBloGLive\",              \"name\": \"FlaShBloG Live Entertainment ©\",              \"description\": \"latest news from around the world. Sports, politics, entertainment, make yourself comfortable and read the news. ....\",              \"verified\": false,              \"created_date\": \"2014-08-30 11:13:16+00:00\",              \"location\": \"Italia\",              \"followers\": 1100,              \"friends\": 4290,              \"tweets\": 691939,              \"liked_tweets\": 203,              \"lists_member\": 0,              \"media_shared\": 219413       }}, {       \"id\": 1359927688232906755,       \"url\": \"https://twitter.com/StompSava/status/1359927688232906755\",       \"date\": \"2021-02-11 18:10:01+00:00\",       \"text\": \"Eine nicht ganz vollständige Übersicht über die Länder und SchulenInteressant: MeckPomm, Sachsen-Anhalt und Sachsen mit festen Klassen, alle anderen beginnen mit Wechselschicht, HB und HH starten am spätesten.https://t.co/9eIOs35y2n  #SchuleZuGreenZones\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1260549248254443521,              \"url\": \"https://www.leis-nrw.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1375854542441623558/ZKw6d51b_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1260549248254443521/1616870164\",              \"username\": \"StompSava\",              \"name\": \"Sava Stomp\",              \"description\": \"Tweets rund um Landeselternschaft integrierter #Schulen zu #Bildung #Inklusion #Wissenschaft #Corona. #NoCovid. Ich twittere hier meine Ansichten\",              \"verified\": false,              \"created_date\": \"2020-05-13 12:36:14+00:00\",              \"location\": \"NRW\",              \"followers\": 859,              \"friends\": 821,              \"tweets\": 7323,              \"liked_tweets\": 16808,              \"lists_member\": 12,              \"media_shared\": 407       }}, {       \"id\": 1359897238776987655,       \"url\": \"https://twitter.com/zeitonline/status/1359897238776987655\",       \"date\": \"2021-02-11 16:09:02+00:00\",       \"text\": \"#Frisöre auf, alle anderen Geschäfte weiter geschlossen: Daran wollen sich fast alle #Bundesländer halten. Unterschiede gibt es aber: Unter anderem bei den #Schul- und #Kita-Öffnungen. #Lockdown https://t.co/zinXG24YaI\",       \"replies\": 4,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338817,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1359837687805603840,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1359837687805603840\",       \"date\": \"2021-02-11 12:12:23+00:00\",       \"text\": \"Corona-Maßnahmen: Wie der Lockdown in den Bundesländern umgesetzt wird https://t.co/QTE74hx6lW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 589,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1359833367030693891,       \"url\": \"https://twitter.com/zeitonline_pol/status/1359833367030693891\",       \"date\": \"2021-02-11 11:55:13+00:00\",       \"text\": \"#Wechselunterricht oder #Regelunterricht, #Präsenzpflicht oder keine: Wie die #Bundesländer die Öffnung der Schulen und Kitas umsetzen. Und was sich sonst noch ändert. #Lockdown https://t.co/sT7o4P05uD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145931,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}]"
}