{"url": "https://www.zeit.de/hamburg/2021-03/elbvertiefung-02-03-2021", "date": "2021-03-02T10:00:08+01:00", "source": "zeit.de", "label": "real", "header": "Neue Einfamilienhäuser: Auch am Stadtrand wird’s eng", "article": "Kampf um Platz und Vorrechte. Außerdem: St. Pauli gewinnt 1:0 gegen HSV, Inzidenz wieder knapp über 80, Vier Hamburger Schulen für Corona-Konzepte geehrt \ngehören\nSie zu den Glücklichen, die heute morgen wohlfrisiert ihrem Bett\nentstiegen sind? Falls ja: Herzlichen Glückwunsch! Mögen Ihre\nAuftritte in allen anstehenden Videocalls glänzend und konkurrenzlos\nsein.\nNoch\nbevor die Schulen und Kitas in eine Art von Regelbetrieb übergehen\ndürfen, taten es gestern die Friseure. Nach zweieinhalb Monaten\nBetriebsverbot rissen einige Salons schon in der Nacht zum Montag\nihre Türen auf. Zum Beispiel der \"Stadtteil Friseur\" in Barmbek.\nDort wurden nach Berichten der Deutschen Presse-Agentur bereits kurz\nnach Mitternacht die ersten Kundinnen und Kunden von ihren\nCorona-Matten befreit. \"Die\nFreude ist riesig\", sagte Eigentümer Henry Riehl: \"Geld verdienen,\nKunden und Mitarbeiter wiedersehen – es hat alles plötzlich wieder\neinen Sinn.\"\nMenschen\nsehen wieder einen Sinn, oder auch nur gern in den Spiegel. Ist das\nnicht wunderbar? Es gibt aber auch eine Kehrseite dieser Entwicklung.\nDenn wer bis jetzt noch keinen Termin gemacht hat, der wird so bald\nwohl keinen mehr kriegen. Die Auftragslage sei für die kommenden\nWochen bereits sehr gut, heißt es aus der zuständigen Innung. Und\nvoll werden darf es in den Salons schließlich nicht. \n\nMacht\naber nüscht, denn der\nGastronom Tim Mälzer hat den ultimativen #lifehack für alle von\nuns, die sich ihres wilden Haupthaars schämen und partout keinen\nFriseurtermin bekommen. Er sagte neulich in einem Interview: \"Die\nHaare leiden schon, aber ich habe dagegen ein probates Mittel:\nMütze.\"\nUnd\ndamit zu den ernsthafteren Meldungen des Tages.\nIhr\nOskar Piegsa\nWollen\nSie uns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS\nHEUTE WICHTIG IST\nGestern\nAbend war der FC\nSt. Pauli siegreich im Lokalderby gegen den HSV.\nDie beiden Mannschaften trennten sich im Millerntorstadion mit 1:0.\nZwei Minuten vor Ende der offiziellen Spielzeit gelang Daniel Kyereh\nder entscheidende Treffer. Es war der bereits fünfte Sieg in Folge\nfür St. Pauli und die Stimmung zum Spielbeginn hätte kaum besser\nsein können: Bengalos brannten, Banner wurden geschwenkt –\nallerdings nicht im Stadion, sondern davor. Unser Foto zeigt Rodrigo Zalazar vom FC St. Pauli und Gideon Jung vom HSV im Zweikampf vor den\nwegen Corona leeren Rängen des Millerntorstadions.\nGestern\nwurden 258\nneue Corona-Infektionen in Hamburg\nbekannt. Die Sieben-Tage-Inzidenz liegt damit bei 80,3 Neuinfektionen\npro 100.000 Menschen. (Die Einschätzung eines Virologen, warum\ndieser Wert einfach nicht sinken will, lesen Sie weiter unten in\ndiesem Newsletter.) Zwei weitere Infizierte sind gestorben, die\nGesundheitsbehörde spricht von insgesamt 1272 Todesfällen seit\nBeginn der Pandemie. Unverändert befinden sich 81 Menschen derzeit\nmit Covid-19 in Behandlung auf den Intensivstationen der Stadt. Mehr\nals 100.000 Hamburgerinnen und Hamburger wurden inzwischen geimpft\n(Erstimpfung).\nVier\nHamburger Schulen wurden als \"Vorreiter im Umgang mit Corona\"\ngeehrt.\nDas gab die Jury des Deutschen Schulpreises 2020/2021 bekannt.\nInsgesamt hatten sich 366 Schulen mit ihren pädagogischen Konzepten\nbeworben, 121 wurden für die nächste Runde ausgewählt, darunter\ndie Berufliche Schule Itech in Wilhelmsburg, die Grund- und\nStadtteilschule Alter Teichweg in Dulsberg, das Gymnasium Hoheluft\nund die Stadtteilschule Helmuth Hübener in Barmbek-Nord.\nWiederkehrende Themen bei den aussichtsreichen Konzepten waren neben\nDigitalisierung und Bildungsgerechtigkeit auch die Beziehungs- und\nTeamarbeit sowie die Anleitung von Schülerinnen und Schülern zum\nselbst organisierten Lernen. Die insgesamt mit mehr als 100.000 Euro\ndotierten Deutschen Schulpreise werden am 10. Mai vergeben. Der\nZeitverlag ist an dem Preis beteiligt.\nIn\naller Kürze \nIm\nvergangenen Jahr wurden laut Statistikamt Nord 4500 neue Unternehmen\ngegründet, 5,7 Prozent weniger als noch 2019 •\nEin Eckpunktepapier zum Umgang mit Hamburgs kolonialer Vergangenheit\nwurde gestern vom Beirat der Kulturbehörde veröffentlicht •\nDie Hochbahn will in Meiendorf einen neuen Betriebshof für\nElektrobusse bauen •\nEin Bündnis mehrerer Stiftungen stockt den Fonds \"Hamburger\nSpielräume\" um zusätzliche 330.000 Euro für außerschulische\nKinder- und Jugendarbeit auf •\nDie Gewerkschaft der Polizei beklagt \"viel Kompetenz-Wirrwarr\" bei\nCorona-Kontrollen •\nDas Bündnis der Seniorinnen und Senioren in der Hamburger CDU\nfordert einen Aktionsplan gegen Isolation und Einsamkeit im Alter •\nPersonalien: Die\nJustizvollzugsanstalt Billwerder bekommt eine weibliche Doppelspitze,\nUte Smentek und Annette Volkmann. Im Finanzamt Hamburg-Oberalster\nübernimmt Karsten Webel den Chefposten •\nUnd aus den Polizeimeldungen: Bei nächtlichen Bränden wurden in\nEimsbüttel und Wilhelmsburg mehrere parkende Autos und teils auch\nbenachbarte Häuser beschädigt. Ähnlich wie bei dem bereits gestern\nvermeldeten Fahrzeugbrand in Langenhorn sind die Brandursachen nach\nPolizeiangaben noch unklar •\nTHEMA\nDES TAGES\nMein\nHaus, meine Garage, mein Garten\nIn\nHamburg werden kaum noch Einfamilienhäuser gebaut. Im Umland aber\ngibt es harte Auseinandersetzungen um Platz und Vorrechte.\nRosengarten\nist ein Ort im südlichen Speckgürtel Hamburgs. Nah genug an der\nStadt, um für Pendlerinnen und Pendler attraktiv zu sein. Weit genug\ndraußen, damit sich die Feierabende ländlich und grün anfühlen.\nDie vorherrschende Wohnform ist das frei stehende Einfamilienhaus –\njene Wohnform, über\ndie eine bundesweite Debatte entbrannt ist.\n\n\nIn\neinem \"Spiegel\"-Interview\nsagte Anton Hofreiter,\nFraktionsvorsitzender der Grünen im Bundestag: \"Einparteienhäuser\nverbrauchen viel Fläche, viele Baustoffe, viel Energie, sie sorgen\nfür Zersiedelung und damit auch für noch mehr Verkehr.\"\nEinfamilienhausbewohnerinnen und -bewohner als Egoisten und\nUmweltsünder? Immobilieneigentümerverbände und die CDU reagierten\nempört, selbst der Linken-Politiker Jan Korte beklagte eine\n\"Entkoppelung von den kleinen Träumen vieler Menschen, die man zur\nunteren oder mittleren Mittelschicht zählen könnte\".\nAuslöser\nfür die Debatte ist ein Beschluss des Bezirks Hamburg-Nord, der\nschon anderthalb Jahre zurückliegt, aber jetzt erst medial Karriere\ngemacht hat. Der grüne Bezirksamtsleiter Michael Werner-Boelz\nverkündete 2019, \"innerstädtisch in neuen Bebauungsplänen keine\nEinfamilienhäuser mehr ausweisen\" zu wollen. Nun steht Werner-Boelz\nbundesweit als Totengräber des Einfamilienhauses da. Tatsächlich\nhatte der Bezirksbürgermeister bloß formal beschlossen, was schon\nseit anderthalb Jahrzehnten Behördenpraxis ist: Zum letzten Mal hat\nder Bezirk Hamburg-Nord im Jahr 2005 Einfamilienhäuser ausgewiesen –\nund zwar genau zehn Stück. \n\nAuch\nvorher spielte diese Wohnform in Hamburg-Nord eine untergeordnete\nRolle. Gerade einmal neun Prozent der Wohnungen im Bezirk befinden\nsich in Einfamilien- und Reihenhäusern oder Doppelhaushälften. Im\nHamburger Durchschnitt fallen rund ein Fünftel der Wohnungen in die\nKategorie Einzelhaus, der überwiegende Teil dürften Reihenhäuser\nsein. Für das klassische Einfamilienhaus hat die Stadt ohnehin nur\nan den Rändern Platz. Bergedorf ist der Bezirk mit dem höchsten\nEinzelhausanteil, er liegt bei einem Drittel. Der Bezirk weist etwa\nnoch in den Vier- und Marschlanden oder am Reinbeker Redder\nEinfamilienhausplätze aus.\n\nJe\nweiter an den Stadtrand die Menschen zu ziehen bereit sind, desto\nmehr Baugrund räumt man ihnen ein? Dieser Deal gilt im Hamburger\nStadtgebiet nur noch bedingt. Die Pläne für Neubaugebiete wie den\nFischbeker Heidbrook oder den Vogelkamp Neugraben, wo die Hälfte der\nFläche mit Einfamilienhäusern belegt ist, stammen noch aus den\nNeunzigerjahren. Heute plant man anders. \"Das Reihenhaus ist das\nneue Einfamilienhaus\", sagt Karen Pein, Geschäftsführerin der\nstädtischen IBA Hamburg GmbH. \n\n\nUnd\nweil in Hamburg selbst am Rand nur noch wenig Platz ist, suchen die\nMenschen im Umland: Soll jeder dort ein Recht darauf haben, die\nLandschaft mit einem Einzelhaus zu zersiedeln? Nein, finden zwei\nMänner, die am Waldrand in der Gemeinde Rosengarten am Zaun vor\neiner Weide stehen. Noch grasen auf ihr friedlich ein paar Kühe,\nbald sollen hier, zwischen Neu-Eckel und der Siedlung Hainbuch,\nEinfamilienhäuser gebaut werden. Die beiden Männer würden das\ngerne verhindern. \n\nMit\nwelchen Argumenten in Rosengarten gegen neue Einfamilienhäuser\ngekämpft wird und warum die beiden Männer, die diese Initiative\nvorantreiben, keinen Widerspruch darin sehen, dass sie selbst in\nsolchen frei stehenden Häusern wohnen, das können Sie hier\nnachlesen im Text von Christoph Twickel.\nDER\nSATZ\n\"Was\nwir in Brasilien und Südafrika sehen, sind Viren, die gleichzeitig\nfitter und unauffindbarer sind – sehr spannend.\"\nAdam\nGrundhoff, Professor für Virusgenomik\nSind\nsie nicht reizend, diese Wissenschaftlerinnen und Wissenschaftler?\nWas andere Menschen in Panik versetzt oder sie zumindest ein bisschen\nnervös macht, das finden sie \"sehr spannend\". \n\nAber\nvielleicht ist es auch gar nicht verkehrt, sich eine gewisse Distanz\nzu den Zudringlichkeiten der Gegenwart zu bewahren. Und einen kühlen\nKopf sowieso. \n\nJedenfalls:\nAdam Grundhoff ist Professor für Virusgenomik und\nForschungsgruppenleiter am Heinrich-Pette-Institut. Er beschäftigt\nsich intensiv mit den neuen Virus-Mutanten wie etwa B.1.1.7, die sich\ngerade bei uns ausbreitet. Aktuell liegt ihr Anteil bei 30 Prozent\naller entdeckten und überprüften Infektionen in Hamburg. Unsere\nWissenschaftsautorin Nike Heinen hat mit Grundhoff über seinen Job\ngesprochen – und über die Pandemielage in der Stadt.\nWarum\ndie Sieben-Tage-Inzidenz stagniert und welche Schwierigkeiten es\ndabei gibt, den Mutationen auf der Spur zu bleiben, das\nerklärt Professor Grundhoff im Interview auf ZEIT ONLINE. \nMEINE\nSTADT\nHAMBURGER\nSCHNACK\nWir\nhaben Online-Stammtisch und plaudern auch über die Corona-Pfunde und\nihre Bekämpfung in der Fastenzeit.\nMeint\neine:\n\"Ja, ja, ich fange an zu fasten, wenn mir mein Schal nicht mehr\npasst.\"\nUnd\nein anderer ergänzt: \"Solange\ndie Füße beim Duschen noch nass werden, ist alles noch in Ordnung.\"\n                                               Gehört\nvon Elisabeth Fischer-Waubke\nDIE\nHEUTIGE AUSGABE ZUM VERTIEFTEN LESEN\nMein\nHaus, meine Garage, mein Garten (Z+) – In\nHamburg werden kaum noch Einfamilienhäuser gebaut. Im Umland aber\ngibt es harte Auseinandersetzungen um Platz und Vorrechte.\n\"Der\nAnteil der bedenklichen Varianten hat deutlich zugenommen\"\n(Z+) – In\nHamburg sind die Inzidenzwerte in den letzten Wochen nur langsam\ngesunken. Adam Grundhoff, Professor für Virusgenomik, erklärt den\nStand seiner Forschung mit Mutanten.", "twitter-history": "[]"}