{
     "url": "https://www.zeit.de/2021/05/erinnerungen-corona-pandemie-vergangenheit-gegenwart-fotos",
     "date": "2021-01-29T08:00:09+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Folge 9: Sankt-Nimmerleins-Zeit",
     "article": "Corona macht aus uns reine Erinnerungswesen.\nDie Welt existiert nur noch im Kopf. Geschirrklappern und Gesprächsrauschen im Restaurant, der Geruch des Meeres, die Umarmung nach einem Gottesdienst, tausend Erfahrungen als Erinnerungen abgespeichert. Vielleicht liegt es daran, dass in der Kirche gegenüber der große Aufklärungsphilosoph Leibniz in der Gruft liegt, von dem allgemein nur der Name für einen Keks übrig geblieben ist – und die Formulierung, der Mensch sei eine Monade ohne Fenster. Ich bin eine Monade mit Fenster, Speicherplatz und Bildschirm, mit rot gerändertem Augensinn im blauen Licht. Und mit einem Gedächtnis. \nDass die Welt im Kopf existiert, ist auch eine Rettung. Das Vergangene aufrufen, als wäre es gestern gewesen, längst verlorene Bilder wiederfinden, dazu die Stimmungen, die über das Bild zurück in das Erlebnis führen. Manchmal kommt sogar die Gänsehaut zurück, schießen Tränen in die Augen oder ein Gefühl großer Ruhe, das die Glieder schwer werden lässt: diesen Moment nach einer langen Radtour, verschwitzt im Gras. Halme kitzeln, der Bauch des Kindes auf meinem wie damals, als es noch klein war. \nDas Kind und ich, wir haben ein neues Pausenritual. Wir sehen alte Fotos an. Auf Smartphones lagern sie unbeachtet seit Jahren, es stapeln sich wöchentlich neue Augenblicke, festgehalten und abgespeichert für eine Sankt-Nimmerleins-Zeit. Die ist jetzt. Endlich finden sie Beachtung. Der Schnappschuss, damals, als ein ganzer Topf Tomatensauce auf dem weißen Hemd gelandet ist, diese Mischung aus Ärger und Lachen bis zum Bauchweh. \nDie Musikvorführung. Diese Aufregung. Dieser ärgerliche Patzer im dritten Satz. Diese Seligkeit im Moment des Applauses. Bilder aus ferner Zeit, von Reisen oder Festen, werden lebendig und ziehen uns beide wieder in Szenen, die vergangen sind und doch Gegenwart werden, während unsere Körper ganz still liegen. Am liebsten steigen wir aus dem Lockdown aus und reisen. Keine Passkontrollen, keine Testergebnisse, keine Ungewissheit, ob es überhaupt was wird mit dem Reisen in Zeiten der Pandemie. Wir waren ja schon dort, haben uns sattgesehen und uns am Fremden berauscht, uns verirrt und wiedergefunden, köstliche oder auch nur seltsame Dinge gegessen. \nDiese Fähigkeit, das vergangene Glück zu einem Glück der Gegenwart zu machen und dieses Glück der Vergegenwärtigung auch noch zu teilen, muss eingeübt werden. Zu sehr richtet sich der Blick aus dem Fenster auf die Welt, die ich verpasse, die der unmöglich gewordenen Möglichkeiten. \nDeshalb richten wir unser Fernweh auf die Ziele vergangener Reisewut. Manchmal fügen wir auch Orte dazu, an denen wir noch gar nicht gewesen sind. Tun so, als wären wir schon auf Kamelen durch Wüsten gezogen, fantasieren uns eine Welt im Konjunktiv II. Die Welt existiert auch im Kopf, in Bildern, Filmen, Büchern. Wie wunderbar das ist. ",
     "twitter-history": "[]"
}