{"url": "https://www.zeit.de/2021/01/helena-zengel-schauspielerin-tom-hanks-schule-corona-krise", "date": "2020-12-29T11:02:10+01:00", "source": "zeit.de", "label": "real", "header": "Helena, was hast du von Tom Hanks gelernt? \"Wie man am Boden bleibt, nicht abhebt\"", "article": "Sie ist zwölf Jahre und schon international bekannt: Die Schauspielerin Helena Zengel. Ein Gespräch über Vorurteile, Verreisen mit dem Pferd und die Ignoranz der Politik gegenüber Kindern während der Corona-Krise.\nIn unserer Gesprächsreihe \"Meine Schule des Lebens\" erzählen prominente Menschen von ihrem Bildungsweg.\nDIE ZEIT: Helena, du hast kürzlich einen Film mit Tom Hanks gedreht, Neues aus der Welt. Ein Western, in dem du ein Waisenkind spielst, das bei einem indigenen Stamm aufgewachsen ist. Doch jetzt wurde entschieden, dass der Film nicht wie geplant im Januar in die Kinos kommt. Alle Kinos sind geschlossen – und Netflix hat sich die Rechte gesichert. Was sagst du dazu? \nHelena Zengel: Mich macht das traurig. Niemand kann den Film auf der großen Leinwand sehen. Gerade hier in Deutschland, wo ich viele Fans habe, hätte ich mir das gewünscht. Alles wegen Corona!\nZEIT: Das Fachblatt Variety hat dich auf die Liste der zehn Nachwuchsdarsteller gesetzt, denen man eine vielversprechende Karriere voraussagt. Auch andere Zeitungen in Hollywood schreiben über dich. Erinnerst du dich an den Moment, in dem du dachtest: Wow, jetzt werde ich berühmt!\nHelena: Na ja, wenn man gefragt wird, ob man neben Tom Hanks in einem Western spielen will, wird einem schon klar, dass sich was verändert. Aber so richtig los ging es schon davor, mit Systemsprenger – dafür haben wir viel Aufmerksamkeit, Beachtung und Lob bekommen; ganz Berlin war mit meinem Gesicht plakatiert.\nZEIT: Systemsprenger wurde bei der Berlinale mit dem Silbernen Bären ausgezeichnet. Du hast 2020 den Deutschen Filmpreis für die beste Hauptrolle bekommen, als jüngste Darstellerin, die jemals diese Auszeichnung erhielt. Nimmst du eigentlich Schauspielunterricht?\nHelena: Nö.\nZEIT: Hattest du mal welchen, um dein Talent zu perfektionieren?\nHelena: Es gibt keine Perfektion. \nZEIT: Du bist irgendwann einfach vor die Kamera und hast gemacht, was man dir gesagt hat?\nHelena: Nee, nee, ich hab gemacht, was ich wollte, und deswegen war es so gut.\nZEIT: Ist das dein Erfolgsrezept: Du machst immer nur, was du willst?\nHelena: Na ja, ich mach natürlich schon, was im Drehbuch steht und was der Regisseur will. Aber die Perfektion liegt nicht darin, es möglichst gut zu planen. Wenn ich darüber nachdenke, wie ich weine, dann wird es scheiße und ist nicht authentisch. Also versuche ich, vor den Szenen möglichst wenig zu überlegen. Deswegen nehme ich auch keinen Schauspielunterricht. Ich will nicht, dass mir jemand sagt: Nur so ist es richtig! \nZEIT: In Systemsprenger gibt es aggressive Szenen, in denen die neunjährige Benni, die du spielst, ausrastet und \"Verpiss dich\", \"Ich hasse euch\", \"Fotze\" schreit. Wie bereitest du dich auf so etwas vor? \nHelena: Ich freu mich und bin gleichzeitig aufgeregt, aber meistens spiel ich einfach los. Wenn es nicht gut wird, mach ich es noch mal. Ich versuche, gar nicht erst mein Kopfkino anzuschmeißen und mir zu überlegen, wie Erfolg und Misserfolg aussehen könnten. Das würde mir Angst machen; und ich will nicht mit Angst spielen.\nZEIT: Gibt es gar nichts, wovor du Angst hast?\nHelena: Oh doch, Spinnen finde ich total eklig. Dabei fand ich die früher nie schlimm, wir waren best friends! Aber jetzt ist das plötzlich anders. Und vor Preisverleihungen hab ich Angst, wenn ich eine Rede halten muss. Dass ich bloß niemanden vergesse beim Dankesagen. Und es soll nicht auswendig gelernt rüberkommen. Also sag ich meistens: Hey, es war cool mit euch! (lacht)\nZEIT: 2019 hast du drei Monate mit Tom Hanks in New Mexico für Neues aus der Welt gedreht. 2020 warst du die ganze Zeit in Berlin. Langweilst du dich, wenn du zu Hause bist?\nHelena: Nee, wieso? Ich bin immer froh, wenn ich zur Schule gehen kann. Homeschooling war eher so semigut, sicher lernt man da auch was, aber wenn man Fragen hat, muss man die sich immer selbst beantworten.\nZEIT: Du bist jetzt in der siebten Klasse, in Berlin wechselt man erst nach der sechsten Klasse von der Grundschule auf eine weiterführende Schule. War das eine große Umstellung?\nHelena: Ja, irgendwie schon. Der Leistungsdruck zieht an, in den letzten Wochen haben wir drei Klassenarbeiten und fünf Tests geschrieben. So heftig war das vorher nicht. Aber auf der anderen Seite: Wenn man irgendwann sein Abi schaffen will, muss man ja auch was im Kopf haben. \nZEIT: Denkst du manchmal, was soll ich überhaupt hier im Unterricht – ich bin doch Schauspielerin!\nHelena: Nein, gar nicht. Es gibt immer ein Fach oder einen Lehrer, auf die ich mich freue. Wenn ich in Berlin bin, dann ist das mein Mittelpunkt und Schule die Hauptsache. Es geht dann nicht darum, welche Filme ich gedreht habe oder wie viel Geld ich damit verdiene. Ich geh dann wie alle anderen in der Pause zum Bäcker und kauf mir was von meinem Taschengeld. \nZEIT: Wie viel Taschengeld bekommst du?\nHelena: Sieben Euro pro Woche. Also mit jedem Schuljahr einen Euro mehr, so rechnen wir das.\nZEIT: Sparst du davon was?\nHelena: Im Sommer fang ich an und spare bis zum 1. Dezember für Weihnachtsgeschenke, für meine Freunde, Oma, Opa, Mama. Und dann geb ich ein bisschen Geld für Fahrgeschäfte aus, auf dem Rummel, also in normalen Jahren. Ein zweites Sparschwein ist für meine Isländerstute. Da versuche ich echt viel Geld reinzulegen, denn ich muss sagen, billig ist so ein Pferd nicht! \nZEIT: Was kaufst du deinem Pferd?\nHelena: Ach, unnötige Sachen: (lacht) Deko für den Stall, Puschel, Lecksteine, aber ich spare auch für einen Urlaub mit meinem Pferd.\nZEIT: Verreisen mit einem Pferd?\nHelena: Das ist so ein Traum von mir, aber eigentlich ist es für Pferde nicht so ideal, sie aus ihrer Herde zu nehmen. Wenn mein Pferd zurückkommt, gibt’s dann wieder Klopperei um die Rangordnung. Dann fragen die anderen: Kennen wir dich? Wer bist du? \nZEIT: War das Pferd ein Trost für dich in diesem Corona-Jahr? Wie sehr hat dich diese Zeit belastet?\nHelena: Mir tun alle Erwachsenen leid, die ihre Jobs verlieren, um ihre Läden und Restaurants bangen müssen. Das ist doch wirklich schlimm für die Leute. Ich selbst habe aber ein ziemlich unabhängiges Leben geführt. Ich konnte meine Freunde sehen, Oma und Opa mit Abstand – und ich konnte wie immer nachmittags in den Stall zum Pferd. Aber ich frag mich, wie kommen wir jemals wieder raus aus dieser Krise? Die Krankheit ist so schwer, werden wir die jemals ausrotten?\nZEIT: Im Frühjahr, während des ersten Shutdowns, durften Kinder nicht mehr auf Spielplätze, keinen Sport im Verein machen, nicht im Chor singen, ihre Großeltern nicht besuchen. Hast du diese Entscheidungen verstanden?\nHelena: Irgendwie hätte man die Kinder auch mal fragen können. Klar müssen Politiker in so einer Krise Entscheidungen treffen, und Kinder wissen es auch nicht immer besser und brauchen Führung. Aber wir werden ja bis heute nicht gefragt. Zum Beispiel finde ich die Sache mit dem Lüften in den Klassenzimmern echt knackig. Es sind zwei, drei Grad draußen, und wir haben die ganze Zeit die Fenster auf. Also klar, ich zieh mich warm an ...\nZEIT: ... du sitzt ja sogar hier bei diesem Interview mit deiner dicken Winterjacke.\nHelena: Ja, ich zieh die gar nicht mehr aus. (lacht) Aber ich finde es einfach beschämend, dass wir unsere Schulen nicht ordentlich ausstatten mit Luftreinigern und Filtern. Warum sind wir Schüler den Politikern so wenig wert, dass niemand in diese Geräte investieren will?\nZEIT: Interessierst du dich für Politik?\nHelena: Schon länger, aber durch Corona noch mal mehr. Auch weil ich finde, dass Menschen schnell Sachen nachreden, ohne sich selbst eine Meinung gebildet zu haben. Das regt mich auf.\nZEIT: Was meinst du damit?\nHelena: Trump zum Beispiel. Den würde ich nicht wählen, weil er frauenfeindlich und rassistisch ist. Und klar, er hat viele doofe Dinge gemacht. Aber sollte man nicht das gesamte Bild sehen? Er ist einer von jenen Präsidenten, die keinen Krieg geführt haben, und er hat Jobs geschaffen für Menschen, die schon gar keine Zukunft mehr für ihr Leben gesehen haben. Ich will nur sagen: Ich kann es nicht leiden, wenn Kinder oder auch Erwachsene sofort über andere richten, ohne sich zu informieren. Viele behaupten zum Beispiel, dass Reiten kein Sport sei. Dass man nur draufsitzt auf dem Pferd und sich nicht anstrengen muss. Denen kann ich nur sagen: Wenn man nur draufsitzt, dann macht mein Pferd genau gar nix, sondern steht rum und frisst.\nZEIT: Wirst du oft mit Vorurteilen konfrontiert?\nHelena: Immer mal wieder. Die Leute glauben, dass ich durch die Filme reich geworden bin oder dass ich eine Psychotherapie bräuchte, weil ich so jung schon so erfolgreich bin. Ich glaube sowieso, dass die Menschen, die am meisten lästern, diejenigen sind, die einen am meisten bewundern – das aber nicht zeigen können. \nZEIT: Dein Alltag in Berlin wird immer wieder durchbrochen von sehr besonderen Abenteuern und Erfahrungen, die andere in deinem Alter niemals teilen können. Was macht das mit deinen Freundschaften?\nHelena: Ich will, dass es mit meinen Freunden genauso bleibt, wie es ist und immer war; da soll nichts zwischen uns stehen. \nZEIT: Aber bist du deinen Freunden nicht immer ein großes Stück voraus?\nHelena: Ich versuche, meinen Freunden viel zu erzählen, mich aber nicht aufzudrängen. Als ich in den USA war, hab ich jeden Tag WhatsApp-Nachrichten oder Videos verschickt, aber ich antworte dann eher auf Fragen und schrei nicht ins Telefon: \"O mein Gott, heute hab ich so was Krasses erlebt, o mein Gott, du glaubst nicht, was es alles zu essen gab!\" Ich gebe nicht an. Allerdings glaube ich, dass Neid dann entsteht, wenn man nicht teilhaben kann. Deshalb schicke ich Fotos, bringe ein Andenken mit. Und wenn mich Tom hier in Berlin anruft, also Tom Hanks, dann sage ich meiner Freundin: Telefonier doch mit, ist doch kein Problem! \nZEIT: Du telefonierst mit Tom Hanks?\nHelena: Im Moment eher weniger, weil er in Australien ist. Immer wenn er wach ist und Zeit hat, bin ich in der Schule. Aber ja, wir sind Freunde. Wir reden, schreiben.\nZEIT: Ihr habt euch sofort verstanden?\nHelena: Wir hatten am Set viel Spaß miteinander, haben oft zusammen gegessen. Oder Tom hat mich huckepack von einem Drehort zum nächsten getragen. Manchmal ist Tom neben der Kamera eingeschlafen, hat seinen Stuhl hingestellt – und weg war er. Echt lustig. Was ich unglaublich fand: welche Rangordnungen an einem amerikanischen Filmset herrschen. Es gib Leute, die dürfen nicht mit Tom Hanks reden. Manche haben mich gefragt, ob ich ihm etwas ausrichten könnte, weil sie selbst nicht befugt waren, ihn anzusprechen. \nZEIT: Was hast du von Tom Hanks gelernt?\nHelena: Gute Tricks, wie man in einer Szene schnell Dinge auslösen kann. Aber auch, wie man als berühmter Schauspieler am Boden bleibt, nicht abhebt und keine Anforderungen stellt wie: Ich möchte morgens beim Frühstück ein rosa Pony neben meinem Tisch! Man kann selbst zum Set fahren und kann am Set campen, statt im Fünfsternehotel zu übernachten. Das hat Tom gemacht.\nZEIT: Gibt es noch andere Vorbilder?\nHelena: Ja, meine Mama.\nZEIT: Worin ist sie ein Vorbild?\nHelena: In allem, im ganzen Leben. Sie hat mir früh beigebracht, meine Meinung zu vertreten, mich nicht durch andere von etwas abhalten zu lassen, sie beschützt mich, ist immer für mich da. Von ihr weiß ich, was eine starke Frau ist.\nZEIT: Wovor beschützt sie dich?\nHelena: Vor emotionalen Tiefschlägen, Misserfolg. Ich will nicht vor allem Schlechten in der Welt beschützt werden, aber es ist gut, dass jemand auf mich aufpasst. \nZEIT: Woher hast du die große Disziplin, mit der du all den Anforderungen an dich, sei es in der Schule oder beim Film, gerecht wirst?\nHelena: Vom Eiskunstlaufen. Seit ich sechs war, hab ich das gemacht und gemerkt, wie hart man für diesen Sport trainieren muss. Du brauchst körperlich und emotional sehr viel Kraft. Ich hab aufgehört, weil ich keine Zeit mehr habe und weil meine Knie knacken – jetzt schon! Ich bin gerade zwölf! \nZEIT: Seit Kurzem produzierst du einen Podcast. In einer Folge sprichst du ein bisschen Spanisch, weil du das gerade lernst. Du sagst: \"Ich heiße Helena Zengel und bin Schauspielerin.\" Wenn du in die Zukunft schaust: Bleibt es bei der Schauspielerei? \nHelena: Wenn ich in die Zukunft schau, seh ich ein Haus mit einer Pferdekoppel dahinter und ein, zwei oder drei Kindern. Und klar, die Schauspielerei, die ist sowieso immer dabei.", "twitter-history": "[{       \"id\": 1344628507574493191,       \"url\": \"https://twitter.com/habonnement/status/1344628507574493191\",       \"date\": \"2020-12-31 12:56:32+00:00\",       \"text\": \"Noch ein Interview-Highlight des Jahres: Jeannette Otto spricht mit der Schauspielerin Helena Zengel (Systemsprenger) über Fame, Hollywood und über die Ignoranz der Erwachsenen, die eine Zwölfjährige oft erdulden muss.   https://t.co/61aBlimgDp #djsdaily\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1240323113784619012,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1240331035319193607/7pYua3A5_normal.jpg\",              \"profile_banner\": null,              \"username\": \"habonnement\",              \"name\": \"Hans C. Böhringer\",              \"description\": \"Journalist | Immer wieder mal Physiker | Born at 74,03±1,42 km s^−1 Mpc^−1 or at 67,66±0,42 km s^−1 Mpc^−1 | Schreibt über Stadt&Wald&Labor | Lernt @DJSde\",              \"verified\": false,              \"created_date\": \"2020-03-18 17:04:25+00:00\",              \"location\": \"\",              \"followers\": 85,              \"friends\": 81,              \"tweets\": 109,              \"liked_tweets\": 134,              \"lists_member\": 4,              \"media_shared\": 3       }}, {       \"id\": 1343994939902984194,       \"url\": \"https://twitter.com/zeitonline/status/1343994939902984194\",       \"date\": \"2020-12-29 18:58:58+00:00\",       \"text\": \"Im Jahr 2019 hat Helena Zengel drei Monate lang mit #TomHanks in New Mexico gedreht, im Corona-Jahr 2020 war sie die ganze Zeit in Berlin. Langweilt sie sich nun zu Hause? Nee, wieso?, fragt sie. Ich bin immer froh, wenn ich zur Schule gehen kann. #Abo https://t.co/JjutqIZg6G\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338817,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1343884805872771074,       \"url\": \"https://twitter.com/DIEZEIT/status/1343884805872771074\",       \"date\": \"2020-12-29 11:41:20+00:00\",       \"text\": \"Die Berliner Schauspielerin Helena Zengel ist zwölf Jahre alt, wird in #Hollywood aber schon gefeiert. Zuletzt hat sie mit #TomHanks gedreht. Wie erlebt sie die Pandemie? #Abo #red https://t.co/xD8fHtsUJb\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416336,              \"friends\": 1261,              \"tweets\": 44933,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1343859871083622401,       \"url\": \"https://twitter.com/zeitonline_kul/status/1343859871083622401\",       \"date\": \"2020-12-29 10:02:15+00:00\",       \"text\": \"Für ihr Spiel in Systemsprenger ist Helena Zengel 2020 mit dem Deutschen Filmpreis für die Beste Hauptrolle ausgezeichnet worden. Der Kinostart ihres neuen Films Neues aus der Welt, in dem sie neben Tom Hanks zu sehen ist, ist derzeit ungewiss. #Abo https://t.co/YGdFjXbSoM\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101094,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}]"}