{
     "url": "https://www.zeit.de/arbeit/2021-02/kurzarbeit-corona-krise-erfahrungsbericht-lockdown-finanzen-arbeitsplatz",
     "date": "2021-02-09T07:09:29+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\n\"So glücklich war ich noch nie in meinem Leben\"\n",
     "article": "2,6 Millionen Menschen sind in Deutschland in Kurzarbeit. Einige erleben das als bereichernd. Drei von ihnen erzählen hier, weshalb die Einschränkung eine Befreiung ist.\nMehr als 2,6 Millionen Menschen in Deutschland sind in der Corona-Krise in Kurzarbeit, einige haben finanzielle Probleme, sie plagt die Unsicherheit. Andere profitieren von dem Zeitgewinn und bemerken, dass sie auch nach der Pandemie lieber weniger arbeiten wollen. Hier erzählen drei Menschen, wie die Zeit im Lockdown sie und ihren Blick auf den Arbeitsplatz verändert hat.\nNina Wirths, 31, Messespediteurin und Influencerin aus Wuppertal\nFür mich ist die Kurzarbeit wie ein Geschenk. Natürlich ist die Krise für viele schlimm und für die Wirtschaft ist das Ganze eine Katastrophe, aber ich selbst genieße die Zeit. Noch habe ich keine eigenen Kinder, für die ich Verantwortung trage. Sicher fehlt mir das zusätzliche Geld, aber ich komme auch so klar. Ich bekomme 80 Prozent meines normalen Gehalts, das sind 1.700 Euro netto. Damit kann man zwar nicht viel auf die Seite legen, aber ich habe gemerkt, dass ich mit weniger auskomme. Mir ist auch bewusst geworden, wie unnötig es ist, bei einem vollen Kleiderschrank noch das nächste süße Oberteil zu kaufen.\nEigentlich arbeite ich als Speditionskauffrau und organisiere Transporte für internationale Messen. Von der Logistik bis zum Zoll bin ich dafür verantwortlich, dass Gerätschaften und andere Frachten in der ganzen Welt ankommen. Durch Corona gibt es keine Messen, also auch keine Arbeit für mich. Am Anfang war das ein Schock. Ich habe mir große Sorgen gemacht, hatte Angst arbeitslos zu werden. Aber in den vergangenen Monaten hatte ich viel Zeit, mich mit mir selbst zu beschäftigen. Ich habe mein Fernstudium als Exportmanagerin abgeschlossen, was mir bei einer möglichen Bewerbung bessere Chancen geben würde.\nMein Partner, mit dem ich seit fünf Jahren zusammen bin, arbeitet in der Elektrotechnik und hat genug zu tun. Er geht jeden Tag acht bis neun Stunden arbeiten, während ich mit den Katzen zu Hause bin. Ich stehe weiter täglich um sieben Uhr auf. Es liegt mir nicht, nichts zu tun. Seit Corona bin ich für den Haushalt zuständig. Beim Kochen hilft er mir schon, aber das Gros mache ich jeden Montag: Ich staubsauge, putze, kaufe ein und bringe die Wohnung in Ordnung, damit alles fertig ist, wenn er nach Hause kommt. Das klingt jetzt wie ein Hausfrauenklischee. Aber vorher haben wir uns diese Sachen geteilt und wenn ich nicht arbeite und den ganzen Tag da bin, ergibt es so natürlich Sinn. Das Putzen ist zwar nicht meine Lieblingsaufgabe, aber besser, als nichts zu tun zu haben. Ich mag auch das Gefühl, wenn alles blitzt und ich weiß, mein Partner hat ein bisschen mehr Freizeit, wenn er nach Hause kommt. Er würde dasselbe auch für mich tun. Wir achten einfach aufeinander.\nUnserer Beziehung hat die Zeit nicht geschadet, im Gegenteil. Wir führen jetzt andere Gespräche. Wenn einer von der Arbeit kommt, dann erzählt man sich gegenseitig vom Tag. Aber wenn wir jetzt spazieren gehen, sprechen wir über alles, was uns so einfällt, ohne nur die üblichen Geschichten aus dem Büro im Kopf zu haben. Letztens fingen wir an unser Eigenheim zu planen und dem jeweils anderen an Häusern auf unserem Spazierweg zu zeigen, was wir schön fänden. Auch Politik ist durch Corona ein viel größeres Thema bei uns. Wir streiten nicht darüber, aber wir sprechen mehr über eigene politische Haltungen.\nNebenbei bin ich seit Jahren auch Bloggerin und Influencerin. Auf meinem Instagram-Account poste ich gerade viel über Bücher, die ich lese, über Mode und Shelby und Luna, meine zwei kleinen Katzen. Ich bin schließlich den ganzen Tag zu Hause und poste jetzt mehr Stories. Täglich sitze ich fünf Stunden an meinem Social Media. Dann kommt noch das Fotografieren dazu. Früher war das eher nebenbei, jetzt kann ich mich wirklich damit beschäftigen. Wenn ich eine Kooperation habe, mit der ich ein paar Hundert Euro im Monat dazu verdiene, nehme ich mir jetzt mehr Zeit, um ein wirklich tolles Foto von mir oder einem Produkt zu schießen, das ich dann posten kann.\nFrüher war ich den ganzen Tag verplant. Das hat auch gut funktioniert. Ich bin um sieben Uhr morgens aus dem Haus und war täglich neun Stunden im Büro. Die Fahrtzeit zu meinem Job nach Düsseldorf hat auch insgesamt eine Stunde ausgemacht. An vier Tagen die Woche bin ich nach der Arbeit zum Boxtraining gefahren. Dann war ich um 20 Uhr zu Hause. Alle anderen Hobbys und mein Social Media habe ich hauptsächlich am Wochenende gemacht. Jetzt habe ich auch unter der Woche Zeit dafür. Klar musste ich mich auch umstrukturieren. Das Boxen zum Beispiel fehlt mir. Dafür mache ich jetzt Yoga vor dem Fernseher und für das Wochenende habe ich eine alte Leidenschaft wieder begonnen: das Reiten. Außerdem lese ich momentan so viel wie noch nie und habe sogar angefangen an einem eigenen Fantasybuch zu schreiben. Elf Kapitel sind schon fertig.\nDie Zeit gerade tut meiner Seele gut. Ich bin jetzt viel gelassener und entspannter als vor der Pandemie. Bin nicht mehr so schnell gereizt. Ich freue mich, wenn ich wieder arbeiten darf, aber wenn der Job weg ist, dann ist es so. Ich bin jung und würde auch etwas anderes finden und mit jeder Herausforderung klarkommen, die da kommt. Sich Sorgen zu machen bringt nichts. Diese Zeit jetzt bekommt man nie wieder. Ich werde wahrscheinlich nie wieder so viel Zeit haben, um alles zu tun, was ich will. Dabei hat mir der vermeintliche Stillstand in der Pandemie geholfen. Deswegen nutze ich es, solange ich kann.\nPaul Suter*, 29, arbeitet im Marketing bei einem großen deutschen Autobauer.\nAm Anfang der Pandemie wurde ich komplett in Kurzarbeit geschickt. Vorher arbeitete ich 40 Stunden die Woche und plötzlich gar nicht mehr. Meiner Partnerin erging es genauso. Das war erst einmal befremdlich. Ich bin in eine Art Chillmodus gerutscht, habe nichts mehr getan. Richtig viel konnte man ohnehin nicht unternehmen im Lockdown. Ich habe also vor allem viel geschlafen und Serien geschaut. Wenn man kein schlechtes Gewissen haben muss, sind dann ganz schnell fünf Staffeln Sons of Anarchy durch. Auch meiner Beziehung hat die Krise gut getan. Plötzlich ging ich jeden Tag mit meiner Partnerin spazieren, wir machten Tagesausflüge, haben mehr Zeit miteinander verbracht. Und mein neuer Hund, ein kleiner Shar-Pei-Mix, kam zu uns, weil wir jetzt endlich die Zeit dafür hatten. Die Couch habe ich also getauscht gegen jeden Morgen Gassi gehen und Hundetraining.\nSeit Juni arbeite ich wieder, im Homeoffice. In meinem Unternehmen gibt es seitdem eine neue Regelarbeitszeit: 37,5 Stunden die Woche. Manchmal bedeutet das für mich weniger Arbeit, manchmal mache ich aber auch Überstunden und komme fast an meine alte Arbeitszeit heran. Früher habe ich viel gearbeitet und viel über die Arbeit nachgedacht, auch in der Freizeit. Wenn ein Meeting anstand, habe ich dann auch mal um zehn Uhr abends noch den Laptop aufgeklappt und an der Powerpoint-Präsentation geschraubt. Ich habe Marketing studiert und arbeite in einem gut bezahlten Job in der Branche. Aber durch meine Erfahrungen in der Krise kann ich mir vorstellen, bald weniger zu arbeiten. Vielleicht 32 Stunden pro Woche. Mir war schon vorher klar, dass Arbeit nicht das Wichtigste ist, aber die Lockdowns haben das verstärkt.\nVor zwei Jahren hatte meine Partnerin einen klassischen Burn-out. Sie war gestresst, unruhig, hat immer an die Arbeit gedacht. Sie konnte nicht einmal beim Reisen abschalten, was immer ein großer Teil unseres Lebens war. Drei Wochen Urlaub und kein bisschen Entspannung. Da ist mir klar geworden: Wenn man wegen der Arbeit das, was einem das Herz öffnet, nicht mehr richtig genießen kann, dann kann es so nicht weitergehen. Mit dem Beruf verdient man seinen Lebensunterhalt, um schöne Dinge machen zu können. Deshalb ist es aber auch eine finanzielle Frage. Nicht jeder kann es sich leisten, einfach weniger zu arbeiten. Bei uns geht es. Gemeinsam verdienen wir etwa 150.000 Euro brutto im Jahr.\nMeine Partnerin und ich haben nach ihrem Burn-out entschieden, uns eine Eigentumswohnung irgendwo im Grünen bauen zu lassen und mehr auf uns selbst zu achten. Damals kam auch die Idee mit dem Hund auf, den wir uns jetzt zulegen konnten. Ich wollte mehr von zu Hause arbeiten, abends früher Schluss machen und nicht mehr zu spät zu privaten Verabredungen kommen, weil es wieder länger im Büro gedauert hat und ich dann hektisch und unausgeglichen bin. Ich wollte weniger Freizeitstress und alles entzerren. Wie und ob das Ganze realistisch funktioniert, konnte ich in den vergangenen Monaten testen. Die Wohnung ist fast fertig, bald bekommen wir die Schlüssel. Im Homeoffice konnte ich mittags mal schnell zu einem Termin auf der Baustelle. Oder mir zwei Stunden nehmen, um eine Küche auszusuchen. Die Zeit hänge ich dann abends dran. Unser neues Zuhause liegt außerhalb der Stadt, im Grünen, mit 100 Quadratmetern, viel Platz. Und mit zwei Kinder- oder Arbeitszimmern.\nSeit ich komplett von zu Hause aus arbeite, spare ich jeden Tag über eine Stunde. Sich fertig machen, frühstücken und zur Arbeit fahren dauert eben länger, als einfach den Laptop aufzuklappen. Auch meine Freundin und ich haben nun mehr Zeit füreinander. Mittags essen wir gemeinsam. Abends sitze ich jetzt gemütlich mit ihr auf der Couch und kann dabei zum Beispiel noch eine Stunde für meinen Fernstudiengang lernen. Seit Juli mache ich außerdem eine Onlineausbildung zum Hundetrainer.\n*Name geändert\nKonstantin Blech*, 30, Angestellter in der Veranstaltungsbranche aus Berlin\nIch arbeite als Manager bei einer Firma, die Großveranstaltungen wie Konzerte oder Sportevents organisiert. Unter 10.000 Gästen machen wir selten was. So war das zumindest vor der Corona-Pandemie. Seit März konnten keine Veranstaltung mehr stattfinden und ich bin seitdem in Kurzarbeit. Erst war ich auf fünfzig Prozent, mittlerweile auf 70 Prozent. Das heißt, ich arbeite statt 40 Stunden in der Woche offiziell nur noch zwölf. Und die aus dem Homeoffice. Zum Glück muss ich mir in der Kurzarbeit keine Gedanken um das Geld machen, denn mein Arbeitgeber stockt so viel auf, dass ich mein ganzes Gehalt bekomme. Dabei finden meine eigentlichen Aufgaben nicht statt. Davor bin ich viel gereist, war bei den Events anwesend und habe kontrolliert, ob die Durchführung gut funktioniert. Seit dem ersten Lockdown war ich auf keinem einzigen Termin mehr. Langweilig ist mir trotzdem nicht, denn im Herbst bin ich Papa geworden. \nIm Frühjahr konnte ich meine damals noch schwangere Frau gut unterstützen, mehr im Haushalt machen, öfter einkaufen gehen, das hat mir Freude bereitet. Meine Frau hatte eine komplizierte Schwangerschaft, sie hatte weniger Energie. Das konnte ich ihr nicht erleichtern, aber ich habe versucht ihr die Dinge abzunehmen, bei denen es möglich war. Ich habe den Kinderwagen gekauft und selbst ein kleines Bett aus Holz gebaut, in dem mein Sohn mittlerweile seinen Mittagsschlaf macht. Da wäre ich sonst nicht zu gekommen und wenn ich Urlaub gehabt hätte, dann wäre ich mit einem Baby daheim bestimmt nicht zum Heimwerken gekommen. Es macht mich glücklich, meinen Sohn in das selbst gebaute Bett zu legen und ihn jeden Tag wachsen zu sehen. Gerade werde ich Experte für Windelwechseln und wenn er schreit, dann muntere ich ihn auf, damit meine Frau sich ausruhen kann. \nBei meinem Vater war das damals anders. Er hat gearbeitet, musste um sechs Uhr aufstehen und meine Mutter war die, die sich um mich in der Nacht kümmern musste, wenn ich geschrien habe. Er hat von meinen ersten Lebensjahren nicht so viel mitbekommen wie ich heute von meinem Sohn, weil er mich oft nur schlafend erlebt hat. Ich bin froh, dass es bei mir anders ist als bei meinem Vater. Wenn der Kleine schreit, dann stehe ich auf. Zugegeben, manchmal stehen wir beide auf, weil meine Frau ihn füttert, bis sie abpumpt, kann ich das nicht übernehmen. Wenn meine Frau mittags schläft, dann bleibe ich wach und spiele mit unserem Kind. So glücklich war ich noch nie in meinem Leben. Denn ich sehe, wie er auf einmal nach Spielzeug greifen und sich selbstständig drehen kann. Bei meiner 40-Stunden-Woche im Büro wäre das einfach nicht möglich gewesen. Ich hätte viel verpasst. Meinen Sohn hätte ich mehr aus Erzählungen von meiner Frau gekannt. \nEs ist schade, dass wir wegen den Beschränkungen keine anderen Eltern kennenlernen, denn wir wären sonst in einem Nachbarschaftstreff für Eltern mit jungen Kindern gegangen. Außerdem finde ich es traurig, dass viele meiner Freunde meinen Sohn noch nicht kennengelernt haben. Teilweise wohnen sie woanders und wir können nicht kurz im Park spazieren. Bei meinen Single-Freundinnen und -Freunden merke ich auch, dass sie viel mehr Kontakte haben als ich, aber damit komme ich klar. Wir sind meist zu dritt. Ich liebe die Zeit zusammen mit meiner kleinen Familie. In Clubs oder Bars würde ich gerade eh nicht gehen, selbst wenn sie offen hätten. Als junger Vater brauche ich die man Zeit, um mich in die neue Rolle einzufinden.\nIch freue mich darauf, wenn wieder Veranstaltungen stattfinden. Trotzdem weiß ich heute, dass ich langfristig weniger arbeiten will, nicht 40, sondern 30 Stunden die Woche. Ich möchte meinen Sohn auch weiter aufwachsen sehen, seine ersten Worte hören, ihn zum Kindergarten oder in die Schule bringen. Das wird erst mal nur begrenzt möglich sein, ich bin der Hauptverdiener der Familie. Ich habe ein besseres Gehalt als meine Frau, sie arbeitet als selbstständige Yogalehrerin, auch ohne Mutterschaft wäre das gerade nicht die Zeit, in der sie viele Yogastunden geben könnte, schon klar. Doch ich hoffe sehr, dass wir einen Weg finden werden, indem ich mehr Zeit mit dem Kleinen verbringen, wir beide arbeiten können und das Ganze auch finanziell hinbekommen. Dann hätte diese ganze Krise tatsächlich viel für mich verändert – auch zum Positiven. Früher hätte ich darüber nie nachgedacht.\n*Der Name des Protagonisten wurde geändert, ist der Redaktion aber bekannt.",
     "twitter-history": "[{       \"id\": 1360631436865380352,       \"url\": \"https://twitter.com/donmartin62/status/1360631436865380352\",       \"date\": \"2021-02-13 16:46:28+00:00\",       \"text\": \"Geld ist eben nicht Alles. ich wäre froh, mal nach 44 Jahren Arbeit kürzer treten zu können. Es ist die Erwartung, die Schnelligkeit und die Oberflächlichkeit, die mich in der heutigen (Arbeits)Welt kaputt macht. https://t.co/cH1Kz79xSU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 166890738,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1343167761338540033/DsgO_SSv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/166890738/1545855079\",              \"username\": \"donmartin62\",              \"name\": \"Donald Martin\",              \"description\": \"Egal, wo man hingeht, da ist man dann.Ich bin Bi-bekloppt. Mit Attest. Stolzer 2fach Opa und Herrscher über 3 rothaarige Pubertiere. Mit Ossi Frau liiert.\",              \"verified\": false,              \"created_date\": \"2010-07-15 06:58:14+00:00\",              \"location\": \"Moers, Deutschland\",              \"followers\": 192,              \"friends\": 688,              \"tweets\": 12655,              \"liked_tweets\": 13408,              \"lists_member\": 2,              \"media_shared\": 1012       }}, {       \"id\": 1360529401738383362,       \"url\": \"https://twitter.com/AndreasKandiS/status/1360529401738383362\",       \"date\": \"2021-02-13 10:01:01+00:00\",       \"text\": \"@spdde @vorwaerts Vielleicht ja ein Wahlkampfthema für die SPD !Arbeit gerechter verteilen, in dem viele etwas arbeiten und nicht nur wenige alles erwirtschaften.https://t.co/ERzxtCKfsX\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2366791921,              \"url\": \"http://www.yahoo.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/439692800733351936/sQz47xjz_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"AndreasKandiS\",              \"name\": \"Andreas KandiS\",              \"description\": \"Fohlen-Fan\",              \"verified\": false,              \"created_date\": \"2014-03-01 08:56:31+00:00\",              \"location\": \"Berlin\",              \"followers\": 114,              \"friends\": 31,              \"tweets\": 26639,              \"liked_tweets\": 546,              \"lists_member\": 1,              \"media_shared\": 2041       }}, {       \"id\": 1360515685575720964,       \"url\": \"https://twitter.com/zeitonline/status/1360515685575720964\",       \"date\": \"2021-02-13 09:06:31+00:00\",       \"text\": \"2,6 Millionen Menschen sind in Deutschland in #Kurzarbeit. Für viele ist das belastend, andere hingegen erleben die Zeit als bereichernd. Drei von ihnen erzählen hier, weshalb die Einschränkung eine Befreiung sein kann: https://t.co/YzdK2rVAUj #Abo https://t.co/JJ9VUibXGF\",       \"replies\": 24,       \"retweets\": 4,       \"likes\": 37,       \"quotes\": 9,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338817,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1359586413919039493,       \"url\": \"https://twitter.com/WolfiCDMX/status/1359586413919039493\",       \"date\": \"2021-02-10 19:33:55+00:00\",       \"text\": \"https://t.co/zMLVQgIYLq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 109293133,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1345398737175257094/Gdi43Ia1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/109293133/1609603227\",              \"username\": \"WolfiCDMX\",              \"name\": \"Wolfgang Pawelczig\",              \"description\": \"Not part of the crowd, not feeling alone.\",              \"verified\": false,              \"created_date\": \"2010-01-28 15:43:47+00:00\",              \"location\": \"Nürnberg, Bayern\",              \"followers\": 14,              \"friends\": 246,              \"tweets\": 3675,              \"liked_tweets\": 3322,              \"lists_member\": 0,              \"media_shared\": 190       }}, {       \"id\": 1359524392125014017,       \"url\": \"https://twitter.com/PetraSchepanski/status/1359524392125014017\",       \"date\": \"2021-02-10 15:27:28+00:00\",       \"text\": \"Freut euch eurer Gesundheit und lebt glücklich mit eurem Haustier. Das Leben ist so schön mit einem Tier im Haus.https://t.co/ToOPm78ksS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1290226341850251264,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1290226705559420928/3jTCzypn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PetraSchepanski\",              \"name\": \"Petra Schepanski\",              \"description\": \"Ich bin nichts besonderes und deshalb kann ich auch nichts weiter über mich sagen, als daß ich gerne eine Frau bin - und mich gerne verwöhnen lasse.\",              \"verified\": false,              \"created_date\": \"2020-08-03 10:01:59+00:00\",              \"location\": \"\",              \"followers\": 8,              \"friends\": 4,              \"tweets\": 172,              \"liked_tweets\": 1,              \"lists_member\": 0,              \"media_shared\": 5       }}, {       \"id\": 1359408026290069505,       \"url\": \"https://twitter.com/netzbge/status/1359408026290069505\",       \"date\": \"2021-02-10 07:45:04+00:00\",       \"text\": \"So glücklich war ich noch nie in meinem Leben - Wenn auch etwas übertrieben, gibt dieser Beitrag interessante Einblicke. Fragen, die die Corona-Pandemie aufwirfthttps://t.co/lwwWgnBFBM\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://blog.freiheitstattvollbeschaeftigung.de rel=nofollow>BlogFsV</a>\",       \"poster\": {              \"id\": 168426288,              \"url\": \"https://www.freiheitstattvollbeschaeftigung.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1177563519/netz-bge-logo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/168426288/1485590984\",              \"username\": \"netzbge\",              \"name\": \"Netz bGE\",              \"description\": \"Der autorisierte Twitter-Account von Freiheit statt Vollbeschäftigung\",              \"verified\": false,              \"created_date\": \"2010-07-19 08:40:56+00:00\",              \"location\": \"\",              \"followers\": 708,              \"friends\": 51,              \"tweets\": 3550,              \"liked_tweets\": 7,              \"lists_member\": 37,              \"media_shared\": 48       }}, {       \"id\": 1359271031727394819,       \"url\": \"https://twitter.com/WolfgangBhler1/status/1359271031727394819\",       \"date\": \"2021-02-09 22:40:42+00:00\",       \"text\": \"Für wie blöd haltet ihr eigentlich die Bevölkerung.https://t.co/E0cYM2lB8k\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1350194689232826372,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1355155901372628997/Pqs89Pdh_normal.jpg\",              \"profile_banner\": null,              \"username\": \"WolfgangBhler1\",              \"name\": \"Wolfgang Bühler\",              \"description\": \"ich bin wie ich bin\",              \"verified\": false,              \"created_date\": \"2021-01-15 21:35:14+00:00\",              \"location\": \"\",              \"followers\": 5,              \"friends\": 22,              \"tweets\": 267,              \"liked_tweets\": 307,              \"lists_member\": 0,              \"media_shared\": 58       }}, {       \"id\": 1359147061355171845,       \"url\": \"https://twitter.com/nothankyou_16/status/1359147061355171845\",       \"date\": \"2021-02-09 14:28:05+00:00\",       \"text\": \"Merkel missbraucht gekauftes Vertrauen.🍋 Kurzarbeit: So glücklich war ich noch nie in meinem Leben.🍋https://t.co/knPPl1G1jk\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 22264919,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1113375452305948677/7tFbqP8L_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22264919/1553853677\",              \"username\": \"nothankyou_16\",              \"name\": \"Christliche Leidkultur 🇪🇺◽\",              \"description\": \"Die Wahrheit ist dem Menschen zumutbar -Secular News - Mons.Varius - Sic hortum cum bibliotheca habes, nihil deerit. et canem\",              \"verified\": false,              \"created_date\": \"2009-02-28 15:32:44+00:00\",              \"location\": \"Europe🔸\",              \"followers\": 836,              \"friends\": 1696,              \"tweets\": 168886,              \"liked_tweets\": 897,              \"lists_member\": 24,              \"media_shared\": 2652       }}, {       \"id\": 1359067429859655682,       \"url\": \"https://twitter.com/nothankyou_16/status/1359067429859655682\",       \"date\": \"2021-02-09 09:11:40+00:00\",       \"text\": \"💥#Merkel kauft #Vertrauen, wie ein übler Kinds-Missbraucher. 💥#Kurzarbeit: So glücklich war ich noch nie in meinem Leben.https://t.co/knPPl1G1jk\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 22264919,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1113375452305948677/7tFbqP8L_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22264919/1553853677\",              \"username\": \"nothankyou_16\",              \"name\": \"Christliche Leidkultur 🇪🇺◽\",              \"description\": \"Die Wahrheit ist dem Menschen zumutbar -Secular News - Mons.Varius - Sic hortum cum bibliotheca habes, nihil deerit. et canem\",              \"verified\": false,              \"created_date\": \"2009-02-28 15:32:44+00:00\",              \"location\": \"Europe🔸\",              \"followers\": 836,              \"friends\": 1696,              \"tweets\": 168886,              \"liked_tweets\": 897,              \"lists_member\": 24,              \"media_shared\": 2652       }}, {       \"id\": 1359050152888123392,       \"url\": \"https://twitter.com/DavidGutensohn/status/1359050152888123392\",       \"date\": \"2021-02-09 08:03:01+00:00\",       \"text\": \"2,6 Millionen Menschen sind hierzulande in #Kurzarbeit. Einige erleben das als bereichernd. Drei von ihnen haben  @MaritaFDW und @stefiminza erzählt, weshalb die Einschränkung für sie eine Befreiung isthttps://t.co/qIeNEqDPiA\",       \"replies\": 6,       \"retweets\": 4,       \"likes\": 27,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 68235512,              \"url\": \"https://www.davidgutensohn.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1277918262513340416/Fs2BLEXT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68235512/1575840523\",              \"username\": \"DavidGutensohn\",              \"name\": \"David Gutensohn\",              \"description\": \"Redakteur @zeitonline | Ausgebildet @DJSde | Schreibt über Arbeit und Soziales | Leidet und freut sich mit @rote_teufel\",              \"verified\": true,              \"created_date\": \"2009-08-23 21:02:06+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 6702,              \"friends\": 1996,              \"tweets\": 20106,              \"liked_tweets\": 17207,              \"lists_member\": 152,              \"media_shared\": 329       }}, {       \"id\": 1359044347124211714,       \"url\": \"https://twitter.com/Sachbezug/status/1359044347124211714\",       \"date\": \"2021-02-09 07:39:56+00:00\",       \"text\": \"Kurzarbeit:So glücklich war ich noch nie in meinem Leben https://t.co/pDYSJCdWbc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 750424682160132100,              \"url\": \"http://www.viakp.de/viakp-your_added_value.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/750582822855991296/VYyJi5Aw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/750424682160132100/1505230848\",              \"username\": \"Sachbezug\",              \"name\": \"VIAKP\",              \"description\": \"VIAKP Ihr Partner für #variable #Vergütungsmodelle,#Unternehmensbenefit & #digitale #Verwaltung #Sachbezug für #Mitarbeiter - mehr als nur #Gehalt by VIAKP e.V.\",              \"verified\": false,              \"created_date\": \"2016-07-05 20:22:41+00:00\",              \"location\": \"München\",              \"followers\": 321,              \"friends\": 272,              \"tweets\": 2130,              \"liked_tweets\": 590,              \"lists_member\": 9,              \"media_shared\": 487       }}, {       \"id\": 1359034113034960897,       \"url\": \"https://twitter.com/Guerilla_Koch/status/1359034113034960897\",       \"date\": \"2021-02-09 06:59:16+00:00\",       \"text\": \"Und beim bolschewikischen Tageblatt lesen Sie heute: Geschichten aus Absurdistan.Folge 395 https://t.co/XngMnrvsig via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1344252248327663617,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365022177603502096/TSM2_1tI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1344252248327663617/1612514010\",              \"username\": \"Guerilla_Koch\",              \"name\": \"GuerillaKoch\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-12-30 12:01:38+00:00\",              \"location\": \"\",              \"followers\": 475,              \"friends\": 597,              \"tweets\": 2826,              \"liked_tweets\": 5940,              \"lists_member\": 0,              \"media_shared\": 609       }}, {       \"id\": 1359031353552076801,       \"url\": \"https://twitter.com/Erfolgsspur/status/1359031353552076801\",       \"date\": \"2021-02-09 06:48:18+00:00\",       \"text\": \"Kurzarbeit: So glücklich war ich noch nie in meinem Leben | ZEIT #Arbeit #Pandemiefolgen #Erkenntnis #Kurzarbeit  https://t.co/a0RgLLueVg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 165430409,              \"url\": \"https://www.klaerungsraum.de/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1014431071079944192/JrzZFyqG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/165430409/1593083263\",              \"username\": \"Erfolgsspur\",              \"name\": \"Stefan Manzow\",              \"description\": \"„Sie klären das im Dialog!“ | Hilfe zur Selbsthilfe | Psychologische #Beratung und #Coaching aus Hamburg seit 2005 klaerungsraum.de\",              \"verified\": false,              \"created_date\": \"2010-07-11 15:02:51+00:00\",              \"location\": \"Hamburg\",              \"followers\": 545,              \"friends\": 522,              \"tweets\": 21241,              \"liked_tweets\": 5479,              \"lists_member\": 100,              \"media_shared\": 337       }}, {       \"id\": 1359024397533777922,       \"url\": \"https://twitter.com/RSchwarzenthal/status/1359024397533777922\",       \"date\": \"2021-02-09 06:20:40+00:00\",       \"text\": \"So glücklich war ich noch nie in meinem Leben https://t.co/uyhFm0W2XI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 529381638,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1125117948178382848/1Bxw74ZM_normal.png\",              \"profile_banner\": null,              \"username\": \"RSchwarzenthal\",              \"name\": \"Rainer Schwarzenthal\",              \"description\": \"Religions- Konflikt- und Kriminalsoziologe, #Religionen wirken ambivalent, daher für #Religionsfreiheit und #Befreiung von #kirchlicher Bevormundung.\",              \"verified\": false,              \"created_date\": \"2012-03-19 13:28:52+00:00\",              \"location\": \"Deutschland\",              \"followers\": 352,              \"friends\": 195,              \"tweets\": 8994,              \"liked_tweets\": 5489,              \"lists_member\": 7,              \"media_shared\": 15       }}, {       \"id\": 1359024323567243264,       \"url\": \"https://twitter.com/Jaakkoha/status/1359024323567243264\",       \"date\": \"2021-02-09 06:20:22+00:00\",       \"text\": \"Saksassa etätyön lisäksi myös lyhennetty työaika (Kurzarbeit) on yleistä. 2,6 miljoonaa palkansaajaa on tällä hetkellä Kurzarbeitin piirissä.Sillä on vaikutuksensa sekä työnantajien ja palkansaajien tapaan teettää ja tehdä työtä pandemian jälkeenkin. https://t.co/ASkUjC80Xz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 23583485,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1180386173451194368/-Csx05P8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/23583485/1584567447\",              \"username\": \"Jaakkoha\",              \"name\": \"Jaakko Haikonen\",              \"description\": \"Helsinki born and raised communication professional who lives in Puotila with wife and three kids. 🇫🇮🇬🇧🇩🇪 Mukana @ee_carver tiimissä\",              \"verified\": false,              \"created_date\": \"2009-03-10 11:59:43+00:00\",              \"location\": \"Helsinki, Finland\",              \"followers\": 1161,              \"friends\": 1869,              \"tweets\": 11515,              \"liked_tweets\": 17740,              \"lists_member\": 30,              \"media_shared\": 199       }}, {       \"id\": 1359021606589394944,       \"url\": \"https://twitter.com/wandelderarbeit/status/1359021606589394944\",       \"date\": \"2021-02-09 06:09:35+00:00\",       \"text\": \"Ich habe gemerkt, dass ich mit weniger auskomme. Drei Angestellte erzählen, weshalb sie die #Kurzarbeit in der Krise genießen und langfristig weniger arbeiten wollen. https://t.co/FRTkJRVY3i\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6806,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1359021605104582657,       \"url\": \"https://twitter.com/zeitonline/status/1359021605104582657\",       \"date\": \"2021-02-09 06:09:34+00:00\",       \"text\": \"Die Zeit gerade tut meiner Seele gut. Drei Angestellte erzählen, weshalb sie die #Kurzarbeit in der Krise genießen und langfristig weniger arbeiten wollen. https://t.co/v3Xham6six\",       \"replies\": 56,       \"retweets\": 20,       \"likes\": 102,       \"quotes\": 10,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338817,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}]"
}