{"url": "https://www.zeit.de/2020/11/coronavirus-unternehmen-lieferketten-wirtschaft-china-italien-deutschland", "date": "2020-03-06T08:53:48+01:00", "source": "zeit.de", "label": "real", "header": "Jeder für sich", "article": "Die deutsche Wirtschaft hat sich mit dem Coronavirus infiziert. Nun arbeiten die Unternehmen an der Abwehr – und kämpfen um Arbeitsplätze.\nEs ist ein kleiner Kasten, den Maria Vittoria Falchetti herstellt. Doch wenn der fehlt, kann er einen deutschen Weltkonzern lahmlegen. Falchetti ist Miteigentümerin des italienischen Autozulieferers MTA in der Lombardei. In dessen Werk in Codogno, 60 Kilometer südöstlich von Mailand, fertigt das Unternehmen sogenannte Stromverteiler-Einheiten, die in BMW-Modellen verbaut werden. Die kleinen Kästen gewährleisten, dass das Radio, die Klimaanlage und der Bordcomputer laufen. Ohne Stromverteiler kann kein modernes Auto ausgeliefert werden. Oder anders gesagt: An den kleinen Kästen aus Italien hängen am Ende Tausende Arbeitsplätze in Deutschland.\nUnd Ende Februar drohte Gefahr: Corona in Europa! Der erste mit dem Virus Infizierte in Italien stammt aus Codogno, weshalb die Regierung der Lombardei die Kleinstadt unter Quarantäne stellte. Um die Ansteckungsgefahr zu vermindern, wurden alle Unternehmen von den Behörden geschlossen, auch das MTA-Werk. Maria Vittoria Falchetti kann also keine Stromverteiler herstellen oder ausliefern. \"Es ist eine Katastrophe\", sagte sie der ZEIT am Telefon. In einer Presseerklärung von MTA hieß es: \"Wenn am 2. März die Fabrik noch geschlossen ist, werden alle Fiat-Chrysler-, Renault-, BMW- und Peugeot-Fabriken in Europa geschlossen werden.\" \nDie Epidemie trifft die deutschen Technologiekonzerne an ihrer verwundbarsten Stelle: der Lieferkette. Ein Auto aus deutscher Produktion wird aus 10.000 Einzelteilen aus der ganzen Welt zusammengebaut. Viele davon erreichen das Werk erst, kurz bevor sie gebraucht werden, Just-in-time-Produktion nennt sich die Methode, die teure Lagerhaltung verhindern soll. Nicht anders ist es in der Chemieindustrie, der Pharmaindustrie oder im Maschinenbau. Und der Handel importiert Jacken, Hosen und Schuhe pünktlich zum Saisonstart. Wird dieser Lieferprozess unterbrochen, ist die gesamte Produktion in Gefahr.\nDoch die Unternehmen in Deutschland und Europa wehren sich gegen das tödliche Virus. Sie stellen sich auf etwas ein, das sie so noch nicht erlebt haben: auf eine Epidemie, die ihre Lieferketten unterbricht und ihre Mitarbeiter krank macht. Wie die Ärzte Impfstoffe und Medikamente suchen, damit die Menschen das Virus besiegen können, suchen die Unternehmen nun nach Wegen, ihr Geschäft vor dem Virus zu schützen.\nSeit ihre Heimatstadt von den Behörden zur roten Zone erklärt wurde, darf Falchetti sie nicht mehr verlassen. Und niemand von außen darf sie besuchen. Die 600 Mitarbeiter am MTA-Standort in Codogno müssen zu Hause bleiben. Am Montag vergangener Woche sammelte Falchetti deshalb die Laptops ihrer Kollegen ein und fuhr zur Zonengrenze. Dort legte sie die Computer auf den Boden, ihre auf der anderen Seite wartenden Angestellten durften sich den Geräten erst nähern, als sich die Chefin weit genug davon entfernt hatte. \"So ähnlich geht es in Agentenfilmen zu\", sagte Falchetti. \"Im echten Leben ist es völlig irreal.\"\nBei BMW gab man sich da noch gelassen. Auf Nachfrage zu Problemen im chinesischen Quarantänegebiet teilte der Konzern mit, es gebe \"derzeit keine Auswirkungen auf die Versorgungssicherheit in unserer Lieferkette\".\nDamit sich daran auch in Europa nichts änderte, begann MTA sich zu wehren. Geschäftsleute aus Codogno protestierten auf einem öffentlichen Platz gegen die Einschränkungen, trugen Schilder, auf denen stand: \"Wir wollen arbeiten\". Falchetti schickte Dokumente an den Industrieminister in Rom. Ihre Forderung: \"Lasst nur 60 von 600 Arbeitern in die Fabrik, dann können wir unsere Verpflichtungen gegenüber den Lieferanten einhalten.\" In Shanghai habe es so auch funktioniert, erzählt sie. Auch dort war infolge der Coronavirus-Epidemie das MTA-Werk geschlossen. Doch es durfte wieder aufmachen, als das Unternehmen sich verpflichtete, umfassende Hygienemaßnahmen einzuführen und alle zwei Stunden die Temperatur jedes Angestellten zu messen.\nVergangenen Samstag schließlich erteilten die italienischen Behörden MTA eine Ausnahmegenehmigung. Mitarbeiter aus der roten Zone dürfen wieder zur Arbeit kommen. Lastwagen dürfen mit Genehmigung Ware abholen. Zwar läuft nur ein Teil der Produktion wieder, trotzdem ist Falchetti erleichtert: \"Wir sind jetzt wenigstens in der Lage, unsere Verpflichtungen einzuhalten, aber wir haben noch lange nicht unsere volle Kapazität erreicht.\"\nBMW hat inzwischen andere Sorgen. Im Forschungs- und Innovationszentrum in Milbertshofen wurde vergangenen Montag der erste Corona-Fall bekannt. 150 Mitarbeiter müssen daraufhin für zwei Wochen ins Homeoffice.\nBMW-Chef Oliver Zipse hatte eigentlich geplant, beim Genfer Autosalon den neuen Elektro-Sportwagen i4 zu präsentieren. Doch der jährliche Branchenpflichttermin wurde wie so viele Messen und Großveranstaltungen dieser Tage kurz vor Beginn abgesagt. Also präsentiert Zipse das Auto mit einer Rede nun in einem Reinraum ohne Bakterien und Viren: dem Internet. Wobei sich die Freude am Fahren im Virtuellen nicht sofort vermittelt. Zipse schaut immer wieder am Zuschauer vorbei, vermutlich Richtung Teleprompter.\nNicht nur deutsche Konzerne müssen den Umgang mit der neuen Situation noch üben. Wegen Corona-bedingten Schwierigkeiten in der Lieferkette gaben selbst Apple und Microsoft Umsatzwarnungen heraus. Coca-Cola meldete, dass es bei der Produktion des aus China gelieferten Süßstoffs für die Cola light zu Verspätungen gekommen sei. Und der Kreditkartenanbieter Mastercard warnte vor schwächeren Umsätzen. Die Situation schlug sich besonders dort nieder, wo die Zukunft von Unternehmen gehandelt wird: an den Börsen. Der deutsche Aktienindex Dax sowie der amerikanische Dow Jones verloren vergangene Woche beide zwölf Prozent.\nDeutsche Unternehmen trifft das Virus auch deshalb so hart, weil sie viele ihrer Geschäfte im Ausland machen, indem sie Waren dort einkaufen oder dorthin exportieren. Gerade die Abhängigkeit von China wird nun sehr sichtbar.\nVor allem für Michael Dumke. Der Manager ist Chef des globalen Beschaffungsunternehmens Otto International. Von Hongkong aus organisiert er den Wareneinkauf für den Konzern und externe Kunden. 600 Lieferanten hat Otto International in China, gut 40 Prozent aller Lieferungen kommen aus der Volksrepublik. Im vergangenen Jahr hat Otto 80 Millionen Teile, vor allem Textilien, aus China nach Deutschland importiert. Dumke und seine 600 Mitarbeiter am Ort prüfen gerade täglich, welche Fabrik geöffnet hat, ob die bestellte Menge auch verfügbar ist und produziert werden kann. Die Arbeitsteilung in China macht die Sache nicht einfacher. Eine Jacke beispielsweise bestehe aus 20 verschiedenen Materialien: Stoff, Innenfutter, Reißverschluss, Knöpfe ... Und alle 20 Teile werden laut Dumke in unterschiedlichen Fabriken hergestellt. \"Da hilft es wenig, wenn mir einer sagt, dass fast alle Arbeiter ihren Job wieder aufgenommen haben, wenn aber die Knöpfe fehlen, weil die Fabrik, die diese herstellt, nicht liefern kann\", sagt Dumke. Auf Lieferanten außerhalb Chinas auszuweichen sei schwierig, weil auch Myanmar, Bangladesch und Vietnam Vorprodukte wie Reißverschlüsse und Knöpfe zum großen Teil aus China bezögen.\nAlternativen finden Dumke und seine Leute dann aber doch. Weil ein chinesischer Hersteller keine Spitze für ein in Bangladesch gefertigtes T-Shirt liefern konnte, haben sie Baumwollspitze in Bangladesch aufgetrieben. \"Das ist nicht ganz einfach, das soll ja auch nach was aussehen\", sagt Dumke, der gelernt hat, mit und nicht ohne China Lösungen zu finden: \"China als Lieferant ist nicht zu ersetzen.\"\nInzwischen normalisiere sich die Lage, sagt Dumke. Bis März und April rechnet er noch mit Verzögerungen bei Lieferungen. Nun müsse erst mal ein Bestellstau abgearbeitet werden. Dumkes Sorge ist bereits eine andere, nämlich dass die Ware zu Hause niemand mehr haben will: \"Die Frage ist schon, wie entwickelt sich das Konsumklima in Deutschland aufgrund der aktuellen Situation?\"\nAuch Christina Scheff wird das betreffen. Vor ihrem Büro im Hamburger Hafen wird an diesem Dienstag ein Container auf den anderen gestapelt. Nach wenigen Minuten ist der Ausblick aus ihrem Fenster zugebaut. Scheff ist Kundenbetreuerin bei der Hamburger Spedition Wiek. \"Es gibt im Hafen gerade nicht genug Platz, um die Container zu lagern\", sagt sie. Weil zu wenig Schiffe bereitstünden, die sie abtransportieren können, nehme man im Hafen gerade keine Container mehr an.\nSpeditionen wie Wiek sind die Verbindung der Häfen zur Wirtschaft. Wiek transportiere im Monat 10.000 Container von Hamburg aus ins Binnenland und zurück, überschlägt Scheff. Gerade läuft der Transport schleppend. Am Dienstagmorgen warteten zehn der mehr als 70 Lkw der Firma seit mehr als einem Tag auf neue Ladung. Das sind sie nicht gewohnt. Zwar ist der Monat nach dem chinesischen Neujahrsfest, wenn die Produktion in Asien weitgehend pausiert, eher ruhig, sagt Scheff. Doch dann kamen wegen der jüngsten Stürme Schiffe verspätet an. Und nun auch noch Corona. Derzeit versuchen die Disponenten händeringend Ladungen aufzutreiben. Scheff sagt: \"Mit dem Coronavirus gehe ich davon aus, dass wir bis Ostern mit dieser Situation leben müssen, mindestens.\" \nIn praktisch allen größeren Unternehmen beschäftigt man sich täglich mit der neuen Lage. Wo man es nicht so ernst klingen lassen will, nennt man die eingerichteten Arbeitsgruppen \"Corona Taskforce\", beim Chemiekonzern BASF in Ludwigshafen berät täglich ein Krisenstab. Routinierter als viele andere ist die Lufthansa. Die Fluggesellschaft hat das Virus zwar hart getroffen, wie die gesamte Reisebranche. Doch der Konzern hat auch die Erfahrung eines Unternehmens, bei dem jederzeit das Wetter, Vulkane oder Kriege den Betriebsablauf durcheinanderbringen können.\nKein Wunder, dass Tobias Dingwerth, Infektiologe des Medizinischen Dienstes der Lufthansa, einer der ersten deutschen Ärzte war, der sich Sorgen um die Entwicklungen in China machte. Dingwerth untersucht Piloten und Flugbegleiter auf deren Flugtauglichkeit. Außerdem ist es sein Job, gesundheitsbezogene Risiken für sein Unternehmen schneller zu erkennen als andere. \"Wir überwachen weltweit das Auftreten von Infektionskrankheiten\", sagt der 40-Jährige. Jeden Morgen informiert er sich über drohende Gesundheitsgefahren zwischen Sydney und Seattle. Am 6. Januar, das Covid-19-Virus war da noch weithin unbekannt, schreibt er in einem Memo: \"Atemwegsinfektion in Wuhan, China\".\nSeit dem 21. Januar gibt es nun eine Arbeitsgruppe, die jeden Morgen um 8.30 Uhr telefoniert. Außerdem aktivierte der Konzern eine Woche später den Pandemieplan. Es wurden massenhaft Desinfektionsmittel und Atemmasken beschafft und dorthin geflogen, wo die Mitarbeiter sie benötigen, vor allem nach China. \nTäglich wird neu entschieden. Die größte Herausforderung ist die Verzahnung der Passagierströme mit den unterschiedlichen Regeln in verschiedenen Ländern. \"Wenn Sie eine Crew nach China schicken, darf sie in Israel nicht mehr einreisen. Italienische Staatsbürger unterliegen Einreiseverboten in Saudi-Arabien, Kuwait und Oman, Gäste aus China dürfen wiederum in der Regel nicht auf Flügen in die USA befördert werden. Und jedes Land hat andere Formulare, die Passagiere ausfüllen müssen, wenn sie von Bord gehen\", sagt Dingwerth.\nEs wollen ohnehin immer weniger Leute verreisen. Daher erwägt die Lufthansa, ihr Angebot in Europa um ein Viertel zu reduzieren. Bis zu 23 Langstreckenjets bleiben am Boden. Alle Flüge der Lufthansa und ihrer Töchter nach China sind bis zum 24. April gestrichen. Selbst innerdeutsche Flüge werden reduziert. Die Lufthansa wird das Hunderte Millionen Euro kosten. \nNoch kämpft jedes der Unternehmen für sich gegen das Virus. Die Frage ist, ob sie das ohne staatliche Hilfe lange durchhalten: Die Bundesregierung hat ihre Zweifel. Wirtschaftsminister Peter Altmaier (CDU) hat schon einen Plan ausarbeiten lassen. Erst sollen einzelne Firmen Überbrückungskredite bekommen, dann soll – wenn nötig – ein klassisches Konjunkturprogramm anlaufen, zum Beispiel mit Steuersenkungen. Man sei \"vorbereitet und entschlossen, Beschäftigung und Wertschöpfung zu sichern\", sagt Altmaier. Immerhin: Das Geld ist da. Auf etwa 50 Milliarden Euro schätzt das Wirtschaftsministerium die Reserven im deutschen Staatshaushalt. Damit lässt sich schon etwas anfangen.\nMitarbeit: Mark Schieritz", "twitter-history": "[{       \"id\": 1235869567437553664,       \"url\": \"https://twitter.com/DIEZEIT/status/1235869567437553664\",       \"date\": \"2020-03-06 10:07:20+00:00\",       \"text\": \"Die deutsche Wirtschaft hat sich mit dem Coronavirus infiziert. Nun arbeiten die Unternehmen an der Abwehr – und kämpfen um Arbeitsplätze: https://t.co/BrfXrYPldo #Abo #red https://t.co/5lbhbrfSY7\",       \"replies\": 6,       \"retweets\": 12,       \"likes\": 33,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416336,              \"friends\": 1261,              \"tweets\": 44933,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1235852090963943425,       \"url\": \"https://twitter.com/Fred_S_at/status/1235852090963943425\",       \"date\": \"2020-03-06 08:57:54+00:00\",       \"text\": \"https://t.co/lPNVsfEHyG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 968081170817744896,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1086993854019092486/viYJ383k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/968081170817744896/1547994023\",              \"username\": \"Fred_S_at\",              \"name\": \"Fred_S\",              \"description\": \"#ambivalent #liberal #sozial #politik #ethik #religion #astrophysik #pluralität #laissez_faire #Liberté #Égalité #Fraternité   🤓\",              \"verified\": false,              \"created_date\": \"2018-02-26 11:11:51+00:00\",              \"location\": \"Österreich\",              \"followers\": 109,              \"friends\": 720,              \"tweets\": 28072,              \"liked_tweets\": 23113,              \"lists_member\": 1,              \"media_shared\": 217       }}, {       \"id\": 1235851126718607361,       \"url\": \"https://twitter.com/Fred_S_at/status/1235851126718607361\",       \"date\": \"2020-03-06 08:54:04+00:00\",       \"text\": \"https://t.co/lPNVsfEHyG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 968081170817744896,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1086993854019092486/viYJ383k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/968081170817744896/1547994023\",              \"username\": \"Fred_S_at\",              \"name\": \"Fred_S\",              \"description\": \"#ambivalent #liberal #sozial #politik #ethik #religion #astrophysik #pluralität #laissez_faire #Liberté #Égalité #Fraternité   🤓\",              \"verified\": false,              \"created_date\": \"2018-02-26 11:11:51+00:00\",              \"location\": \"Österreich\",              \"followers\": 109,              \"friends\": 720,              \"tweets\": 28072,              \"liked_tweets\": 23113,              \"lists_member\": 1,              \"media_shared\": 217       }}, {       \"id\": 1235840811880689664,       \"url\": \"https://twitter.com/zeitonline/status/1235840811880689664\",       \"date\": \"2020-03-06 08:13:05+00:00\",       \"text\": \"Deutsche Produkte werden mit Einzelteilen aus der ganzen Welt hergestellt. Bleiben diese aus, weil die Hersteller wegen Corona nicht arbeiten können, wird es schnell existenziell. #Coronavirus #Wirtschaft #COVID-19 https://t.co/nBeDZ6ud1C\",       \"replies\": 13,       \"retweets\": 9,       \"likes\": 12,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338818,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1235840462474240000,       \"url\": \"https://twitter.com/DIEZEIT/status/1235840462474240000\",       \"date\": \"2020-03-06 08:11:41+00:00\",       \"text\": \"Europas Unternehmen haben sich mit dem #Coronavirus infiziert, es unterbricht Lieferketten und macht Mitarbeiter krank. Wie schützen sie ihr Geschäft vor dem Virus? #red https://t.co/BtpTfUjrKr\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416336,              \"friends\": 1261,              \"tweets\": 44933,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1235836280694435842,       \"url\": \"https://twitter.com/zon_aufmacher/status/1235836280694435842\",       \"date\": \"2020-03-06 07:55:04+00:00\",       \"text\": \"Coronavirus: Jeder für sichDie deutsche Wirtschaft hat sich mit dem Coronavirus infiziert. Nun arbeiten die Unternehmen an der Abwehr – und kämpfen um Arbeitsplätze.https://t.co/R3jc0W39i3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1235835986115883010,       \"url\": \"https://twitter.com/zeitonline_wir/status/1235835986115883010\",       \"date\": \"2020-03-06 07:53:54+00:00\",       \"text\": \"Deutsche #Unternehmen trifft das Coronavirus auch deshalb so hart, weil sie viele ihrer Geschäfte im Ausland machen, indem sie Waren dort einkaufen oder dorthin exportieren. Gerade die Abhängigkeit von China wird nun sehr sichtbar. #Coronavirus https://t.co/o2o1Y2jQYc\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77539,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}]"}