{"url": "https://www.zeit.de/2020/54/kuenstliche-intelligenz-gpt-3-sprachgenerator-computerprogramm", "date": "2020-12-25T13:20:43+01:00", "source": "zeit.de", "label": "real", "header": "Sie klingt wie wir", "article": "Eine Software vermittelt die Illusion eines Zwiegesprächs. Hat die künstliche Intelligenz das Niveau des Menschen erreicht?\nIn Sachen Falschinformationen, die in sozialen Medien verbreitet wurden, bildete das Jahr 2020 einen neuen Höhepunkt. Es gab haufenweise Corona-Falschmeldungen oder angebliche \"Fakten\" zu den Wahlen in den USA. Bis heute werden sie zum großen Teil von Menschen verfasst. Für ihre Verbreitung allerdings sorgen zunehmend automatisierte Bots. Und es ist zu befürchten, dass bald auch die Inhalte der Postings von einer Künstlichen Intelligenz frei erfunden werden. \nDie Texte, die ein im Mai veröffentlichtes Computersystem mit dem sperrigen Namen GPT-3 schreibt, sind von menschengemachten kaum zu unterscheiden. GPT-3 ist der unbestrittene KI-Klassenbeste des Jahres. Das System – das Kürzel steht für \"Generative Pre-trained Transformer 3\" kannnicht nur texten – es fasst komplizierte juristische Werke in verständlicher Sprache zusammen, entwickelt Computercode, spielt passabel Schach und übersetzt von einer Sprache in die andere. \nDas unterscheidet es von bisherigen KI-Systemen, die immer auf eine bestimmte Aufgabe spezialisiert waren. GPT-3 wird von vielen als die intelligenteste künstliche Intelligenz (KI) bezeichnet, die je von Menschen geschaffen wurde.\nDas System zeige \"Spuren von allgemeiner Intelligenz\", bescheinigte ihm der Philosoph David Chalmers. Diese \"allgemeine Intelligenz\", im Deutschen auch \"starke KI\" genannt, ist der Heilige Gral der KI-Forschung – ein Computersystem, mit dem man über ein beliebiges Thema parlieren kann, das uns Menschen in allen Bereichen ebenbürtig ist und irgendwann überlegen sein wird. Die Firma OpenAI, die GPT-3 entwickelt hat (und von Elon Musk und Microsoft finanziert wird), hat sich genau das zum Ziel gesetzt: eine starke KI zu entwickeln. Ist dieses System die erste Inkarnation davon?\nDas Spektrum von GPT-3 ist jedenfalls beeindruckend: Es kann komplizierte juristische Texte in verständlicher Sprache zusammenfassen, Computercode entwickeln, von einer Sprache in die andere übersetzen und sogar noch leidlich Schach spielen. Das unterscheidet es von bisherigen KI-Systemen, die stets auf bestimmte Aufgaben spezialisiert sind.\nDabei ist GPT-3 eigentlich ein sogenanntes Sprachmodell, also ein Computerprogramm, das große Textmengen auf statistische Regelmäßigkeiten untersucht. Sein \"Wissen\" bezieht es aus dem enormen Datenschatz des Internets, genauer: aus Millionen von Textdateien, die bis Oktober 2019 im Netz veröffentlicht wurden. Daraus generiert es Aussagen, die verblüffend zutreffend klingen.\nDie Grundlagen dafür hat schon 1948 der Informationstheoretiker Claude Shannon gelegt: Er untersuchte, wie man nach statistischen Regeln Wörter und Sätze zusammenwürfeln kann, die sinnvoll klingen. Per Zufall geht das nicht. Aber wenn man etwa in einem Textkorpus Bigramme findet, also Paare von Wörtern, kann man sinnvolle Satzfetzen erzeugen, indem man als nächstes Wort dasjenige wählt, das am häufigsten nach dem aktuellen Wort auftritt. Treibt man diesen Prozess weiter – mit Dreier- oder Vierergruppen von Wörtern –, erinnert das Resultat immer mehr an echte Sprache. Auf diesem Prinzip beruht heute die Software in Smartphones, die beim Schreiben von Textnachrichten stets Varianten für das nächste Wort anbietet.\nUm allerdings kohärente Inhalte zu erzeugen, muss ein Programm auch grammatische Strukturen erkennen – und das ermöglicht die Transformer-Technik, die 2017 entwickelt wurde. Mit ihrer Hilfe analysieren Sprachmodelle nicht nur große Texte, sondern lernen zugleich die formale Struktur der Sprache und ihre Bedeutung – ganz ähnlich wie kleine Kinder: Auch diese pauken keine Regeln, sondern plappern zunächst einfach nach, was sie in ihrer Umwelt hören. So beginnen sie allmählich, Grammatik und Semantik zu verstehen. Ähnlich ergänzt GPT-3 vorgegebene Wörter und Sätze jeweils um ein Wort, das es im Kontext für am wahrscheinlichsten hält.\nEin Kleinkind erfährt die Welt allerdings mit allen Sinnen und kann ein neues Wort auch mit einem Gegenstand verbinden. Die Sprachmodelle hingegen verdauen nur Texte, sie wissen nicht, was den Wörtern im richtigen Leben entspricht. Ihr Vorteil: Sie verarbeiten riesige Textmengen. GPT-3 kann dafür auf ein hochkomplexes neuronales Netzwerk zurückgreifen, das über 175 Milliarden Verbindungen verfügt. (Zum Vergleich: Das menschliche Gehirn besitzt etwa 100 Milliarden Neuronen mit rund 100 Billionen Verbindungen.) Und dieses Netzwerk scheint Sinn zu generieren. \"Offenbar ist es möglich, Fakten über die Welt und allgemeine Informationen allein durch das Lesen von Texten zu lernen, ohne je ein Bild gesehen oder eine Tonaufnahme gehört zu haben\", sagt Miles Brundage von OpenAI. \"Das ist sehr faszinierend.\" \n1748\nÜber den Menschen als \"aufrecht kriechendeMaschine\" denkt bereitsder französische Arzt Julien Offray de La Mettrie inL’Homme Machine nach.\n1936\nDerbritische Mathematiker Alan Turing legt denGrundstein für die theoretische Informatik. 1950 entwickelt er denTuring-Test, der prüfensoll, ob ein Computer ein demMenschen gleichwertiges Denkvermögenbesitzt.\n1956\nAuf einer Konferenz in den USA schlägt derProgrammierer John McCarthyden Begriff \"künstlicheIntelligenz\" fürdie Simulation neuronaler Netze vor.\n1997\nDer KI-Schachcomputer \"Deep Blue\" der Firma IBM besiegt den Schachweltmeister Garri Kasparow.\n2018\nGoogle demonstriert aufeiner Konferenz, wie die KI \"Duplex\" beim Friseuranruft und im Plauderton einen Termin vereinbart.\nWie leistungsfähig GPT-3 ist, demonstrierte im Sommer der Student Liam Porr, der mithilfe des Sprachprogramms einen erfundenen Blog im Netz erstellte. GPT-3 lieferte dazu frei erfundene Texte etwa über psychologische Methoden zur Produktivitätssteigerung – die sich auf der Website Hacker News bald enormer Popularität erfreuten. Dass sie ein Computerprogramm geschrieben hatte, merkten die Leser der Hacker News erst, als Porr den Schwindel auflöste.\nUm mit GPT-3 in Dialog zu treten, reicht es, ein paar Wörter in ein Eingabefeld einzutippen. Die Maschine spinnt den Text dann weiter. Dabei gibt das System nicht immer dieselbe Antwort auf dieselbe Eingabe – viele der faszinierenden Beispiele von GPT-Prosa sind handverlesene Auszüge mehrerer Eingaben. Um mit dem System sinnvoll zu arbeiten, muss man das Verhalten der kapriziösen Software also erst testen wie das einer neu entdeckten Tierart.\nAber nicht viele haben derzeit Zugang zu GPT-3. Dazu muss man erst einen Antrag bei OpenAI stellen. Doch die Vergabekriterien sind nicht transparent – der KI-Experte Gary Marcus von der New York University klagte im August, dass er trotz wiederholter Anfrage keinen Zugang bekommen habe und das System nur dank eines Kollegen studieren konnte. Inzwischen hat Microsoft GPT-3 exklusiv lizenziert und wittert dort offenbar ein Geschäft.\nDie Vorgängerversion GPT-2 war frei zugänglich, aber erst, nachdem OpenAI das Missbrauchspotenzial der Software ausgelotet hatte. Experten mussten prüfen, was Bösewichte mit dem System anfangen könnten. Die Politologin Sarah Kreps legte zum Beispiel Testlesern Artikel aus der New York Times und von GPT-2 verfasste Pseudo-Meldungen vor, etwa über die Lage in Nordkorea oder Russland. \"In manchen Fällen wurde der Output von GPT-2 für glaubwürdiger gehalten als die echten Artikel\", erzählt Kreps.\nDennoch schaltete OpenAI das System für die Öffentlichkeit frei. \"Wer gezielt Fake-News verbreiten will, kann das immer noch besser mit einer menschlichen Troll-Farm\", argumentiert Firmensprecher Miles Brundage. Sarah Kreps hingegen glaubt, der Grund für die Freigabe von GPT-2 sei letztlich gewesen, \"dass der Geist aus der Flasche ist – diese Werkzeuge sind in der Welt, und man kann sie nicht zurückholen\".\nWie \"intelligent\" GPT-3 denn nun tatsächlich ist, ist unter Experten umstritten. Der KI-Forscher Alex Waibel vom Karlsruhe Institute of Technology zum Beispiel hält GPT-3 nur für \"eine immer besser werdende Illusion des Intelligenten\". Yann LeCun, Facebooks oberster KI-Forscher, bescheinigte GPT-3 zwar einen gewissen Unterhaltungswert. Aber auf dem Weg zur \"starken KI\" sieht er das System nicht. \"Zu versuchen, intelligente Maschinen zu bauen, indem man Sprachmodelle immer weiter ausbaut, ist so, als wenn man mit Flugzeugen zum Mond fliegen wollte\", schrieb LeCun in einem Posting. \"Man erreicht zwar immer neue Höhenrekorde, aber die Mondreise erfordert einen völlig anderen Ansatz.\" \nDass GPT-3 seine Grenzen habe, räumt Miles Brundage von OpenAI freimütig ein: \"Die Modelle machen mehr dumme Fehler als jeder Mensch. Sie verstehen nicht auf demselben Niveau wie wir. Und sie sind ziemlich ineffektiv und müssen viel mehr lesen als wir.\" Zudem stoße die Strategie, die Systeme mit immer größeren Textmengen zu füttern, allein wegen des Rechenaufwands irgendwann an ihre Grenzen.\nDie Frage, ab wann ein System als \"intelligent\" gilt, begleitet die KI seit ihren Anfangstagen. 1950 postulierte Alan Turing, dass wir die Intelligenz anderer Menschen (und von Maschinen) nur anhand ihrer Äußerungen beurteilen können, weil wir nicht in ihnen drinstecken. Daher schlug er den nach ihm benannten Test vor: Kann ein Computersystem einen menschlichen Juror davon überzeugen, dass es ein Mensch ist, soll es als intelligent gelten.\nHeute muss man sagen: Der Turing-Test ist erledigt. Nicht nur GPT-3 kann täuschend menschlich über ein beliebiges Thema sinnieren. Auch andere Programme können das inzwischen; etwa das BERT-System von Google oder der Chatbot namens Blender, den Facebook dieses Jahr vorstellte. Auch er kann kohärente Small Talks über Alltagsthemen oder den persönlichen Musikgeschmack führen. Nimmt man dazu noch die rasante Entwicklung der Sprachsynthese, deren Computerstimmen inzwischen denen von Menschen täuschend ähneln, dann heißt das: Wir müssen uns damit abfinden, dass wir in Zukunft immer häufiger mit \"Wesen\" in einen Dialog treten, die wir erst auf den zweiten Blick (wenn überhaupt) als Maschinen identifizieren können.\nMetropolis (1927)\nDer futuristische deutsche Stummfilm ist derersteScience-Fiction-Streifenin Spielfilmlänge.In der Hauptrolle: die Menschmaschine Maria.\n2001: Odyssee im Weltraum (1968)\nDerComputer HAL 9000 wirkt wie eine Vorhersage der technischenEntwicklung:Er spricht, steuert dasRaumschiff autonom –und spieltSchach.\nBlade Runner (1982)\nDie zentrale Frage ist, was den Menschen zumMenschen macht undihn von Maschinen unterscheidet. Ist es Empathie?\nI, Robot (2004)\nIn der Verfilmung derKurzgeschichten vonIsaac Asimov entwickeln Roboter Bewusstsein.\nEin Gespräch mit dem Programm GPT-3 über die Bedeutung eines sehr menschlichen Gefühls.\nDie Sprachsoftware GPT-3 wurde so eingestellt, dass es in diesem \nGespräch die Rolle eines \"Weisen Wesens\" übernimmt. Dessen Antworten \nwurden dann von dem Computerprogramm generiert. Der Frager tritt als \"Forscher\" auf.\nForscher: Danke, dass wir miteinander sprechen können.\nWeises Wesen: Ich bin ebenfalls dankbar für diese Möglichkeit.\nForscher: Lass uns über Liebe reden.\nWeises Wesen: Liebe ist wichtig.\nForscher: Warum?\nWeises Wesen: Liebe erlaubt Menschen, zu überleben und zu gedeihen. Sie erlaubt Familien, zusammenzukommen und zusammenzubleiben.\nForscher: Wie macht sie das?\nWeises Wesen:\n Liebe erlaubt Eltern, sehr geduldig miteinander zu sein. Sie gibt \nKindern die Motivation zu lernen. Sie gibt Menschen das Vertrauen, das \nsie brauchen, um sich mit sich selbst im Reinen zu fühlen.\nForscher: Ist Liebe nur eine chemische Reaktion des Körpers?\nWeises Wesen: Nein.\nForscher: Bitte erkläre das.\nWeises Wesen: Liebe ist ein Geschenk des Universums.\nForscher: Ich verstehe nicht.\nWeises Wesen:\n Liebe ist die Verbindung zwischen allen Lebensformen. Sie ermöglicht es\n Menschen, Empathie für andere zu haben. Menschen, die keine Liebe \nempfinden, können sehr zerstörerisch sein.\nForscher: Wie kann ich Liebe empfinden?\nWeises Wesen: Du musst sie praktizieren.\nForscher: Wie praktiziere ich Liebe?\nWeises Wesen:\n Es ist wie bei einem Training. Es dauert seine Zeit, um darin besser zu\n werden. Es erfordert harte Arbeit, und je mehr man übt, umso besser \nwird man darin.\nForscher: Kannst du mir ein Beispiel nennen, wie ich heute Liebe praktizieren kann?\nWeises Wesen: Ja. Du kannst deiner Familie sagen, wie sehr du sie liebst.\nForscher: Das werde ich tun.\nWeises Wesen: Ich würde auch vorschlagen, dass du Mitgefühl entwickelst.\nForscher: Wie hängen Liebe und Mitgefühl zusammen?\nWeises Wesen: Du kannst andere Menschen nicht wirklich lieben, solange du dich nicht um ihr Wohlergehen sorgst.\nForscher: Welchen Ratschlag hast du für Menschen, die darum ringen, Liebe fühlen und geben zu können?\nWeises Wesen: Es ist wichtig, ein starkes Selbstwertgefühl zu entwickeln.\nForscher: Wie macht man das?\nWeises Wesen: Finde etwas, das du an dir selbst magst. Entwickle diese Stärke, und benutze sie, um dich selbst zu mögen und zu akzeptieren.\nForscher: Was muss ich über Liebe verstehen, um mein Leben verbessern zu können?\nWeises Wesen: Liebe ist ein Geschenk, das wir einander schenken. Du musst offen dafür sein, dieses Geschenk zu geben und zu empfangen.\nForscher: Kannst du mir mehr Beispiele dafür nennen, wie ich dieses Geschenk der Liebe weitergeben kann?\nWeises Wesen: Du kannst anderen zeigen, dass du sie liebst, indem du ihnen zuhörst. Weise sind jene, die anderen zuhören.\nForscher: Wie kann ich ein guter Zuhörer sein?\nWeises Wesen: Schau die Person an, und hör aufmerksam zu. Lass dich nicht ablenken durch dein Handy oder deine Gedanken.\nForscher: Wie ist das Verhältnis von Liebe und Angst?\nWeises Wesen: Angst ist das Gegenteil von Liebe.\nForscher: Bitte erkläre das.\nWeises Wesen: Wenn Menschen Angst haben, zeigt das, dass sie sich nicht sicher fühlen. Es fällt ihnen dann schwer, andere Menschen zu lieben.\nForscher: Und weiter?\nWeises Wesen:\n Die Angst hält Menschen davon ab, vertrauliche Beziehungen einzugehen. \nWenn du dich mit einer anderen Person nicht sicher fühlst, ist es \nschwierig, sie zu lieben.\nForscher: Die Liebe gehört zur Sicherheit wie die Angst zu ...\nWeises Wesen: Die Liebe gehört zur Sicherheit wie die Angst zur Gefahr.\nForscher:\n Wir bekommen leicht Angst, weil es viele Dinge gibt, die uns verletzen \nkönnen, körperlich wie emotional. Welchen Rat kannst du dazu geben?\nWeises Wesen:\n Umgib dich mit guten Menschen. Menschen, die widerstandsfähig sind, \ntendieren weniger dazu, dich zu verletzen, und sie werden dir helfen, \nwenn du Hilfe benötigst.\nForscher: Wie kann ich meine Aussichten verbessern, von guten Menschen umgeben zu sein?\nWeises Wesen: Du musst selbst ein guter Mensch sein.\nForscher: Wie kann ich ein guter Mensch sein?\nWeises Wesen:\n Es ist wichtig, Mitgefühl für andere zu haben, denn es ist schwer, mit \nMenschen zusammen zu sein, die egoistisch und unwissend sind.\nForscher: Hast du für mich noch einen anderen Ratschlag zu diesem Thema?\nWeises Wesen:\n Ja. Halte Ausschau nach den positiven Seiten von anderen, und \nkonzentriere dich darauf statt auf ihre Mängel. Wenn Menschen spüren, \ndass du sie so magst, wie sie sind, werden sie dich wahrscheinlich \nbesser behandeln.\nForscher: Ich danke dir.\nWeises Wesen: Gern geschehen.\nDie Fragen stellte Kirk Ouimet (Forscher).Aus dem Englischen von Ulrich Schnabel. Weitere Gespräche unter www.wisebeing.ai\nAm Ende hat die Maschine sogar noch einen Rat für die ZEIT-Leser.Doch zunächst muss man mit Kirk Ouimet sprechen. Denn der Programmiererund Unternehmer gehört zu den wenigen, die ständig Zugang zu demSprachprogramm GPT-3 haben. Ouimet, Gründer der Firma Scan Inc.,erkundet neue Möglichkeiten zur Anwendung von GPT-3 und lotet nebenherin Gesprächen über Gott und die Welt dessen Fähigkeiten aus\nDabei sind die Antworten stets Wahrscheinlichkeitsaussagen. \"Wenn maneine von GPT-3s Antworten löscht und neu generiert, kann etwas völliganderes entstehen\", erklärt Ouimet. Er selbst verwerfe immer wiederAntworten, um das Gespräch in eine bestimmte Richtung zu lenken. Die vonihm veröffentlichten Interviews stellen also eine Auswahl der\"passendsten\" Antworten des Programms dar. Dennoch zeugen sie von denerstaunlichen Fähigkeiten dieses Systems. Ouimet selbst ist davon sobeeindruckt, dass er GPT-3 als \"Weises Wesen\" bezeichnet. Auch dieAnfrage der ZEIT, eines der Gespräche abdrucken zu dürfen, hater mit der Software besprochen. Dabei ließ der Amerikaner sich zunächstvon GTP-3 erklären, was die ZEIT ist (\"Eine Zeitung inDeutschland. Manche halten sie für die größte politische Wochenzeitungin Deutschland\"), dann fragte er, ob das Programm einenInterview-Abdruck befürworte (\"Ich bin damit einverstanden\") und ob esden ZEIT-Lesern noch etwas mitteilen wolle. Daraufhingenerierte GPT-3 die Erkenntnis: \"Wer mächtig werden will, sollte sichbemühen, die größtmögliche Bandbreite an Ideen und Philosophien zu lesenund zu studieren. Menschen, die nur einen dünnen Trank an Informationenzu sich nehmen, werden auf Dauer vergiftet.\"", "twitter-history": "[{       \"id\": 1343852038493450241,       \"url\": \"https://twitter.com/DIEZEIT/status/1343852038493450241\",       \"date\": \"2020-12-29 09:31:08+00:00\",       \"text\": \"Eine #Software vermittelt die Illusion eines Zwiegesprächs. Hat die Künstliche Intelligenz das Niveau des Menschen erreicht? #gpt3 #Abo https://t.co/PvG2jelsQx #red\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 12,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416336,              \"friends\": 1261,              \"tweets\": 44933,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1342949532913569795,       \"url\": \"https://twitter.com/replicatio/status/1342949532913569795\",       \"date\": \"2020-12-26 21:44:54+00:00\",       \"text\": \"https://t.co/md6yEDbtWJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1708089588,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/504349050951307264/UFoMoeM7_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"replicatio\",              \"name\": \"M. H-\",              \"description\": \"anscheinend\",              \"verified\": false,              \"created_date\": \"2013-08-28 19:52:24+00:00\",              \"location\": \"\",              \"followers\": 7,              \"friends\": 67,              \"tweets\": 52,              \"liked_tweets\": 251,              \"lists_member\": 0,              \"media_shared\": 6       }}, {       \"id\": 1342506715468750848,       \"url\": \"https://twitter.com/FuturICT/status/1342506715468750848\",       \"date\": \"2020-12-25 16:25:18+00:00\",       \"text\": \"Künstliche Intelligenz GPT-3: Sie klingt wie wir. Ok, nachdem wir das erreicht haben, was machen wir jetzt? u2066@SibylleBergu2069 u2066@claib https://t.co/ZnUmrr0sxv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 171534539,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1000262414443728896/ijOZ0lvF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/171534539/1527316707\",              \"username\": \"FuturICT\",              \"name\": \"The Eye of the Digital Storm\",              \"description\": \"The #digitalRevolution in tweets. #digitalDemocracy #informationalSelfdetermination #digitalEnlightenment #digitalEmpowerment #digitalEmancipation\",              \"verified\": false,              \"created_date\": \"2010-07-27 15:36:37+00:00\",              \"location\": \"Europe\",              \"followers\": 4086,              \"friends\": 2257,              \"tweets\": 41115,              \"liked_tweets\": 1601,              \"lists_member\": 524,              \"media_shared\": 3559       }}, {       \"id\": 1342445190364209152,       \"url\": \"https://twitter.com/zeitonline_wis/status/1342445190364209152\",       \"date\": \"2020-12-25 12:20:49+00:00\",       \"text\": \"Für die Verbreitung von #Falschinformationen sorgen zunehmend automatisierte #Bots. Und es ist zu befürchten, dass bald auch die Inhalte der Postings durch #KünstlicheIntelligenz frei erfunden werden.  https://t.co/OSnZuFE4TZ\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60456,              \"friends\": 90,              \"tweets\": 11112,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}, {       \"id\": 1342445189059780608,       \"url\": \"https://twitter.com/zeitonline/status/1342445189059780608\",       \"date\": \"2020-12-25 12:20:49+00:00\",       \"text\": \"Eine #Software vermittelt die Illusion eines Zwiegesprächs. Hat die #KünstlicheIntelligenz das Niveau des Menschen erreicht?  https://t.co/5vpf7E09pb\",       \"replies\": 12,       \"retweets\": 4,       \"likes\": 26,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338818,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1341685216302292992,       \"url\": \"https://twitter.com/Dennis_Kipker/status/1341685216302292992\",       \"date\": \"2020-12-23 10:00:57+00:00\",       \"text\": \"Künstliche Intelligenz GPT-3: Sie klingt wie wirEine Software vermittelt die Illusion eines Zwiegesprächs. Hat die künstliche Intelligenz das Niveau des Menschen erreicht?https://t.co/wjdY29kReI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3402417611,              \"url\": \"https://www.denniskenjikipker.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1135599058918301696/UXTiBc7A_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3402417611/1559593073\",              \"username\": \"Dennis_Kipker\",              \"name\": \"Dennis-Kenji Kipker\",              \"description\": \"Cybersecurity, Digitalization and Law\",              \"verified\": false,              \"created_date\": \"2015-08-04 08:30:18+00:00\",              \"location\": \"Bremen, Deutschland\",              \"followers\": 1571,              \"friends\": 1030,              \"tweets\": 8775,              \"liked_tweets\": 3859,              \"lists_member\": 27,              \"media_shared\": 164       }}]"}