{
     "url": "https://www.zeit.de/politik/ausland/2020-12/corona-hilfe-usa-arbeitslosigkeit-us-senat-demokraten-republikaner",
     "date": "2020-12-11T12:35:49+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Washington ist keine große Hilfe",
     "article": "Ein neues Corona-Hilfspaket brauchen die USA dringend. Doch die Politik kann sich dazu kaum durchringen. Klar ist auch schon: Wenn das Geld kommt, wird es zu wenig sein.\nMillionen US-Amerikaner fürchten in der Pandemie um ihre Existenz – auf sie muss das Theater, das sich seit Monaten um die Verhandlungen für ein weiteres Corona-Hilfspaket abspielt, wie blanker Zynismus wirken. Immer wieder stellten die Demokraten im Repräsentantenhaus, die Republikaner im Senat und das Weiße Haus Vorschläge für weitere Unterstützungsleistungen des Bundes vor, immer wieder gab es neue Deadlines, die immer wieder ohne Einigung verstrichen. Kurz vor Beginn der Weihnachtsferien also jetzt noch einmal, die nächste Deadline droht. Viele Hilfen des im Frühjahr verabschiedeten Cares Act sind bereits ausgelaufen oder würden zum Ende des Jahres auslaufen. Doch in wesentlichen Fragen geht nichts voran. Der republikanische Mehrheitsführer im Senat, Mitch McConnell, ließ am Donnerstag durchsickern, dass eine Einigung über ein 908 Milliarden Dollar umfassendes Corona-Paket zu den derzeit verhandelten Bedingungen unwahrscheinlich sei. \nEin wichtiger Streitpunkt ist die Verlängerung des erhöhten Arbeitslosengeldes. Von März bis Juli hatte der Bund die in vielen Bundesstaaten spärlichen Zahlungen um großzügige 600 Dollar pro Woche aufgestockt und damit vielen Arbeitnehmern ermöglicht, weiter ihre Rechnungen zu bezahlen und zu Hause zu bleiben. Ende Juli war die Zusatzleistung jedoch ausgelaufen. Die Folge: Millionen Menschen sind unter die Armutsgrenze gefallen. Zumindest gilt nach wie vor eine verlängerte Auszahlung auf Landesebene bis zum 26. Dezember, viele Bundesstaaten zahlen eigentlich nur 26 Wochen lang Arbeitslosengeld. Die maximale Bezugsdauer ist bei denen, die im Frühjahr ihren Job verloren haben, aber längst erschöpft. 12 Millionen Menschen werden deshalb ihre Bezüge verlieren, wenn der Kongress sich nicht auf eine weitere Verlängerung einigt.\nEine Arbeitsgruppe aus republikanischen und demokratischen Senatoren hat sich zumindest in diesem Bereich geeinigt. Statt 600 Dollar soll es 300 Dollar extra pro Woche für Arbeitslose geben – und das für die kommenden 16 Wochen. Bei den hohen Lebenshaltungskosten in den USA wäre diese drastische Reduktion ein erheblicher Einschnitt für viele Familien, aber zumindest gäbe es dann wieder etwas Geld. Und im April, wenn viele gefährdete Personengruppen bereits ihre Covid-Impfung erhalten haben sollen, sähen die wirtschaftlichen Aussichten vielleicht schon wieder besser aus.\nDoch dabei will Donald Trump offenbar nicht mitziehen. Der Präsident will keine Verlängerung des Arbeitslosengeldes, sondern nur eine Einmalzahlung von 600 Dollar in Anlehnung an den 1.200-Dollar-Scheck, den die Regierung – versehen mit einer Unterschrift Trumps – im Frühjahr an 160 Millionen US-Amerikaner verschickte. 600 Dollar sind allerdings ein lächerlich geringer Betrag, der zudem per Gießkannenprinzip verteilt würde, also auch jenen zugute käme, die gar keine Geldprobleme haben. Dennoch sprechen sich auch der linke demokratische Senator Bernie Sanders und der rechte Republikaner Josh Hawley für weitere Stimulus-Schecks aus. Eine Einigung in dieser Frage ist derzeit kaum abzusehen. \nDasselbe gilt für den Streit um Finanzierungshilfen für Bundesstaaten und Kommunen, die wegen der Covid-Krise mit erhöhten Kosten und wegfallenden Steuereinnahmen zu kämpfen haben. Die Demokraten fordern 160 Milliarden Dollar für klamme Staaten und Kommunen – weit weniger als die 500 Milliarden Dollar, die der Gouverneursverband fordert. Die vermutlich unzureichenden Finanzhilfen sind dringend nötig, weil die Bundesstaaten im Gegensatz zum Bund keine Schulden aufnehmen dürfen, um ihre laufenden Kosten zu decken. Deshalb haben die Landesregierungen schon jetzt knapp 1,3 Millionen Angestellte entlassen. \nAuch die Kommunen sind klamm. Zahlreiche Städte planen schon jetzt eine Einschränkung des Nahverkehrs, weil nicht mehr genug Geld da ist, um den Betrieb aufrechtzuerhalten. Darunter leiden vor allem die armen Bevölkerungsschichten, die häufiger auf den Nahverkehr angewiesen sind. Für Städte wie New York oder Washington ist die U-Bahn zudem ein wichtiger Wirtschaftstreiber, weniger Züge bedeuten auch weniger Geschäftstätigkeit.\nWenn Staaten und Kommunen keine Hilfen bekommen, drohen auch eine Einschränkung des Schulunterrichts und der Arbeit von Behörden sowie eine Aussetzung der Instandhaltung der öffentlichen Infrastruktur. Ökonomisch bahnt sich eine Abwärtsspirale an. 8,5 Prozent der US-Wirtschaft und 13,1 Prozent der Jobs in den USA sind im öffentlichen Sektor der Staaten und Kommunen angesiedelt. Wenn diese Jobs wegfallen, dürfte auch die Nachfrage nach Restaurantbesuchen, Dienstleistungen und Waren sinken. Erzwungene Sparmaßnahmen könnten – ähnlich wie nach der Finanzkrise 2008 – die soziale und ökonomische Situation der Städte deutlich verschlechtern. \nDoch vor allem Trump will für die Bundesstaaten und Kommunen kein Geld bereitstellen. Er wolle keine \"schlecht verwalteten von Demokraten regierten\" Bundesstaaten freikaufen, sagte er schon im August. Wie so häufig passt die Anklage des Präsidenten nicht zur Empirie. Sechs der sieben Staaten, die die höchsten Einkommensverluste erwarten, sind republikanisch regiert. Doch auch der Republikaner Mitch McConnell will keine weiteren Hilfsmaßnahmen vom Bund verabschieden – außer die Demokraten kämen ihm bei einem anderen Anliegen entgegen. \nDie Republikaner bestehen auf einen Haftungsschutz für zivilrechtliche Klagen gegen Unternehmen im Zusammenhang mit Covid-Infektionen von Arbeitnehmern und Kunden. Die Demokraten sind dagegen, vor allem Bernie Sanders ging in den vergangenen Tagen so weit, anzukündigen, dass er möglicherweise nicht für ein Hilfspaket stimmen würde, dass einen Haftungsschutz beinhaltet.\nSchon jetzt sind zahlreiche Verfahren anhängig, in denen Mitarbeiter klagen, weil durch mutmaßlich unzureichenden Covid-Schutz Arbeitnehmer geschädigt wurden oder sogar an den Folgen einer Infektion starben. In einem Betrieb des Fleischverarbeiters Tyson Food infizierten sich im Frühjahr zum Beispiel mehr als 1.000 Mitarbeiter, sechs starben. Laut der Klageschrift hätten Tyson-Manager Wetten darauf abgeschlossen, wie viele Mitarbeiter sich mit dem Coronavirus anstecken würden. Auch gegen den Versandkonzern Amazon lief eine Klage von Mitarbeitern, die unzureichenden Covid-Schutz in einem Lagerhaus auf Staten Island, New York City, bemängelt hatten. Anfang November wurde die Beschwerde allerdings abgewiesen. Sollten die Republikaner den Haftungsschutz durchsetzen, wäre es für Mitarbeiter und die Hinterbliebenen von Verstorbenen unmöglich, Unternehmen wegen Verfehlungen im Corona-Arbeitsschutz haftbar zu machen. Unternehmen könnten sich so aus ihrer Verantwortung stehlen. \nIn seinem jüngsten Vermittlungsangebot hat McConnell nun angeboten, die Haftungsschutzklausel fallen zu lassen, wenn die Demokraten im Gegenzug auf ihre Forderung nach Finanzierungshilfen für Bundesstaaten und Kommunen verzichten – was diese freilich ablehnen. Und so nähert sich die nächste Deadline, ohne dass eine Einigung abzusehen wäre. \nWer die Verhandlungen der vergangenen Monate betrachtet, könnte auch zu dem Schluss kommen, dass eigentlich keine Seite ernsthaft an weiteren Hilfen interessiert ist. Ein Hilfspaket über knapp 1,8 Billionen Dollar – dem das Weiße Haus kurz vor der Wahl zugestimmt hätte – schlug die demokratische Sprecherin des Repräsentantenhauses, Nancy Pelosi, aus und reagierte vergangene Woche brüsk auf entsprechende Nachfragen, warum sie den Deal damals nicht angenommen habe. Jetzt steht knapp die Hälfte der damaligen Summe zur Debatte, und nicht einmal darauf können sich die Streitparteien einigen. Nach der Wahl ist der politische Druck geringer, weil die Wähler ihre Repräsentanten nun nicht mehr per Stimmzettel für ihr Nichtstun abstrafen können. Sollte es eine Einigung geben, wird sie sich mit hoher Wahrscheinlichkeit in einem Rahmen bewegen, der den Menschen im Land zwar ein wenig Linderung verschafft, die absehbare soziale und ökonomische Katastrophe aber keinesfalls abwenden wird. \nUnd mit dem ausbleibenden oder unzureichenden Hilfspaket enden die Schreckensszenarien nicht. Der Bundeshaushalt für das kommende Jahr ist ebenfalls noch nicht verabschiedet. Kommenden Freitag läuft die gerade erst kurzfristig verlängerte Finanzierung der Bundesverwaltung aus. Ein Shutdown, also die Stilllegung der Bundesbehörden, ist möglich. Wobei die Aussicht darauf schon fast zum Alltag in den USA gehört. Ende 2018 gab es wegen eines Streits um die Finanzierung von Trumps Mauer-Projekt an der mexikanischen Grenze bereits einen wochenlangen Teil-Shutdown. In Pandemie-Zeiten wäre eine solche Stilllegung ungleich dramatischer. Millionen Menschen würden ihr Einkommen verlieren und die Bundesbehörden könnten ihren Verpflichtungen nicht mehr nachkommen. Auch in den Haushaltsverhandlungen ist noch keine Einigung in Sicht. \nZumindest bei einem Thema aber herrscht Einigkeit zwischen beiden Parteien: bei der Finanzierung des Militärapparats. Mit überwältigender Mehrheit haben Senat und Repräsentantenhaus den 740 Milliarden Dollar teuren Verteidigungsetat für das kommende Jahr abgesegnet. Die großzügige Finanzierung des aufgeblähten Verteidigungs- und Geheimdienstsektors genießt seit jeher überparteiliche Zustimmung. Wenn es um das soziale Überleben der eigenen Bevölkerung geht, ist man in Washington offenbar weniger zur Zusammenarbeit bereit.",
     "twitter-history": "[{       \"id\": 1337409352739803139,       \"url\": \"https://twitter.com/JoergWimalasena/status/1337409352739803139\",       \"date\": \"2020-12-11 14:50:12+00:00\",       \"text\": \"Meine Analyse: Wer die Verhandlungen der vergangenen Monate betrachtet, könnte auch zu dem Schluss kommen, dass eigentlich keine Seite ernsthaft an weiteren Hilfen interessiert ist https://t.co/ESdmSDJ0q0\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 12,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3600729983,              \"url\": \"https://www.zeit.de/autoren/W/Joerg_Wimalasena/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/983380902385504256/7WOMhryz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3600729983/1588778565\",              \"username\": \"JoergWimalasena\",              \"name\": \"Jörg Wimalasena\",              \"description\": \"US-Korrespondent @zeitonline\",              \"verified\": false,              \"created_date\": \"2015-09-09 17:51:37+00:00\",              \"location\": \"New York, USA\",              \"followers\": 3070,              \"friends\": 1694,              \"tweets\": 3730,              \"liked_tweets\": 11370,              \"lists_member\": 47,              \"media_shared\": 789       }}, {       \"id\": 1337380894747791361,       \"url\": \"https://twitter.com/zeitonline/status/1337380894747791361\",       \"date\": \"2020-12-11 12:57:07+00:00\",       \"text\": \"Auf ein neues Hilfspaket müssen die US-Amerikaner weiter warten. Klar ist auch schon jetzt: Wenn das Geld kommt, wird es zu wenig sein. #USA #Covid https://t.co/L1yY739x2Z\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338818,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1337360457359892480,       \"url\": \"https://twitter.com/zeitonline_pol/status/1337360457359892480\",       \"date\": \"2020-12-11 11:35:54+00:00\",       \"text\": \"Millionen US-Amerikaner fürchten in der Pandemie um ihre Existenz. Auf ein neues Hilfspaket müssen sie weiter warten. #USA #Covid https://t.co/jUdc6IJshl\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145931,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}]"
}