{"url": "https://www.zeit.de/sport/2021-01/thomas-hitzlsperger-claus-vogt-vfb-stuttgart-joshua-kimmich-bundesliga", "date": "2021-01-04T07:33:46+01:00", "source": "zeit.de", "label": "real", "header": "In Stuttgart hält man sich an die guten Vorsätze fürs neue Jahr", "article": "2021 wird alles besser: In Stuttgart schreibt man sich keine bösen Briefe mehr. Und Bayern gibt dem Gegner neuerdings Vorsprung. Die Rückschau auf den 14. Spieltag\nBayern gegen Mainz. Der Dauermeister hat verstanden, er tut etwas gegen die Langeweile der Bundesliga, er gibt der Konkurrenz jetzt immer einen Vorsprung. Zum achten Mal in Serie ließ er dem Gegner das erste Tor. Gegen die Mainzer leistete er sich gar ein doppeltes Handicap, die führten zur Halbzeit 2:0. Wenn Manuel Neuer in den Plan eingeweiht gewesen wäre, wäre der Vorsprung noch höher ausgefallen. Doch die Bayern zeigten allen, dass ihnen eine Halbzeit genügt, um den Widerpart wegzufegen. Nach der Pause trafen sie, angetrieben von Joshua Kimmich, der auf der neuen Position über Außen besser gefiel als im Zentrum, fünf Mal ins Netz und holten sich so die Tabellenführung zurück. 44 Tore haben sie in dieser Saison bereits erzielt, so viel wie die letzten Vier der Tabelle zusammen. Meisterlich war auch, wie die gesamte Bayern-Mannschaft, inklusive Bank, nach dem Führungstor der Mainzer in einem Anflug von Opferhaltung den Schiri bedrängte, beschimpfte, berührte. Sie wollten ein Foul an Jérôme Boateng gesehen haben, dabei war der beim Abwehrversuch bloß falsch gestanden und gerempelt worden. Kollektiver Druck nicht nur auf die Gegenspieler, sondern auch auf die Justiz – da stimmt's einfach in der Mannschaft.\nHertha gegen Schalke. Auch mit dem neuen Trainer Christian Gross klappt es nicht, in Berlin hielt der FC Schalke am Anfang gut mit, doch mit dem ersten Gegentor ging er unter. Königsblau ist nun 30 Spiele am Stück ohne Sieg. Eins fehlt noch zum Rekord von Tasmania Berlin, dem \"ewigen Letzten\", wie ein Buch über diesen Neuköllner Verein betitelt ist (wobei Tasmania diese Minusleistung in einer Saison schaffte, was Schalke freilich auch noch fertigbringen kann). Der Stürmer Mark Uth fordert neue Spieler. Damit könnte man es zur Abwechslung tatsächlich mal versuchen. \nDazu braucht der verschuldete Club Geld, wodurch sich der ehemalige Aufsichtsratschef Clemens Tönnies auf den Plan gerufen fühlt und seine Unterstützung ankündigt. \"Er hat überragende Verdienste um den FC Schalke und leidet wie wir alle unter der Situation\", sagt der Sportchef Jochen Schneider, der den Schalker Abstieg zu verantworten hätte, und nimmt den Fleischbaron, in dessen Betrieben sich Billigarbeiter im Sommer massenweise infizierten, auch gegen politische Kritik in Schutz. \"Er wurde durchs Land getrieben, als wäre er der Alleinverantwortliche für die Corona-Krise in Deutschland.\" Clemens Tönnies, dieser arme Mann, dem immer Unrecht getan wird. Nicht alle bei Schalke teilen diese Sicht, nicht alle wollen ihn zurück.\nThomas Hitzlsperger und Claus Vogt. Hitzlsperger, der Vorstand der AG, hatte Vogt in einem Brief vom 30. Dezember nicht weniger als die Kompetenz und Integrität abgesprochen, um Präsident des Vereins zu sein. Außerdem schlug er einen Kandidaten vor, der aus seiner Sicht geeigneter ist: sich selbst. Das bisschen will er neben seinem Job als Vorstand nebenbei erledigen. In seiner Replik einen Tag darauf wehrte sich Vogt und gab zu verstehen, dass von den Untersuchungen der Datenaffäre, die er veranlasst hat, einige Leute beim VfB etwas zu fürchten hätten. Derart offen werden Konflikte selten ausgetragen. \nDoch die Beteiligten müssen sich am Silvesterabend gute Vorsätze vorgenommen haben. Zwei Tage später erschienen Vogt und Hitzlsperger zur Überraschung vieler gemeinsam im Stadion. Das Spiel gegen Leipzig, die Kameras fingen es ein, verfolgten sie miteinander, nebeneinander, beieinander, vielleicht auch eher hintereinander. Wer weiß, wenn die Corona-Regeln nicht alle zur Zurückhaltung verpflichten würden, hätte man Verbrüderungsgesten beobachten können. Auch twitterten beide in ähnlichen Ausmaßen von Reumütigkeit über ein gemeinsames Gespräch, das vorab stattgefunden habe, und gelobten Besserung. In Stuttgart wird aus Zweifel Vertrauen, die Faust wird zur Hand, aus Hass wird Liebe. 2021 wird alles besser.\nDie Frage, wer Bayern folgen kann. Dortmund hatte Probleme mit Wolfsburg, schaffte aber dank einem Standardtor von Manuel Akanji und einem späten Konter Jadon Sanchos einen wichtigen Sieg. Allerdings ist der Rückstand auf Bayern zu groß für Titelambitionen, immerhin kann der BVB diesmal keinen Vorsprung auf sie vergeigen. Und Leverkusen verlor nach mittelmäßiger Leistung in Frankfurt das zweite Spiel nacheinander. \"Am Ende der Saison wird Bayern München wieder die beste deutsche Mannschaft sein\", sagte der Trainer Peter Bosz, der kürzlich noch auf Rang eins lag und entsprechend andere Prognosen zum Besten gab.\nAlso bleibt Leipzig der erste, womöglich einzige Kandidat. In Stuttgart dominierte Julian Nagelsmanns Elf den VfB wie keine andere Mannschaft in dieser Spielzeit zuvor. Doch mehr als ein knapper 1:0-Sieg durch einen wackligen Volley von Dani Olmo war nicht drin, der zudem kurz vor dem Abpfiff bei einer Großchance für Waldemar Anton in Gefahr geriet. RB schießt ohne Timo Werner und Patrik Schick nicht mehr so viele Tore wie in der Vorsaison, selbst der Aufsteiger Stuttgart hat mehr auf dem Konto. Die besten Schützen sind der Außenverteidiger Angeliño und der Joker Yussuf Poulsen (je vier). In den letzten drei Spielen traf Leipzig nur zwei Mal. Allerdings fing die Elf in den vergangenen fünf Spielen, inklusive Pokal, auch kein Gegentor. Leipzig, ein Spitzenteam ohne Torjäger, ist eine Art Gegenstück zu den Bayern, die ohne Abwehr antreten.\nManchester City schleicht sich an Liverpool und Manchester United heran. Beim 3:1-Sieg in Chelsea, bei dem İlkay Gündoğan ein herrliches Tor schoss, war der alte Spielwitz wieder vorhanden. Chelsea und Timo Werner hingegen haben den Blues. Atlético Madrid behauptet dank eines Last-minute-Treffers von Luis Suárez in Alavés die Spitzenposition in Spanien. In Italien arbeiten der AC (2:0 in Benevento) und Inter (6:2 gegen Crotone) weiterhin an einer Renaissance des Mailänder Fußballs. Nach Thomas Tuchel will der viel begehrte Mauricio Pochettino sein Glück in Paris versuchen. \nDie Frauen, denen diese Rubrik sonst gehört, sind in der Winterpause.\n\"Niemand ist größer als der Verein und seine Mitglieder.\"Transparent der Stuttgarter Fans am Stadion", "twitter-history": "[{       \"id\": 1345981772450983936,       \"url\": \"https://twitter.com/zeitonlinesport/status/1345981772450983936\",       \"date\": \"2021-01-04 06:33:56+00:00\",       \"text\": \"Clemens Tönnies, dieser arme Mann, dem immer Unrecht getan wird. Die Bundesliga-Rückschau auf den 14. Spieltag #Schalke #FCBM05 #VfBRBL #BVBWOB https://t.co/AzXtPE6ZIr\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190939,              \"friends\": 154,              \"tweets\": 28694,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}, {       \"id\": 1345981771142344704,       \"url\": \"https://twitter.com/zeitonline/status/1345981771142344704\",       \"date\": \"2021-01-04 06:33:56+00:00\",       \"text\": \"Neues vom Titelrennen: Leipzig, ein Spitzenteam ohne Torjäger, ist eine Art Gegenstück zu den Bayern, die nach wie vor ohne Abwehr antreten. Die Bundesliga-Rückschau #FCBM05 #VfBRBL #BVBWOB https://t.co/VVFq2DR1yb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338818,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}]"}