{
     "url": "https://www.zeit.de/hamburg/2020-07/elbvertiefung-17-07-2020",
     "date": "2020-07-17T10:00:06+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Werdende Mütter mussten bei der Geburt Mundschutz tragen\"",
     "article": "Womit Hamburgs Hebammen in der Corona-Zeit zu kämpfen hatten. Und: Hochbahn testet Fahrgast-Leitsystem, Sexarbeiterinnen aus der Herbertstraße stellen Hygienekonzept vor\ndrei Wochen\nliegt der Vorfall jetzt zurück, der seit ein paar Tagen in der Stadt\nfür einige Aufregung sorgt: An einem Freitag Ende Juni lief ein Mann\ndurch die Straßen um den Großneumarkt und soll – so jedenfalls\nwird berichtet – vor einem asiatischen Restaurant in der\nMarkusstraße Passanten und Restaurantbesucher mit einem\nTeppichmesser bedroht haben. Jemand alarmierte die Polizei, die\nalsbald mit mehreren Streifenwagen eintraf. Der Mann war\nzwischenzeitlich zwar entkommen, wurde wenige Minuten später aber in\nPlanten un Blomen festgenommen, wo er weitere Menschen bedroht haben\nsoll.\n\nBemerkenswert\nist der Fall aber aus einem anderen Grund. In den Wochen nach dem\nfraglichen Freitagabend klingelte bei einigen Restaurantbesuchern das\nTelefon. Es war die Polizei, die nach Augenzeugen suchte, um die\nSache aufzuklären. Die Kontaktdaten – und jetzt wird die Sache\ninteressant – stammten aus der Liste, auf der die\nRestaurantbetreiber Name, Adresse und Telefonnummer aller Gäste zu\nerfassen angehalten sind. Aber nicht für den Fall, dass ein\nunvorhergesehenes Verbrechen stattfindet, für das die Polizei\nAugenzeugen suchen könnte. Sondern, und das wissen Sie natürlich,\nfalls einer der Gäste, Köche oder Kellner in den folgenden Tagen\npositiv auf das Coronavirus getestet wird und alle Kontaktpersonen\ninformiert werden müssen. Darf die Polizei in derlei Fällen einfach\ndie Liste konfiszieren und auf die zu einem ganz anderen Zweck\nerhobenen Kontaktdaten zugreifen? Ja, sagt die Polizei und beruft\nsich auf Nachfrage der Kollegen von der taz auf den gesunden\nMenschenverstand: Sollte man die Daten, die ja offensichtlich\nvorhanden sind, ungenutzt lassen? Sogar die Hamburger Datenschützer\nsignalisieren, dass das Vorgehen zwar nicht einwandfrei, aber auch\nnicht wirklich zu beanstanden ist. Meine Kollegin Meike Laaff\nhat den Fall für ZEIT ONLINE aufgearbeitet, ich empfehle Ihnen ihren Text dazu sehr.\n\nEs ist\nübrigens gar nicht abwegig, das Vorgehen der Polizei in diesem Fall\nkomplett nachvollziehbar zu finden und trotzdem ein schales Gefühl\nzu haben. Eines Restaurantbesuchs überführt zu werden ist noch\nrelativ harmlos, überlegen Sie aber nur mal, die Polizei meldet sich\nbei Ihnen, weil Sie nachweislich an Orten waren, an denen Sie\nselbstverständlich überhaupt nie gewesen sind. Was tun? Es bleiben\nwohl nur zwei Möglichkeiten: Entweder wir sorgen wirksam und mit\nSanktionen dafür, dass die erhobenen Daten wirklich diskret\nbehandelt, nur für die ausgewiesenen Zwecke erhoben und danach\nvernichtet werden. Oder wir einigen uns darauf, dass in der Zeit, in\nder die Daten vorsichtshalber noch erhoben werden müssen, einfach\nkeine Verbrechen, Unfälle und andere Malheure mehr stattfinden, die\nZeugenaussagen nötig machen. Beide Varianten dürften ähnlich\nerfolgversprechend sein.\nIch wünsche Ihnen ein schönes\nWochenende!\nIhr Florian Zinnecker\nWollen Sie\nuns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS HEUTE WICHTIG IST\nDie Hamburger Hochbahn testet ein\nFahrgast-Leitsystem, um die Fußgängerströme auf dem Weg zum\nBahnsteig zu entzerren. Die Wegeleitung ist nun an der U1-Haltestelle\nWandsbek Markt und an der U2-Haltestelle Hagenbecks Tierpark zu\nfinden, wie die Hochbahn am Donnerstag mitteilte. In einigen Wochen\nwerde entschieden, ob das Projekt auf weitere U-Bahn-Haltestellen\nausgeweitet wird. Mit gestrichelter Mittellinie und Pfeilen auf den\nTreppenstufen und Flächen der Schalterhallen soll das neue System\ndie Fahrgäste ohne Gegenverkehr von der Oberfläche zu den\nBahnsteigen und zurückleiten. Die Hochbahn rechnet zum Ende der\nSommerferien mit einem deutlichen Anstieg der Fahrgastzahlen. \n\nBei einem Tag der offenen Tür haben\nHamburger Sexarbeiterinnen aus der Herbertstraße auf St. Pauli\nein eigenes Hygienekonzept für die Corona-Zeit vorgestellt. Mit\nMasken, Kondomen, strikten Hygieneregeln und abstandswahrenden\nSexstellungen könnten ihre Dienstleistungen ohne erhöhtes\nInfektionsrisiko angeboten werden, sagten die Sexarbeiterinnen, die\neine Wiederzulassung des Bordellbetriebs fordern. Durch das\ncoronabedingte Verbot verlagere sich das Sexgeschäft in die\nIllegalität. Der Leiter des Bezirksamts Mitte, Falko Droßmann\n(SPD), äußerte Verständnis. \n\nFür den FC St. Pauli könnte eine\nbaldige Rückkehr von Zuschauern in die Fußballstadien\nproblematisch werden. Neben dem Infektionsgeschehen in der Region\nsind die Bedingungen im Stadion für die Einhaltung von Abstands- und\nHygieneregeln entscheidend. Wer viele Stehplätze in seinem Stadion\nhat, kann deutlich weniger Zuschauer einlassen. Das\nMillerntor-Stadion auf St. Pauli bietet knapp 30.000 Plätze, davon\nsind rund 17.000 Stehplätze. Lediglich 12,5 Prozent der\nStehplatzkapazität dürfen genutzt werden, schreibt der Leitfaden\nder DFL. Demnach dürften nur rund 8600 Zuschauer in die Arena.\nAnders sieht es beim HSV aus. Im 57.000 Zuschauer fassenden\nVolksparkstadion können die rund 10.000 Stehplätze auf der\nNordtribüne in rund 5000 Sitzplätze umgerüstet werden. Der HSV\nkönnte folglich etwa 25.000 Zuschauer ins Stadion lassen.\nIn aller Kürze \nDie Gesundheitsbehörde hat am\nDonnerstag erneut keine Corona-Neuinfektion registriert •\nLaut einer Umfrage der Handelskammer bewertet fast die Hälfte der\nbefragten Hamburger Unternehmen (47,7 Prozent) die aktuelle\nGeschäftslage als schlecht. Fast die Hälfte der Antwortenden (48,7\nProzent) plane geringere Investitionen, jedes dritte Unternehmen\n(33,9 Prozent) habe vor, seine Beschäftigtenzahl in den nächsten\nzwölf Monaten zu verringern • Das\nVerwaltungsgericht Hamburg hat eine Klage gegen Auflagen für ein\nProtestcamp beim G20-Gipfel von 2017 abgelehnt; geklagt hatte unter\nanderem der Verein Attac •\nTHEMA DES TAGES\n\"Werdende\nMütter mussten bei der Geburt einen Mundschutz tragen\"\nIm ersten Halbjahr 2020 kamen in\nHamburgs Kliniken 11.995 Kinder zur Welt, viele von ihnen inmitten\nder Pandemie. Die Hebamme Denise Witteck unterstützt Familien in\nSchwangerschaft und Wochenbett. Wie vereinbart sie Nähe und Abstand\n– und was macht das mit ihrem Beruf? Unsere Autorin Anna\nHeidelberg-Stein hat sie dazu befragt. \nDIE ZEIT: Frau Witteck, was ist\nwichtiger: Infektionsschutz oder die optimale Betreuung werdender\nMütter?\nDenise Witteck: Als Hebamme muss\nich beidem gerecht werden. Was anfangs, als Corona in Deutschland\nankam, völlig verrückt war. Von heute auf morgen war mein Beruf ein\nganz anderer. Ich durfte weinende Wöchnerinnen nicht mehr in den Arm\nnehmen. Das fiel mir wahnsinnig schwer.\nZEIT: Gab es dazu in Hamburg\nkonkrete Vorgaben?\nWitteck: Nein, in den ersten\nWochen standen alle überfordert vor der neuen Situation. Weder vom\nGesundheitsamt noch vom Hebammenverband kam eine Ansage. Nur einen\nZettel habe ich bekommen – mit Tipps, wie man richtig Hände wäscht\nund desinfiziert. Jede Hebamme entwickelte also notgedrungen ihr\neigenes Hygienekonzept. Das kostete wahnsinnig viele Nerven.\nZEIT: Wie sah Ihr Konzept aus?\nWitteck: Ich besorgte mir\nFFP2-Masken und sammelte im Bekanntenkreis alle Desinfektionsmittel\nein, die ich bekommen konnte. In jedem Haushalt ziehe ich seither\nandere Socken an, um keine Viren von A nach B zu tragen. Frauen und\nSäuglinge berühre ich so wenig wie möglich und nur noch mit\nHandschuhen. Außerdem dürfen sich im Raum ausschließlich die\nMutter, das Baby und ich aufhalten. Besuche mache ich bei Notfällen\nund frisch entbundenen Frauen, alles andere läuft über Telefon oder\nLaptop.\nZEIT: Bezahlen die Krankenkassen\nSie für digitale Beratung genauso wie für persönliche?\nWitteck: Ja, vorerst bis zum 30.\nSeptember. Ich hoffe, das bleibt uns auch danach erhalten. Das\nAusarbeiten der Konzepte und die Umstellung meiner Logistik musste\nich allerdings nebenbei leisten. Ich arbeitete also in den\nvergangenen Monaten mindestens so viel wie sonst, hatte aber deutlich\nweniger Einnahmen, weil viele Termine wegbrachen.\nZEIT: Keine finanzielle\nSicherheit und parallel das Infektionsrisiko – hat Sie das stark\nbelastet?\nWitteck: Vor allem habe ich bis\nheute große Sorgen, das Virus zu verbreiten. Ständig pocht die\nFrage im Hinterkopf: Was, wenn ich mir Corona hole und in 30\nHaushalte schleppe? Ich habe seit März mehr als 20 Frauen betreut,\ndie frisch entbunden haben. Dazu kommen Schwangere und Mütter mit\netwas älteren Babys.\nZEIT: Hat sich Ihre Sorge\nmittlerweile gelegt?\nWitteck: Nein. Meine\nVerantwortung als Hebamme bleibt, solange es das Virus gibt. Deshalb\nrichte ich mich nach wie vor strikt nach den Abstands- und\nHygieneregeln. Das stößt mittlerweile allerdings manchmal auf\nUnverständnis. \n\nWarum die strenge\nBefolgung der Hygieneregeln nicht in jedem Fall gut ankommt, warum\ndie Pandemie auf die psychische Verfassung der werdenden Mütter auch\npositive Auswirkungen hat und ob sich der Stillstand des öffentlichen\nLebens im Frühjahr auf die Geburtenzahlen im Herbst und Winter\nauswirken wird, lesen Sie in der ausführlichen Fassung des\nInterviews hier auf ZEIT ONLINE. \nDER SATZ\n\"Das\nHamburger Handwerk kommt derzeit aus einer mehr als zehnjährigen\nWachstumsphase. Um den Fachkräftebedarf zu decken, wird hier\nüberdurchschnittlich gut ausgebildet.\"\nDieses Zitat von Anemone Schlich,\nSprecherin der Hamburger Handwerkskammer (HWK), steht am Anfang eines\nService-Textes, den die beiden ZEIT-Autorinnen Susan Jörges und\nCarolin Hilker für das Hamburg-Ressort recherchiert haben. Der\nAnlass: Den Hamburger Betrieben fehlen Hunderte Auszubildende. Im\nHandel wurden bislang 4406 Verträge geschlossen, fast 25 Prozent\nweniger als im Vorjahr. Im Handwerk sind es 9,5 Prozent weniger. Den\nGrund sieht HWK-Sprecherin Schlich nicht nur, aber auch in der\nCorona-Krise: Durch die Schulschließung habe man Schulabgängerinnen\nund -abgänger in diesem Jahr nicht so gut beraten können wie\nüblich. Außerdem erschwerten die Kontaktsperren die Bewerbung. Was\ndie Betriebe vor Schwierigkeiten stellt, ist eine Chance für alle,\ndie nach ihrem Schulabschluss noch keine konkreten Zukunftspläne\nhaben.\nIn ihrem Text über den\nAusbildungsmarkt haben Susan Jörges und Carolin Hilker die Situation\nin den einzelnen Branchen recherchiert und fünf Fragen aufgelistet,\ndie die Suche nach einem Ausbildungsplatz erleichtern. Um welche\nFragen es sich handelt und welche Branchen besonders verzweifelt nach\nAuszubildenden suchen, können Sie hier auf ZEIT ONLINE lesen. \nWAS SIE HEUTE ERLEBEN\nKÖNNEN\nHAMBURG\nZU HAUSE \n\nJuli-Leuchten:\nPlanetariumsdirektor\nThomas Kraupe deutet das nächtliche Leuchten und Flimmern über uns;\nim Sternenpodcast\nerklärt er die Highlights am Juli-Himmel.\nAUSGEHEN\nMIT ABSTAND \n\nOrgelsommer:\nDie\nMusikerin Johanna Veit wuchs im Alten Land umgeben von historischen\nOrgeln auf. Beim Hamburger Orgelsommer spielt sie ein Konzert mit dem\nTitel \"J. S. Bach zu Besuch in Hamburg – 1720/2020\". \n\nHauptkirche\nSt. Katharinen,\nKatharinenkirchhof 1, So, 19.7., 18 Uhr, 10 Euro\nMEINE STADT\nHAMBURGER SCHNACK\nAuf\ndem Wochenmarkt am Schlump.\nKundin\nam Eierstand: \"Zehn\nEier, bitte.\"\nVerkäuferin:\n\"Braun\noder weiß?\"\nKundin:\n\"Egal.\"\nVerkäuferin\nmit charmantem Hamburger Akzent: \"Alles\nklar, zehnmal egal.\"\n                                                                  Gehört\nvon Katrin Timmer\nDIE HEUTIGE AUSGABE ZUM\nVERTIEFTEN LESEN\nWas habt ihr mit meiner\nHandynummer gemacht?\n– Wer im Restaurant isst, muss in Zeiten von Corona seine\nKontaktdaten hinterlassen. Wer hat Zugriff auf die Angaben? Ein Hack\nund eine Polizeianfrage werfen Fragen auf.\n\"Werdende Mütter mussten bei der\nGeburt einen Mundschutz tragen\" (Z+) – Mangels klarer Vorgaben entwickelte in\nHamburg jede Hebamme ein eigenes Hygienekonzept gegen Corona. Die\nAngst, das Virus zu verbreiten, wurde dadurch nicht kleiner.\nWie man die passende Lehrstelle\nfindet\n– Wer in diesem Sommer eine Ausbildung im Handwerk anfangen will,\nhat in Hamburg gute Chancen. Diese fünf Fragen helfen bei der Suche\nnach der passenden Stelle.",
     "twitter-history": "[]"
}