{
     "url": "https://www.zeit.de/2021/08/katholische-kirche-missbrauchsskandal-koeln-kirchenaustritt-glaube-vertrauen",
     "date": "2021-02-19T08:00:19+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Ich bleibe\"",
     "article": "Als die Kölnerin Martina Crone-Erdmann einen Schicksalsschlag erlitt, fand sie in der katholischen Kirche Geborgenheit. Dafür ist sie dankbar – und will der Institution trotz ihrer Fehler die Treue halten.\nMan kann an der Kirche leiden und sie trotzdem lieben: Als mein Mann gegen den Krebs kämpfte, hat mir mein Glaube Kraft und Trost gespendet. An einem Samstagabend vor vielen Jahren lag er schwach in der Klinik. Wir wussten, er wird nicht mehr lange leben. \"Geh doch für uns beide zur Muttergottes\", sagte er und schickte mich allein in die Messe, in die wir sonst immer zu zweit gegangen waren. Ich weinte den ganzen Gottesdienst über. Das sah der Priester, und er setzte sich danach zu mir in die Kirchenbank. Wir redeten lange miteinander. Aus diesem Gespräch nahm ich viel Kraft mit, sogar zurück im Krankenhaus fühlte ich mich noch aufgebaut. \nIm Winter 2012 starb mein Mann. Auch die Klinikseelsorger waren bis zum Schluss und darüber hinaus für mich da. Ich wollte der Kirche etwas zurückgeben, die mich in dieser Zeit so unterstützt hat. Auch deshalb ließ ich mich einige Monate später in den Pfarrgemeinderat von St. Aposteln in Köln wählen.\nSeit acht Jahren bin ich nun stellvertretende Vorsitzende. In den vergangenen Jahren ist die kritische Haltung der Kirche gegenüber immer größer geworden. Heute aber ist sie so groß und spürbar, wie ich es noch nie erlebt habe. Immer wieder erzählen Mitglieder unserer Pfarrgemeinden, was sie sich von Freunden oder sogar Familienmitgliedern anhören müssten: Warum solle man noch in der Kirche bleiben? So was könne man doch nicht mehr vertreten. Das zu hören tut weh. Man selbst engagiert sich, und andere sehen das nur deshalb kritisch, weil das, was man tut, mit der Kirche verbunden ist.\nKlar, auch wir im Gemeinderat sind entsetzt über das Handeln mancher Kirchenvertreter. Da fühlt man sich oft hilflos. Die Institution Kirche vertritt einen moralischen Anspruch, im Zentrum des christlichen Denkens und Handelns stehen Barmherzigkeit, Nächstenliebe, Respekt und Schutz des menschlichen Lebens – diese Werte haben einige Geistliche missbraucht und damit Vertrauen verspielt. \nDie Konsequenzen müssen auch wir bei der Kirchenarbeit jetzt ertragen. Viele Menschen werden lange brauchen, bis sie kirchlichen Institutionen wieder vertrauen. Einmal ist es mir bisher gelungen, Vertrauen wiederherzustellen: Ein Freund ist schließlich wieder in die Kirche eingetreten. Bei anderen Gläubigen, die diese Sache lieber mit sich ausmachen, ist das Risiko groß, dass wir sie verlieren. Das merken wir schon jetzt. Wenn ich samstags die Fürbitten lese, frage ich mich oft, ob die Kirchenbänke nur wegen der Pandemie so übersichtlich gefüllt sind oder ob wir noch mehr Menschen verlieren, zum Beispiel wegen der Missbrauchsfälle.\nEiniges hätte besser laufen müssen. Zum Beispiel die Kommunikation bei der Aufarbeitung des sexuellen Missbrauchs im Erzbistum Köln. Die angekündigte Veröffentlichung des ersten Gutachtens einer Münchner Kanzlei wurde mit der Begründung \"methodischer Mängel\" zurückgezogen und ein zweites Gutachten mit neuem Veröffentlichungsdatum in Auftrag gegeben. Das war irritierend. Ich hätte mir früher eine genauere Begründung gewünscht. \nGrundsätzlich bin ich der Meinung: Täter und Aufklärer sollten nicht in einen Topf geworfen werden. Ja, man kann Kardinal Rainer Maria Woelki für manches kritisieren, aber es ist ungerecht und überzogen, ihn zum Sündenbock für jegliche Art von Kirchenfrust zu machen. Das ist es aber, was ich gerade erlebe: Von vielen Seiten – und medial unterstützt – wird auf Kardinal und Kirche eingedroschen. \nBis vor Kurzem ging meiner Wahrnehmung nach völlig unter, warum Woelki ein zweites Gutachten in Auftrag gegeben hat. Dahinter wurde oft ein Vertuschungsversuch vermutet. Ob das so stimmt, weiß bis jetzt aber niemand. Beide Gutachten stehen ja noch aus. Über das neue wird gesagt: Es sei viel breiter angelegt, es seien mehr Fälle untersucht worden. Das finde ich richtig. Natürlich muss man mit so vielen Betroffenen wie möglich sprechen. Das alles juristisch sauber aufzuarbeiten braucht Zeit. Und ich glaube, dass auch die Geschädigten Zeit brauchen. \nIch persönlich kenne keinen Betroffenen, habe aber Berichte und Schilderungen gelesen. Viele Opfer haben ihre körperlichen und seelischen Verletzungen jahrzehntelang mit sich herumgetragen. Ob man das überhaupt jemals wiedergutmachen kann? Die Frage stelle ich mir. Beantworten können das letztlich nur die Betroffenen.\nIm Raum Köln sind, vor allem von besorgten Pfarrgemeinden, viele öffentliche Briefe an den Kardinal geschrieben worden. Das kann ich gut verstehen. Trotzdem hat sich unsere Pfarrei gegen einen solchen Schritt entschieden. Wir wollen nicht vorverurteilen, lieber abwarten, bis im März beide Gutachten auf dem Tisch liegen.\nKirche ist im Geist Gottes gestiftet, wird aber von Menschen gemacht. Und Menschen machen Fehler. Ich etwa habe in der Vergangenheit oft vorschnell geurteilt. Während meiner Studienzeit in Frankreich zum Beispiel habe ich eine Professorin als \"Emanze\" abgestempelt, nur weil sie sich mit Frauenliteratur beschäftigt hat und dies damals noch ungewöhnlich war. Heute trete ich selber für die Rechte von Frauen ein, nicht zuletzt in der katholischen Kirche. Ich weiß: Meine Haltung damals war falsch und ungerecht. Zum Mensch- und Christsein gehört es aber auch, zu seinen Fehlern zu stehen und sie nach Möglichkeit wiedergutzumachen.\nDie Diskussionen über Missstände und Verfehlungen in der Kirche finden natürlich auf einer ganz anderen Ebene statt, trotzdem darf man das Gute der Kirche deshalb nicht ignorieren. Es macht mich traurig, wenn ich abends im Fernsehen sehe, wie wenig in der Berichterstattung differenziert wird. Aber genau wie das vergangene Jahr nicht nur aus Corona bestand, besteht Kirche nicht nur aus schlechten Menschen und Dingen.\nBei uns in St. Aposteln etwa engagieren sich mehr als zweihundert Menschen ehrenamtlich in der Gemeindearbeit. Ich unterstütze Gottesdienste als Kommunionhelferin und Lektorin, andere helfen bei der Essensausgabe für Obdachlose, singen im Chor, stricken Mützen für krebskranke Kinder, besuchen Menschen, die kaum mehr mobil sind, oder bringen an Feiertagen kleine Geschenke zu Familien. Das geschieht mit Liebe und kostet natürlich sehr viel Zeit. Diesen Menschen, die sich nach wie vor jeden Tag ehrenamtlich oder hauptberuflich engagieren, tut man mit pauschaler Kritik Unrecht.\nKirche ist ja nicht nur der Vatikan, die Bischofskonferenz oder ein Generalvikariat. Kirche, das sind wir alle: sowohl die Kleriker als auch die in der Gemeindearbeit Engagierten. Und diese Gemeinschaft wird in Zukunft noch wichtiger. Wir laufen auf einen riesigen Priestermangel zu. In zehn Jahren haben wir im Kölner Raum wahrscheinlich nur noch halb so viele Priester wie heute. In Köln-Mitte sieht es bisher zum Glück noch ganz gut aus. Wir wurden zwar vor drei Jahren zu einem Sendungsraum zusammengelegt, wo nicht jeder der knapp 30 Kirchorte auf Dauer einen eigenen Priester, Küster und Organisten haben wird, aber in meiner Pfarrei gibt es trotzdem noch jeden Sonntag zahlreiche Gottesdienste. \nIm Umland sieht das zum Teil ganz anders aus. Dort wurden Messen auch ersatzlos gestrichen. Aber was bedeutet das für Menschen, die nicht einfach zur nächsten Kirche fahren können?\nIch meine, dass die Bischöfe mit der Macht ihres Amtes überbelastet werden. Sie sind ja Gesetzgeber, ausführendes Organ und oberster Richter zugleich. Darin liegt auch ein Grund für so manche Schwierigkeiten bei der Aufarbeitung. In einer Demokratie ist aber die Gewaltenteilung staatstragendes Prinzip, da muss auch die Kirche stärker hin. Insgesamt sollten die Laien und Ehrenamtlichen mehr Rechte bekommen. Ich könnte mir zum Beispiel gut vorstellen, auch Beisetzungen oder eine Wort-Gottes-Feier zu leiten. In manchen Bistümern ist das ja schon möglich.\nIn unserem Pfarrgemeinderat wollen bisher alle Mitglieder bleiben. Auch ich werde mich im November erneut zur Wahl aufstellen. Denn was passiert ist, wirkt sich nicht automatisch auf meinen Glauben aus. Ich trenne die Verfehlungen Einzelner von meiner Beziehung zu Gott. Ich werde die Kirche nicht verlassen, ich bleibe drin. Weglaufen löst keine Probleme. Ich will helfen, die Zukunft mitzugestalten.",
     "twitter-history": "[{       \"id\": 1363490026747817987,       \"url\": \"https://twitter.com/schmbm/status/1363490026747817987\",       \"date\": \"2021-02-21 14:05:29+00:00\",       \"text\": \"Warum die Kölnerin Martina Crone-Erdmann der katholischen Kirche treu bleiben will – trotz allem @DIEZEIT @christundwelt @troendletheresa https://t.co/b4Mw9Hkq1t\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 10,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 420551611,              \"url\": \"http://www.merle-schmalenbach.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1008008729483235329/mst7lsRC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/420551611/1475361544\",              \"username\": \"schmbm\",              \"name\": \"Merle Schmalenbach\",              \"description\": \"Stellv. Chefredakteurin von @christundwelt in der @DIEZEIT | Berlin\",              \"verified\": false,              \"created_date\": \"2011-11-24 19:45:49+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1121,              \"friends\": 597,              \"tweets\": 1504,              \"liked_tweets\": 2348,              \"lists_member\": 28,              \"media_shared\": 78       }}]"
}