{"url": "https://www.zeit.de/hamburg/2020-10/rainbow-tours-insolvenz-busunternehmen-gericht-prozess-ex-chefs-schuld", "date": "2020-10-22T20:09:05+02:00", "source": "zeit.de", "label": "real", "header": "Und im Sommer mit dem Bus nach Lloret de Mar", "article": "Zehn Jahre nach der Pleite stehen die Ex-Inhaber des Hamburger Reiseanbieters Rainbow Tours vor Gericht. Doch einer der Angeklagten kommt gar nicht.\nUnd im Sommer mit dem Bus nach Lloret de Mar. Das war Urlaub. Billigflieger gab es damals in den Achtziger- und Neunzigerjahren noch nicht. Wer jung war, kein Geld hatte und dennoch verreisen wollte, stieg deshalb in einen Reisebus von Rainbow Tours – um sehr viele Stunden später irgendwo im Süden ein Hotelbett zu beziehen. Sonne, Strand, Alkohol. Das war das Programm.\nDas Unternehmen Rainbow-Tours-Slogan \"Für wenig Geld um die ganze Welt\" – ist längst Geschichte. Jetzt aber, fast zehn Jahre nach der Insolvenz, wird der Geschichte das Schlusskapitel hinzugefügt. Drei frühere Inhaber, Geschäftsführer und Insolvenzberater sind vor einer Wirtschaftsstrafkammer des Hamburger Landgerichts angeklagt. Die Vorwürfe: Insolvenzverschleppung, Bankrott und Betrug. Zwei weitere Beschuldigte haben bereits Strafzahlungen akzeptiert, der sechste mutmaßliche Komplize ist auf der Flucht.\nÜber Jahre hatte die Staatsanwaltschaft ermittelt. Dann hat es weitere drei Jahre gedauert, bis der Fall endlich vor Gericht kam. Man könnte also meinen, die Angeklagten hätten ein großes Interesse daran, die Sache endlich hinter sich zu bringen. Doch einer der drei, der letzte Inhaber von Rainbow Tours 2011, erscheint an diesem ersten Verhandlungstag einfach nicht im Gericht. Seine Anwältin richtet telefonisch aus, er stehe unter Corona-Infektionsverdacht, ein stichhaltiges Attest aber gibt es nicht. Auf einem angeblichen Überweisungsschein, der dem Gericht eingereicht wurde, steht als Diagnose \"Covit 19\", mit \"t\" geschrieben. Also beginnt alles mit einem Haftbefehl – am nächsten Verhandlungstag soll der Mann aus der Untersuchungshaft zum Prozess gebracht werden.\nUnd dann will der Staatsanwalt endlich, nach so vielen Jahren, die Anklage verlesen. Kurz zusammengefasst: Die drei Männer sollen 2011 gemeinsam die Insolvenz von Rainbow Tours und des dazugehörigen Busunternehmens verschleppt haben. Das Ziel war laut Staatsanwaltschaft, Zeit zu gewinnen, um die letzten lukrativen Bereiche des maroden Unternehmens in eine neu gegründete Gesellschaft zu überführen. Dafür sollen die Gesellschaften verkauft und von Hamburg nach Brandenburg verlagert worden sein. Der Käufer, nach Überzeugung der Staatsanwaltschaft Teil des Komplotts, hat erst im Dezember 2011 den Insolvenzantrag gestellt – viel zu spät, so die Anklage. Zu dem Zeitpunkt hatten Geschäftspartner des Unternehmens schon lange kein Geld mehr bekommen.\nDas ist die juristische Lesart der Geschichte. Die kann man allerdings auch ganz anders erzählen. Als die Geschichte von Mathias D. Kampmann.\nMathias D. Kampmann kommt an diesem Morgen mit zügigem Schritt zum Gericht, ein kleiner Mann mit graublonden Haaren, die er aus der Stirn gekämmt trägt. Kampmann ist der frühere langjährige Inhaber von Rainbow Tours. Manche sagen: der Herrscher. Ihm gehörte die A. S. Reiseveranstaltungs GmbH, welche die Billigbusreisen unter dem Label Rainbow Tours organisierte. Er war auch Inhaber der Thies Bustouristik GmbH, mit deren Bussen es dann Richtung Süden und Party ging. \nFür Kampmann, so schien es lange, lief es brillant. Rainbow Tours hatte Standorte in Hamburg, Berlin und Köln. Das Image war zwar schon immer etwas schmuddelig. Noch heute sind im Internet Kommentare früherer Kunden nachzulesen, die von gebrauchten O-Tipps im Hotelzimmer und Reiseleitern berichten, die abends volltrunken selbst Betreuung brauchten. Kampmann aber scherte das nicht. Während Gäste einen Standard beklagten, der selbst für Billgreisen nahezu unzumutbar schien, fuhr er im schicken Porsche durch Hamburg. \nEs gab Unmut. Ein skrupelloser Chef, hieß es, der sich persönlich bereichert und die Firma dabei herunterwirtschaftet. Und es gab Gerüchte. So ganz sauber sollen die Geschäftspraktiken nämlich nicht gewesen sein. Kampmann, sagt eine Frau, die damals Reiseleiterin bei Rainbow Tours war, \"hat die Firma ausgemolken\".\nNach der Insolvenz wurden auch die Ermittler aufmerksam. 2017 erhob die Staatsanwaltschaft Anklage. Dass es weitere drei Jahre dauerte, bis die Wirtschaftsstrafkammer den Prozess nun eröffnete, erklärt Gerichtssprecher Kai Wantzen mit der starken Auslastung der Kammer. Im Ergebnis können die Angeklagten davon aber sogar profitieren: die starke Verzögerung wird im Falle einer Verurteilung auf die Strafen angerechnet.  ", "twitter-history": "[{       \"id\": 1319357662342090753,       \"url\": \"https://twitter.com/gnutiez/status/1319357662342090753\",       \"date\": \"2020-10-22 19:19:13+00:00\",       \"text\": \"https://t.co/VAyqCHNGsmzeitonline hat eine Headline geändert. Rainbow-Tours-Insolvenz: Und im Sommer mit dem Bus nach Lloret de MarDistanz: 39 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/RKOS2OO1vn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134120,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111238       }}, {       \"id\": 1319340021946732546,       \"url\": \"https://twitter.com/zeitonline/status/1319340021946732546\",       \"date\": \"2020-10-22 18:09:08+00:00\",       \"text\": \"Sonne, Strand, Alkohol, Chaos: Mit Billigreisen lockte #RainbowTours einst Jugendliche an – jetzt stehen die Ex-Chefs vor Gericht. #Abo https://t.co/dixwnDii3H\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338818,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}]"}