{
     "url": "https://www.zeit.de/2020/39/norbert-roettgen-glaube-katholisch-cdu-vorsitz-kanzler",
     "date": "2020-09-16T14:31:45+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Eine Ich-Geschichte",
     "article": "Kaum jemand glaubt an einen Sieg von Norbert Röttgen im Rennen um den CDU-Vorsitz. Aber was glaubt Norbert Röttgen? An Gott, ein bisschen Demut und sein ewiges Ego\nDer CDU-Politiker Norbert Röttgen sagt, für seine Eltern sei das Katholischsein das Wichtigste in ihrem Leben. Jeden Sonntag gingen sie früher zur Messe mit ihm, seinem älteren Bruder und der jüngeren Schwester: in die Pfarrkirche St. Martin in der Mittelstadt Rheinbach zwischen Köln und Bonn. Erst dann kam der Beruf, der Vater war Postbeamter, die Mutter, gelernte Schneiderin, führte den Haushalt. Vor und nach den Mahlzeiten wurde gebetet. In Röttgens eigener Familie – seine Frau ist Anwältin, er hat ebenfalls drei Kinder – läuft es nicht mehr so streng. Aber es ist noch da bei ihm, das Katholischsein. \"Wenn ich für mich allein bin, mache ich das immer noch\", sagt er. Dann betet er. \nIn den Unionsparteien geht es dieser Tage sehr christlich zu, rhetorisch jedenfalls. Als Innenminister Horst Seehofer am Freitag nach dem Brand im griechischen Lager Moria ankündigte, dass er 100 bis 150 Flüchtlinge aus Griechenland in Deutschland aufnehmen will, nannte er dies ein Beispiel praktizierter Nächstenliebe. Im Lager waren mehr als 12.000 Menschen untergebracht. CSU-Chef Markus Söder erklärte, es sei Christenpflicht, zu helfen. Röttgen verlangte, dass Deutschland notfalls 5000 Menschen aufnimmt, als \"christlich-demokratische Position\". Es ist aber nicht so, dass er deshalb sein Katholischsein herauskehrt, das Gespräch hat vor dem Brand in Moria stattgefunden, und Röttgen hat einfach erzählt, wo er herkommt. Seine Prägung und sein Standpunkt in der Flüchtlingsfrage haben wiederum schon miteinander zu tun. \nAuf Berlin ist ein Starkregen niedergegangen, durchs Fenster von Röttgens Abgeordnetenbüro sieht man den Reichstag und Spaziergänger, die über das grobe Pflaster schlendern. Das Gespräch hat schon eine Dreiviertelstunde gedauert, bis dieser Politiker, 55 Jahre alt, Jurist und im Wettbewerb mit Armin Laschet und Friedrich Merz Kandidat um den CDU-Vorsitz, zum ersten Mal wirklich etwas über sich verrät. \"Ich bete.\" Er klingt scheu.\nDas ist ungewohnt. Eigentlich ist Röttgen eloquent, er spricht ausführlich und präzise wie wenige über Außenpolitik, über Trump, Erdoğan, Lukaschenko und Putin, vor allem über Putin. Ende August schaffte er es einmal, zur gleichen Sendezeit im ZDF-heute journal und bei hart aber fair in der ARD aufzutreten. Seit er nach der Giftattacke auf den Kreml-Kritiker Alexej Nawalny als Erster verlangt hat, das Pipeline-Projekt Nord Stream 2 zu stoppen, hat sich die Interviewquote des CDU-Politikers noch mal erhöht. Es wäre fast praktischer, wenn alle in eine Röttgen-Sendung kämen, anstatt dass Röttgen in jede Sendung müsste. Obwohl er das bestimmt genießt.\nNur über sich sagt er wenig. Er wirkt aufgeschlossen, aber er bremst sich, wenn es um ihn selbst geht. Manchmal antwortet er, dass er über etwas noch nie gesprochen hat, man denkt schon: Jetzt kommt’s. Dann kommt nichts.\nEr bewirbt sich um die CDU-Führung, aber er analysiert diese Kandidatur lieber, als dass er Vorsitz und Kanzlerschaft verlangt. Neulich fiel das zwei Interviewern vom Handelsblatt auf, sie bohrten, bis der Kandidat endlich sagte: \"Ich will.\"\nDie Demokratie ist immer auf der Suche nach einem Wir, aber damit es gefunden wird und sich durchsetzt, müssen erst mal die Ichs loslegen. Sie müssen Ideen haben, sie abwägen, darum ringen, sie müssen Spielräume gewinnen, um sie durchzusetzen. Im Idealfall macht ein Ich am Ende Politik für ein Wir. Die Frage ist, wie groß es sein darf. Und ob man es in den Griff kriegen kann.\nRöttgen versucht das: sein Ego zu beherrschen. Es wäre eine deutliche Veränderung gegenüber früher. 2005 traute er sich den Kanzleramtsminister zu – und wurde es nicht. Später träumte er vom Fraktionsvorsitz – er kriegte ihn nicht. Er hielt Reden, die sein Publikum berauschten und ihn auch. Als er 2009 Umweltminister wurde, stand er im Mittelpunkt der Konflikte um die Energiepolitik, viele Medien feierten ihn. Dafür verlor er Freunde, weil er im internen Wettbewerb der CDU manchmal vergaß, was Freundschaft ist. \nEr hatte das mächtigste Amt vor Augen, die Kanzlerschaft – und realisierte nicht, dass Angela Merkel noch nicht einmal auf dem Höhepunkt ihrer Macht angekommen war. Röttgens Ich wurde so groß und schwer, dass die Karriere darunter zusammenbrach. 2012 verlor er als nordrhein-westfälischer CDU-Chef die Landtagswahl, danach das Ministeramt in Berlin, der einzige Wahlverlierer der Partei, den Merkel öffentlich fallen ließ, und der einzige Minister, den sie nach den Regeln der Verfassung feuerte. Am 16. Mai 2012 um halb fünf Uhr nachmittags war das, die Erklärung der Kanzlerin dauerte nicht mal zwei Minuten. Entzaubert, entmachtet, entlassen. Aus.\nIm Sommer 2020 sitzen drei Männer in den besten Jahren in einem Biergarten und warten auf Norbert Röttgen. Es ist angenehme 20 Grad warm an diesem Abend im oberschwäbischen Ravensburg am Bodensee. Wegen Corona dürfen an jedem Tisch bloß vier Personen sitzen, es gibt Salate und Flammkuchen. Röttgen ist noch nicht da, aber es ist auch noch nicht ganz 19 Uhr, die \"7 Schwoba +\" tuten eine Blasmusik, und am Tisch unterhalten sich die drei Männer solange darüber, wer einmal das Land regieren soll. Horst Venghaus, CDU-Mitglied aus Wolpertswende, kariertes Hemd, Weißweinschorle. Rüdiger von Danckelmann, der CDU nahestehend, wie er sagt, blaues Jackett, Weizenbier. Und Albert Bollmann, Wechselwähler, gelbes Sporthemd und auch Weizen.\nVenghaus: \"Der Röttgen könnte als Außenminister eingesetzt werden.\"\nBollmann: \"Jetzt haben wir den Söder vergessen.\"\nDanckelmann: \"Wenn der Söder aus Bayern abgezogen wird. Wenn.\"\nBollmann: \"Röttgen hat als Kanzler keine Chance, aber er mischt ordentlich mit. Fast alleinstehend. Präziser als der geht’s nicht. Darum bin ich auch hier.\"\nVenghaus: \"Seh ich auch so.\"\nDanckelmann: \"Er lässt fast nichts anderes gelten.\"\nBollmann: \"Da haben wir noch den Herrn Habeck vergessen. Der ist ein bisschen zögerlich. Den könnt ich mir gut vorstellen als Kanzler.\"\nDanckelmann: \"Röttgen ist sachlich, analytisch. Aber der Funke springt nicht über.\"\nBollmann: \"Böse Leute sagen: der Traum aller Schwiegermütter.\"\nVenghaus: \"Das ist doch wichtig, dass ein Außenpolitiker übernimmt im Kanzleramt.\"\nDann steht Röttgen auf der Bühne, braun gebrannt, weißes Hemd, vielleicht einen Knopf zu viel geöffnet. Die linke Hand berührt das Pult, er nimmt eine leichte Läuferstellung ein. Die Abendsonne taucht ihn in ein weiches Licht, ein kitschig gutes Setting. \"Wie ist die Lage des Landes?\", fragt er. \nErst mal muss er Corona abräumen, \"das Nummer-eins-Thema\", das er historisch einordnet von der Spanischen Grippe bis zur Weltwirtschaftskrise der Dreißigerjahre. Mit dem er allerdings nichts zu gewinnen hat ohne Regierungsamt. Röttgen spricht frei, er verhaspelt sich ein paarmal. Aber dann findet er in seine Rede, die Sätze klingen manchmal dramatisch wie der Trailer eines Thrillers: \"Es geht um nichts Geringeres, als zu lernen, mit dem Virus zu leben!\"\nSein Kniff ist es, dass, wer mit dem Virus zu leben gelernt hat, wieder über andere Themen nachdenkt. Röttgen-Themen. Erstens die Klimakrise, da kennt er sich aus seit seiner Zeit als Umweltminister. Zweitens das Ende der alten Weltordnung, damit beschäftigt er sich als Vorsitzender des Auswärtigen Ausschusses im Bundestag. Das dritte Thema Digitalisierung macht er zum Röttgen-Thema, weil er die Machtpolitik herausarbeitet, samt China und Huawei, die das deutsche 5G-Netz nicht mitbetreiben dürften, \"unser digitales Nervensystem\".\nLäuft jetzt. Röttgen setzt die Betonungen präzise, führt das Publikum zu Szenenapplaus, arbeitet mit den Armen, federt in den Knien wie ein Skifahrer im Pulverschnee.\nErstaunlich ist, dass Röttgen mit seiner dramatischen Beschreibung der Weltlage das Publikum fasziniert, es auch gruselt, aber nie aus der schönen Biergartenstimmung reißt. Drei Wochen später wird sein Team den Fall Nawalny auf Twitter einen \"Real-life-Krimi\" nennen. \"In einem Wimpernschlag der Geschichte ist kein Stein auf dem anderen geblieben\", trailert er gerade in Ravensburg. Er warnt davor, dass Europa \"die Russen\" gewähren lasse: \"Dann werden wir zerrieben, aufgespalten und bedeutungslos werden.\" An Tisch zehn wird eine neue Ladung heißer Flammkuchen serviert.\nSpäter stehen die Leute vor dem Publikumsmikro Schlange. Sie fragen nach Trump und Erdogan, nach Mittelstand und Migrationspolitik. In der Flüchtlingspolitik wählt Röttgen den Begriff \"Festung Europa\". Er verlangt von den Zuhörern, sich in Eltern in Somalia hineinzuversetzen, die wenigstens für ihre Kinder ein gutes Leben wollen. \nNur einmal hat Röttgen eingeflochten, die CDU-Mitglieder dürften keine taktischen Maschinen sein, die für Applausorganisation auf Parteitagen zuständig sind. Der Außenseiterkandidat testet seine Sätze. Sonst spricht er kaum über das Rennen um den Vorsitz. Und erst ganz am Schluss, es ist schon dunkel und Röttgen hat sein Sakko übergezogen, tritt ein Alt-Landrat vor und stellt fest: \"Sie wollen ja Bundesvorsitzender dieser Partei werden.\"\nAm nächsten Morgen um kurz vor halb acht sitzt Röttgen bei Kaffee, Saft und Rührei im Hotel Ochsen. Der Abend hat ihm gefallen. Der erste Auftritt dieser Art nach der harten Corona-Zeit. Gutes Publikum, kluge Fragen. Dabei hatte er erst kurz vor dem Termin im ICE erfahren, dass Merkel Laschet bei einem Besuch in Düsseldorf als CDU-Chef empfohlen hat. Warum also hat er im Biergarten nicht gerufen, dass er den Vorsitz haben will? Er schätze die Leute in ihrer Selbstständigkeit, sagt er. \"Sie machen sich schon ihr eigenes Bild.\"\nEinmal nach dem Absturz 2012 ging Röttgen in die Fraktionssitzung im Saal der CDU/CSU im Reichstag. \"Norbert, komm doch zu uns!\", rief Ruprecht Polenz ihm zu. Als Minister war immer ein Stuhl frei, aber wo passt er jetzt hin? \"Er kam etwas suchend in die Fraktion\", erinnert sich Polenz. \"Ich hab ihm zugerufen aus dem Gefühl, dass es für ihn unangenehm ist.\"\nPolenz und Röttgen erzählen heute die gleiche Geschichte von diesem Moment, mit einem Unterschied: Bei Polenz kann man sich die Unsicherheit des Abgestürzten vorstellen, während Röttgen das Happy End betont. Er sagt über diese Zeit schon, dass sie \"bitter\" war. Aber dann kommt der warme Applaus im Umweltministerium! Und die CDU im Wahlkreis erst, die ihn unterstützt hat!\nWie war der Moment des Machtverlusts, als Merkel ihm eröffnet hat, es geht nicht weiter?\n\"Den teile ich nicht, diesen Moment. Es ist kein politischer Moment.\"\nWarum hat er im Landtagswahlkampf 2012 nicht klar gesagt, ob er als Verlierer nach Düsseldorf gehen oder in Berlin bleiben würde?\n\"Weil meine Einschätzung war, wenn ich anfange, über meine mögliche Niederlage zu reden, vermittle ich: Der setzt nicht auf Sieg. Aber schlimmer war die Wahrnehmung: Der sagt es nicht klar und legt sich nicht fest. Das war ein Fehler. Und eine meiner Lehren daraus ist: In wichtigen Fragen musst du klar sein.\"\nWarum hat Merkel ihn entlassen?\n\"Dazu habe ich öffentlich noch nie ein Wort gesagt, und dabei möchte ich es belassen.\"\nDamals, im Mai 2012, kolportierten ihm nahestehende CDU-Kollegen den Rausschmiss so, dass die Brutalität im Vordergrund stand. Röttgen schwieg, und Merkel stand allein da als eisige Machtpolitikerin.\nHeute ist die Entlassung in der CDU immer noch nicht ausgedeutet. Eine These ist, dass Röttgen sich zu arg als besserer Kanzler empfohlen habe. \"Wenn er treu gewesen wäre, hätte sie ihn nach der Niederlage in Nordrhein-Westfalen gehalten und halten können\", sagt ein hochrangiges CDU-Mitglied. Eine andere These lautet, dass er im Streit um Atomausstieg und Energiewende beim Koalitionspartner FDP und der Industrie verhasst war. Wäre der Konflikt eskaliert, hätte Merkel irgendwann selber dafür haften müssen. Sie brauchte einen Minister, der die Sache beruhigt, keinen Halb-Öko mit Anderthalb-Ego. \n\"Norbert, komm doch zu uns.\" Die CDU-Abgeordnete Sabine Weiss überließ dem Kollegen ihren Stellvertreter-Posten im Auswärtigen Ausschuss. Wenn man über Egos, über Größe in der Politik nachdenkt, sollte man sich vielleicht ihren Namen merken. Als Polenz den Bundestag verließ, fädelte der einflussreiche CDU-Abgeordnete Peter Hintze ein, dass Röttgen den Vorsitz bekam. \"Peter dachte, Norbert ist ein kluger Kopf, den darf man jetzt nicht hängen lassen\", sagt Polenz. Fraktionschef Volker Kauder, auf dessen Amt Röttgen auch einmal geschielt hatte, und Merkel nickten die Personalie ab. Wollen wir mal nicht so sein. \nRöttgen mochte die Aufgabe. Der Auswärtige Ausschuss hat Prestige. Er fuhr nach Washington, nach Peking. Es war das Jahr 2014, Russland besetzte die Krim, der Krieg in der Ostukraine begann. Röttgen lernte, dachte nach und tat das, was ein Vorsitzender des Auswärtigen Ausschusses letztlich tun kann: reden. Aber er sprach nicht über sich, sondern die Welt, und es könnte schon sein, dass ihm das guttat, weil eine Ranküne der Berliner Republik ziemlich winzig erscheint im geopolitischen Maßstab. Röttgen jedenfalls sagt über sein Amt: \"Ich empfinde mich als sehr frei.\"\nEr leitet seine Perspektive von einem christlichen Menschenbild ab, der Überzeugung, dass jeder Einzelne eine Würde besitzt, die universalistisch ist und nicht national. Jeder Flüchtling hat für ihn Menschenwürde. \"Auch der Mensch, der weit weg ist, kann mir darum nicht egal sein\", sagt er in seinem Bundestagsbüro.\nDer Mensch der nächsten Generation hat für Röttgen die gleiche Würde, er muss eines Tages Lebensgrundlagen vorfinden, die ein Leben in dieser Würde ermöglichen. \"Daher können wir nicht alle Klimaressourcen verbrauchen\", sagt Röttgen. \"Dem Christen kann das eben nicht egal sein.\"\nEr hört sich ruhig an, es fällt keiner dieser Thriller-Sätze aus dem Ravensburger Biergarten. Man hört eher das Katholischsein der Röttgens aus Rheinbach, \"eine der Klarheiten und Konstanten meines Lebens\".\nAydan Özoğuz ist SPD-Abgeordnete und gehört dem Auswärtigen Ausschuss an, sie kennt Röttgen aus der gemeinsamen Arbeit. \"Er ist neugierig, denkt andere Sichtweisen mit. Er macht das, was er macht, wirklich gern.\" Einmal hat er die Sitzung so geleitet, dass er jeden einzelnen Beitrag gleich selbst kommentierte. Özoğuz fragte launig, ob denn die Redezeit der Union unbegrenzt sei. Erwischt.\nJürgen Trittin arbeitet auch im Auswärtigen Ausschuss. Röttgen? Erst mal ein bisschen Lob. \"Er ist dem Job sehr gewachsen: ein intellektueller Kopf, der viele der internationalen Themen durchdringt und strategisch herangeht\", sagt der Grüne, bevor er abbiegt: \"Er hat eine sehr selbstbewusste Seite. Manchmal, wenn er als Sitzungsleiter seine Zwischenfragen stellt, bekommt man das Gefühl, er ist sich selbst genug.\" In der Haltung zu China, zum Brexit oder auch jetzt zum Fall Nawalny beobachtet Trittin eine Linie: Das Kanzleramt agiere eher mit Zurückhaltung, Röttgen profiliere sich mit einem Konfrontationskurs. \nWas will Röttgen mit dieser Kandidatur um den Parteivorsitz, die er im Februar erklärt hat? Gegen Armin Laschet, den Ministerpräsidenten des bevölkerungsreichsten Bundeslandes, und gegen Friedrich Merz, den Vorsitzenden des bevölkerungsreichsten Anti-Merkel-Fanclubs. Will er einfach ins Spiel zurück, selbst wenn er verliert? Er müsste dafür mit Bravour verlieren, sodass ihn niemand mehr übergehen könnte. \nIn Ravensburg im Biergarten hat Röttgen auf die Frage, was er als Außenminister täte, gesagt, er würde in der EU eine Gruppe Staaten versammeln, die die Gemeinschaft wieder voranbringt, am ersten Tag. Es klang leidenschaftlich. Gerade auch, weil Außenministerträume taktischer Unfug sind, wenn man doch eigentlich behaupten muss, CDU-Chef und damit prinzipiell auch Kanzlerkandidat werden zu wollen. \nVielleicht hat Röttgen aber auch das Gefühl, dass, wenn die Frau geht, die seine Karriere einst stoppte, er doch endlich wieder richtig vorankommen muss. Wie viel Friedrich Merz steckt in Norbert Röttgen?\nEr begründet seine Kandidatur so: \"Wir leben in einer besonderen Zeit, wo besonders viel auf dem Spiel steht, wo von Deutschland besonders viel abhängt und erwartet wird.\" Es ist ein großer Grund, das Ich steht in dem Satz nicht drin, man muss es ergänzen. \nVielleicht ist es auch falsch, in Politikern immer nur den abgezockten Karrieristen zu sehen. Weil sie das bestärkt, so zu sein.\nMan kann aber auch dahin gehen, wo abgezockte Profis den Wert eines Kandidaten abschätzen, in der Fraktion oder im Parteivorstand. Der Preis ist, dass man nicht namentlich zitieren kann, weil es die Zitatgeber politisches Kapital kosten könnte. Der Wert ist Authentizität. Etwa der Satz, dass in Düsseldorf \"vielen noch der Leichengeruch in der Nase steht\", von all jenen Abgeordneten, die im Jahr 2012 durch die Niederlage des Spitzenkandidaten Röttgen ihr Landtagsmandat verloren.\nDie CDU ist eine große Arena der Karrieren. Wenn man über die redet mit Abgeordneten und Amtsinhabern, erinnert man sich an Filmszenen, die in Wettbüros spielen, die Profis dort sind hart rational, auch spielerisch, ein wenig süchtig. Röttgen wird geschätzt, aber es wird nicht auf ihn gesetzt. Im Wettbüro der Partei wird er im Prinzip in einem Dreischritt bewertet: 1. \"Rhetorisch begnadet\", \"in der Außenpolitik eine Koryphäe\", \"in den Medien exzellent\". 2. \"Ein Solist\", \"hat keine Truppen\", \"hat keine Bank\". 3. \"Er wird nicht reüssieren\", \"weniger als chancenlos\", \"die Nummer wird nicht laufen\".\nBietet Röttgen einfach das falsche Portfolio? Merkel-Groll plus inhaltlichen Bruch mit ihrer Mitte-CDU, das ergibt Merz. Merkel-Sympathie plus Mitte-CDU, das hat Laschet. Röttgen bietet ebenfalls Mitte-CDU, aber einen verhohlenen Merkel-Groll und dann noch eine konfrontative Rhetorik.\nEr ist ganz ruhig an diesem Mittwochnachmittag in seinem Abgeordnetenbüro, es ist nicht das am besten gelegene, aber den Reichstag draußen sieht man. Im Regal steht der Grundgesetzkommentar von Maunz/Dürig, unten liegt ein Kunstband. Um 16 Uhr kommt Janusz Reiter, früher polnischer Botschafter in Deutschland und den USA. Was ist Größe in der Politik, Herr Röttgen? Er denkt nach, lächelt verlegen, sagt, dass er sich dazu vorher nicht so viele Gedadnken gemacht hat. Und das ist genau so eine Röttgen-Kante: Sagt er das nur aus Kalkül? Oder ist da wirklich diese neue Freiheit? \n\"Vielleicht so: Der Mensch muss nach etwas streben, das er für bedeutender hält als sich selbst. Und sich dafür in den Dienst stellen.\"\nEcht? Wie passt das mit der Politik zusammen, die ein Ego-Geschäft ist?\n\"Klar spielt das Ego eine Rolle. Es ist das Privileg des Politikers, dass er seine Meinung in Gesetzen verwirklichen kann – der Sache dienend, aber eben so, wie er die Sache sieht.\"\nEr spricht langsam, er baut die Sätze sorgfältig, wie wenn er griechisch-türkische Spannungen im Mittelmeer erklärt. Dabei redet er über sich. Röttgen analysiert Röttgen. Und vielleicht ist es das: Er kennt sich. Aber kann man ein Ich aussteuern wie eine Stereoanlage? Sollte man? \nWo wird das Ego gefährlich?\n\"Die glasklare Grenze ist, wenn ich mich ablöse von der Verfolgung der Sache. Das ist dann das Kleine. Je größer das Ich, desto kleiner der Politiker.\"\nNoch zwei Monate bis zum Parteitag. Außenpolitik hat Konjunktur. Röttgen hat Konjunktur. Neulich zog er im ARD-Deutschlandtrend unversehens an Laschet vorbei, unter den Unionsanhängern sehen ihn 27 Prozent als guten Kanzlerkandidaten, Laschet nur 25 Prozent. Und das war noch vor den vielen Nord-Stream-Interviews. Vorne liegtCSU-Chef Markus Söder mit 75 Prozent, Merz fänden 43 Prozent der Unionsanhänger gut geeignet. \nIn der CDU reden sie darüber, ob Röttgen sich die Kandidatur abkaufen lässt. Wenn Laschet ein paar Stimmen gegen Merz braucht, könnte er Röttgen fragen. Oder Merz könnte Röttgen fragen. Falls Laschet allerdings doch noch mal größere Probleme bekommt und die Nerven verliert, wäre das der Moment von Gesundheitsminister Jens Spahn, der bisher nur als Vize und im Team mit Laschet antritt. Dann wäre Röttgen raus. Wenn Laschet dabeibleibt, aber schwach ist, braucht er vielleicht ein paar Röttgen-Stimmen. \nDas wäre ein Deal. Es wäre eine Versuchung. Es wäre ein Fehler.\nWürde er den Deal machen, wäre er wieder der Taktierer von früher, der Karriereplaner. \nEr hätte auch übersehen, dass es um die Nachfolge einer Politikerin geht, die versucht hat, mit so wenig öffentlichem Ich wie möglich auszukommen. Als Merkels Nachfolger stehen jetzt verschiedene Egos zur Debatte: das entfesselte Ich von Friedrich Merz, das angekratzte Ich von Armin Laschet, das Alpen-Ich von Markus Söder und das Ich-Ich-Ich von Jens Spahn.\nNorbert Röttgen steht zwischen altem Ego und neuer Demut. Zwischen Wettbüro und offener Bühne. Zwischen \"Ich will\" und \"Ich bete\".\nEr ist kleiner und kleiner geworden in seiner Karriere: geschlagener Spitzenkandidat von Nordrhein-Westfalen, geschasster Umweltminister von Merkel, Chef im Auswärtigen Ausschuss, Bewerber um den CDU-Vorsitz mit der geringsten Chance.\nNorbert Röttgen ist immer kleiner geworden. Das kann ihn groß machen.",
     "twitter-history": "[{       \"id\": 1350118731331080194,       \"url\": \"https://twitter.com/schmbm/status/1350118731331080194\",       \"date\": \"2021-01-15 16:32:44+00:00\",       \"text\": \"Woran glaubt @n_roettgen? An Gott, ein bisschen Demut und sein ewiges Ego. Ein Porträt von @georgloewisch https://t.co/vXM03dGX1m\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 420551611,              \"url\": \"http://www.merle-schmalenbach.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1008008729483235329/mst7lsRC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/420551611/1475361544\",              \"username\": \"schmbm\",              \"name\": \"Merle Schmalenbach\",              \"description\": \"Stellv. Chefredakteurin von @christundwelt in der @DIEZEIT | Berlin\",              \"verified\": false,              \"created_date\": \"2011-11-24 19:45:49+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1121,              \"friends\": 597,              \"tweets\": 1504,              \"liked_tweets\": 2348,              \"lists_member\": 28,              \"media_shared\": 78       }}, {       \"id\": 1306345785064333312,       \"url\": \"https://twitter.com/Schmellenkamp/status/1306345785064333312\",       \"date\": \"2020-09-16 21:34:40+00:00\",       \"text\": \"Je größer das Ich, desto kleiner der Politiker. Eine lesenswerte Ich-Geschichte über @n_roettgen  @zeitverlag @cdurlp @KoblenzCDU #norbertröttgen https://t.co/m9ZKUsJexs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 551222284,              \"url\": \"https://www.linkedin.com/in/bernd-schmellenkamp-350509/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297314489889677317/G_wq4vBa_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/551222284/1598138851\",              \"username\": \"Schmellenkamp\",              \"name\": \"Bernd Schmellenkamp\",              \"description\": \"Journalist I TV-Talker I Storyteller I Radiomoderator I ½ Schweizer #Zermatt Chefredakteur/Programmchef TV Mittelrhein, WWTV, DRF-TV und DRF1-das Radio\",              \"verified\": false,              \"created_date\": \"2012-04-11 18:39:24+00:00\",              \"location\": \"Koblenz\",              \"followers\": 286,              \"friends\": 4504,              \"tweets\": 73,              \"liked_tweets\": 147,              \"lists_member\": 4,              \"media_shared\": 7       }}, {       \"id\": 1306334552126902273,       \"url\": \"https://twitter.com/zeitonline/status/1306334552126902273\",       \"date\": \"2020-09-16 20:50:02+00:00\",       \"text\": \"Kaum jemand glaubt an einen Sieg von @n_roettgen im Rennen um den #CDU-Vorsitz. Aber was glaubt Norbert #Röttgen? – ein Porträt von @georgloewisch https://t.co/kZ51nOCKDd\",       \"replies\": 7,       \"retweets\": 3,       \"likes\": 17,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338818,              \"friends\": 41,              \"tweets\": 206684,              \"liked_tweets\": 2628,              \"lists_member\": 10490,              \"media_shared\": 7731       }}, {       \"id\": 1306327864237850625,       \"url\": \"https://twitter.com/mmachowecz/status/1306327864237850625\",       \"date\": \"2020-09-16 20:23:27+00:00\",       \"text\": \"„Manchmal antwortet er, dass er über etwas noch nie gesprochen hat, man denkt schon: Jetzt kommt’s. Dann kommt nichts.“ @georgloewisch porträtiert grandios @n_roettgen in @DIEZEIT @christundwelt. Es geht um seine Haltung zum C. Zur Kanzlerin. Und: zum Ich https://t.co/N9jsma09b4 https://t.co/qioFUzIBF9\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 28,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 15749125,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1170318076732203008/uvVrmRvW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15749125/1449484804\",              \"username\": \"mmachowecz\",              \"name\": \"Martin Machowecz\",              \"description\": \"Leitet das Leipziger Büro der ZEIT. Macht #ZEITimOsten. Mail: martin.machowecz@zeit.de | Foto: Ina Mortsiefer\",              \"verified\": false,              \"created_date\": \"2008-08-06 12:27:32+00:00\",              \"location\": \"Plagwitz, Leipzig\",              \"followers\": 7669,              \"friends\": 2324,              \"tweets\": 6925,              \"liked_tweets\": 9075,              \"lists_member\": 127,              \"media_shared\": 376       }}, {       \"id\": 1306240506029117440,       \"url\": \"https://twitter.com/georgloewisch/status/1306240506029117440\",       \"date\": \"2020-09-16 14:36:20+00:00\",       \"text\": \"Voilà das @DIEZEIT @christundwelt-Cover. In unserer neuen Ausgabe geht es stark um die C-Parteien. Auch um ihre Haltung zu Flüchtlingen. Und um den Vorsitz-Kandidaten Norbert Röttgen zwischen neuer Demut und ewigem Ego. Das Portrait steht auch hier #Abo https://t.co/nztn5UFxaB https://t.co/k0jUswSyb8\",       \"replies\": 2,       \"retweets\": 8,       \"likes\": 23,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2587295660,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1257764526402961408/t9Jx0TuT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2587295660/1614541890\",              \"username\": \"georgloewisch\",              \"name\": \"Georg Löwisch\",              \"description\": \"Chefredakteur von @christundwelt in @DIEZEIT. Foto: Anja Weber.\",              \"verified\": false,              \"created_date\": \"2014-06-25 10:43:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 7006,              \"friends\": 765,              \"tweets\": 6988,              \"liked_tweets\": 6176,              \"lists_member\": 117,              \"media_shared\": 620       }}, {       \"id\": 1306209442493497347,       \"url\": \"https://twitter.com/DIEZEIT/status/1306209442493497347\",       \"date\": \"2020-09-16 12:32:53+00:00\",       \"text\": \"Norbert #Röttgen steht zwischen altem Ego und neuer Demut. Zwischen Wettbüro und offener Bühne. Zwischen Ich will und Ich bete – ein Porträt von @georgloewisch #CDU #Abo https://t.co/MKXxFMO0nH #red\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416336,              \"friends\": 1261,              \"tweets\": 44933,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1306194776518205441,       \"url\": \"https://twitter.com/georgloewisch/status/1306194776518205441\",       \"date\": \"2020-09-16 11:34:37+00:00\",       \"text\": \"Was will dieser Mann? Norbert Röttgen hat die geringste Chance im Rennen um den CDU-Vorsitz, aber die meisten Medienauftritte. Das hat mich fasziniert. Ein Portrait - und eine Geschichte über das Ego in der Politik #Abo #Longread @DIEZEIT @christundwelt https://t.co/nztn5UFxaB\",       \"replies\": 2,       \"retweets\": 9,       \"likes\": 26,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2587295660,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1257764526402961408/t9Jx0TuT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2587295660/1614541890\",              \"username\": \"georgloewisch\",              \"name\": \"Georg Löwisch\",              \"description\": \"Chefredakteur von @christundwelt in @DIEZEIT. Foto: Anja Weber.\",              \"verified\": false,              \"created_date\": \"2014-06-25 10:43:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 7006,              \"friends\": 765,              \"tweets\": 6988,              \"liked_tweets\": 6176,              \"lists_member\": 117,              \"media_shared\": 620       }}, {       \"id\": 1306191623030800385,       \"url\": \"https://twitter.com/zeitonline_pol/status/1306191623030800385\",       \"date\": \"2020-09-16 11:22:05+00:00\",       \"text\": \"Norbert #Röttgen steht zwischen altem Ego und neuer Demut. Zwischen Wettbüro und offener Bühne. Zwischen Ich will und Ich bete – ein Porträt von @georgloewisch #CDU https://t.co/4g1al5gPlr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145931,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}]"
}