{"url": "https://www.pravda-tv.com/2020/05/vatikan-die-warnung-der-kardinaele-es-gibt-maechte-die-corona-fuer-den-griff-nach-der-weltherrschaft-missbrauchen-wollen/", "date": "2020-05-10T08:31:56+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Vatikan – Die Warnung der Kardinäle: „Es gibt Mächte, die Corona für den Griff nach der Weltherrschaft mißbrauchen wollen“", "article": "In einem dramatischen Aufruf warnen namhafte Kardinäle wie Robert Kardinal Sarah, Janis Kardinal Pujats, Gerhard Kardinal Müller und Joseph Kardinal Zen sowie Dutzende von Bischöfen, Priestern und Intellektuellen, die Etablierung totalitärer Praktiken zu stoppen, die unter dem Vorwand der Covid-19-Eindämmung in den meisten Ländern eingeführt wurden.\nLassen wir nicht zu, daß Jahrhunderte christlicher Zivilisation mit der Ausrede eines Virus ausgelöscht werden, um eine abscheuliche technologische Tyrannei zu errichten, in der namenlose und gesichtslose Menschen über das Schicksal der Welt entscheiden, indem sie uns in eine virtuelle Realität verbannen.\nDie Kriminalisierung persönlicher und sozialer Beziehungen muß als inakzeptabler Teil des Projekts jener angesehen werden, die die Isolation von Menschen fördert, um sie besser manipulieren und dominieren zu können.\nWir fordern, daß die Beschränkungen für die Zelebration des öffentlichen Gottesdienstes aufgehoben werden\nDiese Sätze sind die Kernbotschaften des Dokuments, das hier vollständig veröffentlicht wird. Der Aufruf der mutigen Kardinäle kann und soll unterstützt werden (Vatikan: Der falsche Prophet Papst Franziskus nicht mehr „Stellvertreter Christi“).\nAUFRUF FÜR DIE KIRCHE UND FÜR DIE WELT an die Katholiken und alle Menschen guten Willens\nVeritas liberabit vos (Joh 8, 32)\nIn einer Zeit schwerster Krise erachten wir Hirten der katholischen Kirche, aufgrund unseres Auftrags, es als unsere heilige Pflicht, einen Appell an unsere Mitbrüder im Bischofsamt, an den Klerus, die Ordensleute, das heilige Volk Gottes und alle Männer und Frauen guten Willens zu richten. Dieser Aufruf ist auch von Intellektuellen, Medizinern, Anwälten, Journalisten und anderen Fachleuten unterzeichnet, die dem Inhalt zustimmen. Er kann von allen unterzeichnet werden, die ihn sich zu eigen machen möchten.\nDie Fakten haben gezeigt, daß unter dem Vorwand der Covid-19-Epidemie in vielen Fällen unveräußerliche Rechte der Bürger verletzt und ihre Grundfreiheiten unverhältnismäßig und ungerechtfertigt eingeschränkt werden, einschließlich des Rechts auf Religionsfreiheit, der freien Meinungsäußerung und der Bewegungsfreiheit. Die öffentliche Gesundheit darf und kann kein Alibi sein, um die Rechte von Millionen von Menschen auf der ganzen Welt zu verletzen, geschweige denn, um die Zivilbehörden von ihrer Pflicht zu entbinden, mit Weisheit für das Gemeinwohl zu handeln.\nDas gilt umso dringlicher, je mehr Zweifel von verschiedenen Seiten an der tatsächlichen Ansteckungsgefahr, der Gefährlichkeit und der Resistenz des Virus laut werden: Viele maßgebliche Stimmen aus der Welt der Wissenschaft und der Medizin bestätigen, daß der Alarmismus wegen Covid-19 durch die Medien in keinster Weise gerechtfertigt zu sein scheint.\nWir haben Grund zu der Annahme – und das auf der Grundlage offizieller Daten zur Epidemie in Bezug auf die Anzahl der Todesfälle –, daß es Kräfte gibt, die daran interessiert sind, in der Bevölkerung Panik zu erzeugen. Auf diese Weise wollen sie dauerhaft Formen inakzeptabler Freiheitsbegrenzung aufzwingen, die Menschen kontrollieren und ihre Bewegungen überwachen. Diese illiberalen Maßnahmen sind der beunruhigende Auftakt zur Schaffung einer Weltregierung, die sich jeder Kontrolle entzieht.\n  \nWir glauben auch, daß in einigen Situationen die Eindämmungsmaßnahmen, einschließlich der Schließung von Geschäften und Betrieben, die zu einer Krise geführt haben, die ganze Wirtschaftssektoren zum Erliegen gebracht haben, ergriffen wurden, um eine Einmischung von fremden Mächten zu begünstigen, mit schwerwiegenden sozialen und politischen Auswirkungen.\nDiese Formen des „Social Engineering“ müssen von jenen, die Regierungsverantwortung tragen, gestoppt werden, indem Maßnahmen zum Schutz der Bürger ergriffen werden, deren Vertreter sie sind und in deren Interessen sie zu handeln haben, wie es ihre ernste Pflicht ist. Sie müssen der Familie, der Zelle der Gesellschaft, helfen und vermeiden, schwache und ältere Menschen unangemessen zu benachteiligen und sie zu schmerzhaften Trennungen von ihren Angehörigen zu zwingen. Die Kriminalisierung persönlicher und sozialer Beziehungen muß als inakzeptabler Bestandteil eines Projekts verurteilt werden, mit dem die Isolation der Individuen gefördert werden soll, um sie besser manipulieren und kontrollieren zu können.\nWir fordern die wissenschaftliche Gemeinschaft auf, dafür zu sorgen, daß die medizinische Behandlung von Covid-19 in aufrichtiger Sorge um das Gemeinwohl gefördert und daher sorgfältigst vermieden wird, daß zweifelhafte Geschäftsinteressen die Entscheidungen der Regierungen und internationalen Behörden beeinflussen.\nEs ist unvernünftig, Arzneimittel, die sich als wirksam erwiesen haben und oftmals kostengünstig sind, zu ächten, um Behandlungen oder Impfstoffen Vorrang einzuräumen, die nicht so wirksam sind, aber Pharmaunternehmen höhere Gewinne garantieren. Damit erhöhen sich die Kosten für die öffentliche Gesundheit. Wir erinnern als Hirten daran, daß es für Katholiken moralisch inakzeptabel ist, sich mit Impfstoffen behandeln zu lassen, zu deren Herstellung Material von abgetriebenen Föten verwendet wird.\nWir fordern die Regierenden außerdem auf, dafür zu sorgen, daß Formen der Kontrolle über Menschen, sei es durch Tracingsysteme, sei es durch irgendwelche anderen Arten der Lokalisierung, auf das Strengste vermieden werden. Der Kampf gegen Covid-19, so ernst er auch sein mag, darf nicht als Vorwand zur Unterstützung undurchsichtiger Absichten übernationaler Organisationen und Gruppen dienen, die mit diesem Projekt sehr starke politische und wirtschaftliche Interessen verfolgen. Insbesondere muß den Bürgern die Möglichkeit gegeben werden, Einschränkungen der persönlichen Freiheiten abzulehnen und straffrei sich einer drohenden Impfpflicht zu entziehen und Tracingsysteme oder ähnliche Instrumente nicht zu benutzen.\nMan beachte auch den offensichtlichen Widerspruch jener, die einerseits eine Politik der drastischen Bevölkerungsreduzierung verfolgen und sich gleichzeitig als Retter der Menschheit präsentieren, obwohl sie über keine Legitimation verfügen, weder eine politische noch eine soziale. Letztendlich kann die politische Verantwortung derjenigen, die das Volk vertreten, auf keinen Fall „Experten“ übertragen werden, die – und das ist fürwahr beunruhigend – für sich selbst Formen der strafrechtlichen Immunität fordern.\nWir fordern die Medien mit Nachdruck auf, sich aktiv zu einer genauen Informationsweitergabe zu verpflichten und Dissens zuzulassen, anstatt, wie in den sozialen Medien, in der Presse und im Fernsehen mittlerweile weit verbreitet, Formen der Zensur auszuüben. Korrekte Informationsweitergabe bedeutet, daß auch anderen, von der vorherrschenden Meinung abweichenden Stimmen Raum gegeben wird. Damit ermöglicht man den Bürgern erst, die Fakten selbst bewußt zu bewerten und nicht von stark parteiischen Wortmeldungen beeinflußt zu werden. Eine demokratische und ehrliche Debatte ist das beste Gegenmittel gegen die Gefahr subtiler Formen der Diktatur, vermutlich noch schlimmere als jene, die unsere Gesellschaft in der jüngeren Vergangenheit entstehen und vergehen sah.\nLassen Sie uns schließlich als Hirten, die für die Herde Christi verantwortlich sind, daran erinnern, daß die Kirche mit Nachdruck Autonomie in der Leitung, im Gottesdienst und in der Verkündigung beansprucht. Diese Autonomie und Freiheit der Kirche ist ein Grundrecht, das der Herr Jesus Christus ihr gegeben hat, damit sie die Ziele verfolgen kann, die ihr eigen sind. Aus diesem Grund beanspruchen wir als Hirten nachdrücklich das Recht, über die Feier der Heiligen Messe und der Sakramente unabhängig entscheiden zu können.\n  \nWir fordern ebenso die Anerkennung unserer uneingeschränkten Autonomie in allen Angelegenheiten, die in die unmittelbare Zuständigkeit der kirchlichen Autorität fallen, wie z. B. die liturgischen Normen und die rechtlichen Vorgaben zur Spendung der heiligen Kommunion und der Verwaltung der Sakramente. Der Staat hat keinerlei Recht, sich aus welchem Grund auch immer in die Souveränität der Kirche einzumischen. Kirchliche Autoritäten haben sich nie verweigert, mit dem Staat zusammenzuarbeiten, aber eine solche Zusammenarbeit ermächtigt die Zivilbehörden nicht, ganz gleich in welcher Form, Verbote oder Einschränkungen des öffentlichen Gottesdienstes und der Seelsorge zu verhängen. Die Rechte Gottes und der Gläubigen sind das oberste Gesetz der Kirche, auf die sie weder verzichten kann noch will. Wir fordern daher, daß die Beschränkungen für die Feier öffentlicher Gottesdienste aufgehoben werden.\nWir laden alle Menschen guten Willens ein, sich ihrer Pflicht zur Mitwirkung für das Gemeinwohl, jeder nach seinem Stand und seinen Möglichkeiten, im Geist der brüderlichen Nächstenliebe nicht zu entziehen. Diese von der Kirche gewünschte Zusammenarbeit kann jedoch weder von der Achtung des Naturrechts noch von der Sicherstellung der Freiheiten des Einzelnen getrennt werden. Die zivilrechtlichen Pflichten der Bürger implizieren die Anerkennung ihrer Rechte durch den Staat.\nWir sind alle aufgerufen, die aktuellen Fakten im Einklang mit der Lehre des Evangeliums zu beurteilen. Das verlangt eine Entscheidung: Entweder mit Christus oder gegen Christus! Lassen wir uns nicht von jenen einschüchtern oder gar erschrecken, die uns glauben machen wollen, wir seien nur eine Minderheit: Das Gute ist viel weiter verbreitet und mächtiger, als die Welt uns weismachen will. Wir kämpfen gegen einen unsichtbaren Feind, der die Bürger untereinander spalten, die Kinder von ihren Eltern, Enkel von ihren Großeltern, Gläubige von ihren Seelsorgern, Schüler von ihren Lehrern und Kunden von ihren Verkäufern trennen will.\nLassen wir nicht zu, daß Jahrhunderte der christlichen Zivilisation unter dem Vorwand eines Virus ausgelöscht werden, um eine verabscheuungswürdige technokratische Tyrannei aufzurichten, in der Menschen, deren Namen und Gesichter man nicht kennt, über das Schicksal der Welt entscheiden können, indem sie uns in eine virtuelle Wirklichkeit verbannen. Wenn das der Plan ist, mit dem die Mächtigen dieser Welt uns beugen wollen, dann sollen sie wissen, daß Jesus Christus, König und Herr der Geschichte, verheißen hat, daß „die Mächte der Finsternis“ nicht siegen werden (Mt 16, 18).\nVertrauen wir die Regierenden und all jene, die das Schicksal der Nationen lenken, dem allmächtigen Gott an, damit Er sie in diesem schweren Moment der Krise erleuchte und führen möge. Sie sollten daran denken, daß, so wie der Herr uns Hirten richten wird für Seine Herde, die Er uns anvertraut hat, auch die Regierenden von Ihm gerichtet werden, deren Pflicht es ist, ihr Volk zu verteidigen und zu regieren.\nWir wollen mit festem Glauben zum Herrn beten, damit Er die Kirche und die Welt schütze. Möge die allerseligste Jungfrau, Hilfe der Christen, den Kopf der alten Schlange zertreten und die Pläne der Söhne der Finsternis zunichtemachen.\n8. Mai 2020\nUnserer Lieben Frau vom Rosenkranz in Pompeji\nDie Erstunterzeichner:\n+ Gerhard Kardinal Müller\n+ Joseph Kardinal Zen\n+ Robert Kardinal Sarah\n+ Jānis Kardinal Pujats\n  \nDie Hetze der Mainstreammedien – hier die gebührenfinanzierte Tagesschau:\nMehrere katholische Bischöfe kritisieren die Corona-Maßnahmen und greifen dabei auf weitverbreitete Verschwörungstheorien zurück. Sie sehen den „Auftakt einer Weltregierung“. Die Deutsche Bischofskonferenz übt scharfe Kritik (Vatikan: Neue Skandale um mutmaßlichen Geliebten des Papstes und Verwicklung in Geldwäsche).\nMehrere katholische Bischöfe, unter ihnen Kardinal Gerhard Ludwig Müller, sehen hinter den Maßnahmen zur Eindämmung der Coronavirus-Pandemie eine Weltverschwörung mit dem Ziel, persönliche Freiheiten dauerhaft einzuschränken. In einem in mehreren Sprachen veröffentlichten Aufruf warnen sie vor dem „Auftakt zur Schaffung einer Weltregierung, die sich jeder Kontrolle entzieht“ und bedienen sich dabei einer derzeit weit verbreiteten Verschwörungstheorie.\nEs gebe Grund zur Annahme, „dass es Kräfte gibt, die daran interessiert sind, in der Bevölkerung Panik zu erzeugen“, heißt es in dem gut dreiseitigem Schreiben. Die Unterzeichner äußern überdies „Zweifel an der tatsächlichen Ansteckungsgefahr“ des Coronavirus.\nDer Aufruf ist eine Initiative des früheren Päpstlichen Botschafters in den USA, Erzbischof Carlo Maria Vigano, und wurde außer von Kardinal Müller auch von Kardinal Joseph Zen Ze-kiun aus Hongkong sowie anderen katholischen Geistlichen, Medizinern, Journalisten und Anwälten unterzeichnet. Der Präfekt der Gottesdienstkongregation, Kardinal Robert Sarah, betonte auf Twitter, er teile die „Sorgen“ des Appells, die darin geäußert würden. Unterzeichnet habe er diesen aber nicht.\nVigano gehört zu den schärfsten Kritikern von Papst Franziskus. Er bezichtigte das Kirchenoberhaupt im Umgang mit Missbrauchsfällen in den USA im vergangene Jahr der „offensichtlichen Lüge“. Sarah und Müller hatten in den vergangenen Tagen bereits Gottesdienstverbote im Kampf gegen das Coronavirus als unangemessenen Eingriff in die Religionsfreiheit kritisiert (Der Geheimdienstoffizier des Vatikans bestätigt, dass Papst Franziskus ein liberaler Freimaurer ist).\nDeutsche Bischofskonferenz distanziert sich\nDas Schreiben stößt auf deutliche Kritik – auch innerhalb der katholischen Kirche. Der Vorsitzende der Deutschen Bischofskonferenz, Georg Bätzing, erklärte dazu gegenüber tagesschau.de:\n„Die Deutsche Bischofskonferenz kommentiert grundsätzlich keine Aufrufe einzelner Bischöfe außerhalb Deutschlands. Allerdings füge ich hinzu, dass sich die Bewertung der Corona-Pandemie durch die Deutsche Bischofskonferenz grundlegend von dem gestern veröffentlichten Aufruf unterscheidet.“\nJeder, der diesen Aufruf unterzeichnet habe, entblöße sich selbst, schrieb der Generalvikar des Bistums Essen, Klaus Pfeffer, auf Facebook. Er sei „einfach nur fassungslos, was da im Namen von Kirche und Christentum verbreitet wird: Krude Verschwörungstheorien ohne Fakten und Belege, verbunden mit einer rechtspopulistischen Kampfrhetorik, die beängstigend klingt“.\n„Dem muss widersprochen werden! Mit Jesus Christus, auf den sich die Unterzeichner berufen, haben derart wirre Thesen, die Ängste schüren, Schwarz-Weiß-Denken verfolgen, üble Feindbilder zeichnen und das Miteinander in unseren Gesellschaften vergiften, nichts zu tun“, so Pfeffer weiter.\n  \nAufruf gegen eine Corona-Tyrannei, Desinformation und kalte Füße\nDer Aufruf Veritas liberabit vos einer hochrangigen Gruppe von Kardinälen, Bischöfen und Intellektuellen gegen die Gefahr einer Corona-Tyrannei sorgt für internationales Aufsehen. Sofort wurde gegen den beispiellosen und mutigen Schritt mobilgemacht, auch durch gezielte Desinformation (Vatikan: Enthüllung von Menschenopfern könnte bevorstehen – Papst Franziskus der Vergewaltigung bezichtigt (Videos)).\nGestern abend wurde der in sieben Sprachen vorgelegte Aufruf Veritas liberabit vos (Die Wahrheit wird euch freimachen) veröffentlicht. Vier namhafte Kardinäle, darunter zwei Papabili, die Kardinäle Müller, Sarah, Pujats und Zen, sind mit einem hochbrisanten und eindeutigen Text an die Öffentlichkeit getreten. Sie warnen vor Kräften, die das Coronavirus zum Vorwand nehmen, um eine „abscheuliche technologische Tyrannei“ zu errichten und nach der Weltherrschaft zu streben.\nSie kritisieren vor allem die massiven Einschränkungen der bürgerlichen Freiheitsrechte, der Meinungsfreiheit und der Bewegungsfreiheit und wenden sich gegen einen Impfzwang und eine bisher nie dagewesene Überwachung der Menschen. Ihre Kritik gilt auch privaten Geschäftsinteressen auf Kosten der Allgemeinheit und richtet sich direkt an die Regierenden und „supranationale Organisationen und Gruppen“.\nKaum war der Text veröffentlicht, begann ein immer häufiger zu beobachtendes Phänomen: Gegenmaßnahmen durch Desinformation.\nAuch diese Tatsache wird von den Initiatoren in ihrem Aufruf beklagt, indem sie die Massenmedien ermahnen, eine umfassende und ausgewogene Berichterstattung sicherzustellen, einseitige Parteinahmen zu vermeiden und Andersdenkende nicht mundtot zu machen. Die Aussage ist auch auf Formen der Zensur gemünzt, die seit dem Wahlsieg von US-Präsident Donald Trump im Internet um sich greift. Nach dem Wahlsieg von Barack Obama im Jahr 2008 wurde die Bedeutung sozialer Netzwerke euphorisch als Ausdruck einer „neuen Graswurzelbewegung“ gefeiert.\nAm Tag nach Trumps Wahl 2016 kritisierte die New York Times hingegen die Meinungsfreiheit im Internet und forderte, daß sie unter Kontrolle gebracht werden müsse. In der Folge begannen Kampagnen gegen angebliche „Fake News“ – der Begriff wurde erst jetzt systematisch etabliert –, die in Wirklichkeit ein Einheitsdenken durchsetzen und andere Meinungen unterdrücken wollen. Die Kontrolle der öffentlichen Meinung, die den „Leitmedien“ durch das Internet entglitten war, soll durch Zensur wiederhergestellt werden. Dabei geht es nicht um die „Leitmedien“, die nur Mittel zum Zweck sind, sondern um die Meinungsherrschaft der Kräfte, die dahinterstehen und meist unsichtbar sind.\nIm konkreten Fall wurde die Nachricht verbreitet, Kardinal Robert Sarah, der Präfekt der römischen Gottesdienstkongregation, habe den Aufruf gar nicht unterzeichnet. Die ganze Aktion sei eine „Falschmeldung“, eine sogenannte „Fake“-Aktion.\nDie Verbreitung solcher Behauptungen ist ein gezielter Angriff auf die Glaubwürdigkeit der Initiative, um diese zu diskreditieren, noch ehe sie richtig angelaufen ist (Vatikan: Homosexualität & Pädophilie in der Kirche und der Papst ändert das Vaterunser – eine Schlangengrube (Videos)).\nDaran beteiligt sich auch Katholisch.de, das Nachrichtenportal der Deutschen Bischofskonferenz. Es gibt keine sachliche Berichterstattung über die Initiative, sondern sofort einseitige Parteinahme und Diskreditierung der Initiatoren. Die Personen werden ins Zwielicht gerückt, um möglichst wenig über die Inhalte des Aufrufs berichten zu müssen. Als Zielscheibe wurde vor allem Erzbischof Viganò ausgesucht, der 2018 die Verstrickung von Papst Franziskus in den Fall McCarrick enthüllte und dafür wie ein Paria behandelt wird. Katholisch.de titelte heute manipulativ: „Erzbischof Viganò: Vom Nuntius zum Verschwörungstheoretiker“.\nDiese Art der Berichterstattung mit Totschlagvokabeln wird von den Unterzeichnern des Aufrufs kritisiert. Obwohl deren Kritik sich an die Regierenden und die weltlichen Medien richtet, tritt Katholisch.de, ein kirchenbeitragsfinanziertes Medium, wie ein Propagandaorgan der Allianz Bundesregierung – EU-Kommission – WHO – Bill Gates auf. Wie das?\nEine solche Reaktion bestätigt den Ernst der Lage und den Inhalt des Aufrufs der Kardinäle.\n  \nKardinal Sarah hat den Aufruf unterschrieben\nInzwischen wurde von Erzbischof Carlo Maria Viganò, dem ehemaligen Apostolischen Nuntius in den USA, glaubwürdig der Nachweis erbracht, daß der Aufruf von Kardinal Sarah unterzeichnet wurde.\nKardinal Sarah selbst war Anfang des Jahres Zielscheibe ähnlicher Desinformation, als er zusammen mit Benedikt XVI. das Buch „Aus der Tiefe des Herzens“ zur Verteidigung des Weihesakraments und des priesterlichen Zölibats veröffentlichte. Schon damals tat sich Katholisch.de besonders hervor. Es wurde fälschlich verbreitet, Benedikt XVI. habe sich vom Buch und von Kardinal Sarah distanziert, der ihn in die Irre geführt habe. Nichts davon stimmte.\nDie generelle Desinformation, zunehmend auch in der Kirche, nimmt bedenkliche Ausmaße an. Das gilt grundsätzlich für eine ethisch inakzeptable, verzerrte Berichterstattung. Es gilt aber auch für das System, das dahinter steht. Es sind professionelle Desinformationsstellen am Werk, die – wie das Beispiel der Buchveröffentlichung von Kardinal Sarah und Benedikt XVI. zu Jahresbeginn und nun der Aufruf gegen die Gefahr einer Corona-Tyrannei zeigen – gewichtige Unterstützung haben, vor allem Zugang zu den tonangebenden Medien.\nSo wurde die Lüge, Benedikt XVI. habe sich vom Buch distanziert, weil Kardinal Sarah ihn getäuscht habe, von den führenden Massenmedien berichtet, die Entlarvung der Lüge und die Richtigstellung durch Kardinal Sarah aber nicht. So wurde die Öffentlichkeit in die Irre geführt.\nÄhnliches geschah auch jetzt, indem durch offenbar böswillige Manipulation den Menschen eingeredet wird, der mutige Aufruf der Kardinäle sei eine Falschmeldung.\nTatsache ist, daß Kardinal Sarah den Aufruf unterzeichnet hat. Tatsache ist ebenso, daß von ihm die Unterschrift inzwischen zurückgenommen wurde. Das ist sein gutes Recht und etwas ganz anderes als die behauptete Fälschung. (Es gibt Hinweise darauf, dass Papst Franziskus vatikanische Pädophilie und satanische Rituale erleichtert (Videos)).\n  \nDie Fakten\nDer Vatikanist Marco Tosatti veröffentlicht vor kurzem eine Stellungnahme von Erzbischof Viganò. Darin legt er die Ereignisse dar und „vergibt“ seinem „Mitbruder im Bischofsamt“ sein Vorgehen.\nAm Montag, dem 4. Mai fand ein Telefongespräch zwischen dem Kardinal und dem Erzbischof statt. Dabei sagte Kardinal Sarah:\n„Die Sache scheint mir sehr ernst. Ich denke, daß dieser Aufruf viel Gutes tun kann, weil er uns nachdenken und Position beziehen macht: Ich bin einverstanden, daß er so schnell als möglich veröffentlicht wird.“\nAuf die Frage, ob er das Dokument als einer der Erstunterzeichner unterstützen will, sagte der Kardinal:\n„Ja, ich gebe meine Einwilligung, meinen Namen darunterzusetzen, weil es ein Kampf ist, den wir gemeinsam führen müssen, nicht nur für die katholische Kirche, sondern für die ganze Menschheit.“\nGestern, am Tag der Veröffentlichung des Aufrufs, telefonierten Erzbischof Viganò und Kardinal Sarah um 8:43 Uhr erneut. Der Kardinal „äußerte auf keine Weise die Absicht, seine Unterschrift zurückziehen zu wollen“.\nUm 15 Uhr wurde mit der Aussendung des Aufrufs an Presseagenturen und Medien, wie vereinbart auch mit der Unterschrift von Kardinal Sarah, begonnen.\nKalte Füße?\nUm 19.37 Uhr wurde Erzbischof Viganò von Kardinal Sarah angerufen und gefragt, ob er sein SMS gesehen habe. Der Erzbischof hatte es nicht gesehen, weil er mit der Aussendung des Aufrufs bzw. Medienanfragen beschäftigt war.\nDie kurz nach 17:30 Uhr übermittelte SMS-Nachricht lautete:\n„Werteste Exzellenz, da ich noch an der Römischen Kurie in Funktion bin, haben mir befreundete Personen abgeraten, den von ihnen vorgelegten Aufruf zu unterzeichnen. Vielleicht wäre es besser, meinen Namen für dieses Mal zu streichen. Es tut mir sehr leid. Sie wissen um meine Freundschaft und meine Nähe Ihnen gegenüber. Danke für ihr Verständnis. Robert Card. Sarah.“\nErzbischof Viganò teilte ihm mit, daß der Aufruf mit dem Namen des Kardinals bereits seit vier Stunden weltweit verbreitet wurde. Gerade weil es verbreitet wurde, scheinen umgehend auch Anfragen bei Kardinal Sarah eingegangen zu sein.\nMan hätte, so der Erzbischof, eine gemeinsame Zusatzerklärung veröffentlichen können, um die Rücknahme der Unterschrift mitzuteilen. Viganò ermunterte den Kardinal, daß seine Unterschrift „sicher für sehr viele Gläubige Trost und Ermutigung“ sein werde. Das Telefongespräch endete, „ohne daß der Kardinal mir eine weitere Lösung nannte“, in gewohnter Herzlichkeit.\n„Umso betrüblicher“ war, daß der Kardinal, „ohne mir etwas mitzuteilen“, sich auf Twitter auf eine Art und Weise distanzierte, mit der „meiner Person und der Wahrheit“ Schaden zugefügt wurde. Erzbischof Viganò schreibt dazu in seiner Stellungnahme:\n„Ich bedauere sehr, daß diese menschlicher Schwäche geschuldete Angelegenheit, für die ich aber keinerlei Ressentiments gegenüber der Person hege, die sie verursacht hat, die Aufmerksamkeit von dem ablenkt, was uns in besonderem Maße in diesem dramatischen Moment besorgen muß.“\n  \nUnd weiter:\n„Ich bestätige, daß der Name von Seiner Eminenz Kardinal Robert Sarah umgehend von der offiziellen Internetseite des Aufrufs entfernt wurde, wie unter veritasliberabitvos.info nachgeprüft werden kann.“\nDie Aussagen von Kardinal Sarah zeigen, daß er zwar aufgrund seiner aktiven Position an der Römischen Kurie es für opportuner hielt, doch nicht unter den Erstunterzeichner aufzuscheinen, aber kein Zweifel besteht, daß er das Anliegen des Aufrufs und dessen Inhalt unterstützt.\nMehr Hintergrundinformationen über die schmutzigen Machenschaften der Kirche, okkulte Symbolik und Numerologie, können Sie im brisanten Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda nachlesen, darunter zahlreiche Texte die von Suchmaschinen zensiert werden!\nAm 28. April erschien das zweite Buch, „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren„, mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com", "twitter-history": "[{       \"id\": 1259563888552615940,       \"url\": \"https://twitter.com/SharleenM5/status/1259563888552615940\",       \"date\": \"2020-05-10 19:20:07+00:00\",       \"text\": \"Vatikan - Die Warnung der Kardinäle: „Es gibt Mächte, die Corona für den Griff nach der Weltherrschaft mißbrauchen wollen“ https://t.co/YX1hpbIl6R\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1259557377558417410,       \"url\": \"https://twitter.com/MarkusM86201280/status/1259557377558417410\",       \"date\": \"2020-05-10 18:54:14+00:00\",       \"text\": \"Vatikan - Die Warnung der Kardinäle: „Es gibt Mächte, die Corona für den Griff nach der Weltherrschaft mißbrauchen wollen“ https://t.co/a89ltNfjIp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1259533876814323714,       \"url\": \"https://twitter.com/Rockypsr/status/1259533876814323714\",       \"date\": \"2020-05-10 17:20:51+00:00\",       \"text\": \"Vatikan - Die Warnung der Kardinäle: „Es gibt Mächte, die Corona für den Griff nach der Weltherrschaft mißbrauchen wollen“ https://t.co/nsBMi2LBJA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 146978122,              \"url\": \"http://Rocky-66qarcor.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1055153397094121472/RNa5douP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/146978122/1408632383\",              \"username\": \"Rockypsr\",              \"name\": \"Hans-Jürgen Rock\",              \"description\": \"Breaking News-Fighter for democracy, justice and truth ..... against the establishment .... The truth is out there\",              \"verified\": false,              \"created_date\": \"2010-05-22 21:52:13+00:00\",              \"location\": \"Pirmasens\",              \"followers\": 2157,              \"friends\": 4282,              \"tweets\": 82570,              \"liked_tweets\": 41487,              \"lists_member\": 12,              \"media_shared\": 790       }}, {       \"id\": 1259502378409172993,       \"url\": \"https://twitter.com/HgHermann/status/1259502378409172993\",       \"date\": \"2020-05-10 15:15:42+00:00\",       \"text\": \"https://t.co/e2oPEhhVzZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1259388334956216321,       \"url\": \"https://twitter.com/oldares/status/1259388334956216321\",       \"date\": \"2020-05-10 07:42:32+00:00\",       \"text\": \"Vatikan - Die Warnung der Kardinäle: „Es gibt Mächte, die Corona für den Griff nach der Weltherrschaft mißbrauchen wollen“ https://t.co/9968AyOwes\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1259386270331088896,       \"url\": \"https://twitter.com/Michael_Muench_/status/1259386270331088896\",       \"date\": \"2020-05-10 07:34:19+00:00\",       \"text\": \"Vatikan - Die Warnung der Kardinäle: „Es gibt Mächte, die Corona für den Griff nach der Weltherrschaft mißbrauchen wollen“ https://t.co/N8oArJgZmh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 732160019056168960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/732160828338737153/TNxO3IEA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Michael_Muench_\",              \"name\": \"Michael Münch\",              \"description\": \"Mögest Du arm an Unglück sein, und reich an Segen, langsam darin, Dir Feinde zu machen, und schnell bei der Freundschaft.\",              \"verified\": false,              \"created_date\": \"2016-05-16 10:45:26+00:00\",              \"location\": \"Germany\",              \"followers\": 51,              \"friends\": 247,              \"tweets\": 10050,              \"liked_tweets\": 1181,              \"lists_member\": 0,              \"media_shared\": 794       }}]"}