{
     "url": "https://www.pravda-tv.com/2020/08/die-weltbank-will-dass-inmitten-der-pandemie-slumbewohnern-das-wasser-abgestellt-wird/",
     "date": "2020-08-13T08:36:39+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Die Weltbank will, dass inmitten der Pandemie Slumbewohnern das Wasser abgestellt wird",
     "article": "Entwicklungsländer versuchen unter widrigsten Bedingungen, die Corona-Pandemie einzudämmen. Da propagiert die Weltbank, den Bewohnern von Slums, wo die hygienischen Bedingungen am schwierigsten sind, das Wasser abzustellen, wenn ihre Vermieter die Wasserrechnung nicht bezahlen. Dahinter steckt eine menschenverachtende Grundphilosophie von Entwicklungsarbeit.\nDie Philosophie der Weltbank heißt seit etwa zwei Jahrzehnten “nachhaltige Entwicklung”; “nachhaltig” im Sinne von auf Dauer gewinnträchtig. Die Entwicklungsarbeit soll, wo immer möglich, in Partnerschaft mit privaten Unternehmen und ihren Stiftungen geschehen, denn nur wenn jemand an Entwicklungspolitik nachhaltig Geld verdienen könne, fließe genug Geld hinein, um nachhaltig etwas zu bewirken. Die Ableitung davon lautet, so viel wie möglich zu privatisieren und zu kommodifizieren, also zur handelbaren Ware zu machen.\nUnd so ist es durchaus folgerichtig, dass die Weltbank im Juli 2020, mitten in der Corona-Pandemie, den wissenschaftlichen Aufsatz mit dem Titel veröffentlicht: „Enforcing Payment for Water and Sanitation Services in Nairobi’s Slums“, zu Deutsch: „Zahlung für Wasser und Abwasserdienste in Nairobis Slums erzwingen“.\nDie vier Autoren, darunter ein Weltbank-Ökonom, ein ehemaliger argentinischer Vize-Finanzminister, und der bekannte Experimentalökonom Paul Gertler von der University of California, haben dafür eines der berüchtigten Randomized Controlled Trials (kontrollierte Zufallsexperimente) an armen kenianischen Slumbewohnern exerziert.\nStrikte Durchsetzung mittels Wassersperren verbessert die Zahlungsmoral und die finanzielle Position der Versorger, ohne politische Kosten nach sich zu ziehen.\nIn den Slums Nairobis wohnen die meisten Menschen als Mieter auf Grundstücken mit einem gemeinsamen Wasseranschluss für alle. Die Grundbesitzer sind für die Wasserrechnung zuständig. Die Regierung hat durch Subventionen geschafft, die meisten Haushalte wenigstens an solche Sammel-Endpunkte fließenden Wassers anzuschließen. Aber sehr viele Vermieter bezahlen die Rechnung nicht und das Wasser wird – auch deshalb – oft streng rationiert.\nIn Einklang mit der konzernnahen Weltbank-Philosophie testeten die vier fast grenzenlos zynischen Autoren nun in Zusammenarbeit mit der Wassergesellschaft, was passiert, wenn man den Grundstückseigentümern mit Wassersperre droht, und diese dann wenn nötig auch durchzieht. Direkte Leidtragende sind dabei die Mieter, die kein Wasser mehr bekommen. Knapp 30 Prozent der Grundstücke in der “behandelten” Gruppe wurde das Wasser abgestellt (Innovatives Tesla-Projekt: Das weltweit erste kaskadierende Wasserkraftwerk (Video)).\n  \nNach neun Monaten, im Herbst 2019, kurz vor Ausbruch der Corona-Krise, hätten „viele“ der betroffenen Haushalte wieder Wasser gehabt, heißt es in dem Aufsatz, und weiter im unterkühlten Jargon der Weltbank: „Man muss Abwägen zwischen der Notwendigkeit sicherzustellen, dass die Wassersperre glaubwürdig und ökonomisch bedeutsam für den Kunden (den Grundbesitzer) ist, während sie gleichzeitig flexibel genug ist, um Gelegenheit zur Nachzahlung und Aufhebung der Sperre zu bieten.“\nDas Ergebnis der experimentellen Intervention war, dass die Zahlungsmoral der Vermieter sich durch diese Maßnahme steigern ließ, während gleichzeitig der gefürchtete Aufstand der Slumbewohner nicht stattfand. Das Resümee der Autoren: „These results suggest that strict enforcement through disconnections increases payment and the financial position of the utility without incurring political costs.“ Zu Deutsch: „Diese Ergebnisse legen den Schluss nahe, dass strikte Durchsetzung mittels Wassersperren die Zahlungsmoral und die finanzielle Position der Versorger verbessert, ohne politische Kosten nach sich zu ziehen.“\nRecht auf sauberes Wasser? Nicht vorgesehen\nImplizit rechtfertigen die Ökonomen in dem Aufsatz die aus Sicht vieler Menschen zynische Herangehensweise damit, dass finanziell besser ausgestattete Wasserversorger in der Lage sind, mehr Menschen unter Einsatz von weniger Rationierung mit Wasser zu versorgen. Das ist korrekt, wenn man strikt der auf privaten Gewinn getrimmten Weltbank-Philosophie folgt, dass alles, aber auch alles nach Möglichkeit marktwirtschaftlich produziert und zugeteilt werden sollte.\nEin Grundrecht auf Versorgung mit sauberem Wasser und anderen elementar lebensnotwendigen Diensten, oder ein politisches Versprechen der Regierung, das zu gewährleisten, wie es in Kenia der Fall ist, ist in dieser Philosophie nicht vorgesehen. Würde man davon ausgehen, würde man auf andere Strategien kommen.\nMan könnte etwa die Grundstücke von denen in öffentliche Verwaltung nehmen, die zu hohe Schulden für die Wasserrechnung haben, bis diese Schulden bezahlt sind. Aber das wäre das Gegenteil von Privatisierung. Man könnte Verluste der Wasserversorger subventionieren, weil es sich um ein überragendes politisches Ziel handelt, alle Menschen, auch die mittellosen, mit sauberem Wasser und der Möglichkeit zu einem gesunden, hygienischen Leben auszustatten, ganz besonders während einer Pandemie. Aber das wäre nicht “nachhaltig”.\n  \nStattdessen machen sich die Autoren Gedanken darüber – und probieren das per sozialem Feldexperiment an wehrlosen armen Menschen aus – wie hoch die politischen Kosten sind, wenn man den Menschen das Wasser wieder abstellt, das ihnen in den letzten Jahren unter Einsatz von viel öffentlichem Geld verfügbar gemacht wurde.\nUnd die Weltbank findet nichts dabei, das Papier mit der zynischen Politikempfehlung mitten in der Corona-Pandemie zu veröffentlichen. Es ist schon eine ganz besondere Sorte Menschen, die die Welt regiert.\nTwitter-Diskussion veranlasst Autoren zu Rechtfertigungsschreiben\nAm 8. August stellten die Autoren in Reaktion auf die heftige Kritik an ihrem Aufsatz, die vor allem über Twitter geäußert wurde, ein Schreiben ins Internet, in dem sie auf ethische Bedenken hinsichtlich ihres Experiments eingehen.\nDort schreiben sie, dass die säumigen Zahler überwiegend gutsituierte Grundbesitzer seien. Sie vergessen zu erwähnen, und zu rechtfertigen, dass es deren armen Blechhütten-Mieter sind, denen das Wasser abgestellt wird. Wie wenig Ko-Autor Paul Gertler dieser Aspekt interessiert, machte er mit einem Twitter-Kommentar deutlich. „Ich wurde vor vielen Jahren mit einer Wassersperre bedroht und habe einfach meine Rechnung bezahlt“, twitterte er am 9. August (meine Übersetzung).\nDie Ökonomen betonen, dass es eine Regierung gewesen sei, die an diesem Experiment beteiligt war, und dass sie zuvor die Weltbank um Hilfe gebeten habe, wie man die Zahlungsmoral verbessern könne. Das mag so sein. Weltbank und IWF betonen immer, dass alles was sie tun auf Wunsch der jeweiligen Regierung geschieht. Oft wird dieser Wunsch allerdings alles andere als freiwillig geäußert.\nDie Autoren betonen auch, sie hätten sich sehr gewissenhaft mit möglichen negativen Wirkungen der Wassersperren befasst, einschließlich der Wirkungen auf die Kindergesundheit. Im Aufsatz gibt es dazu einen einzigen Absatz in dem kurz für einen ganzen Strauß von möglichen Wirkungen, darunter Kindergesundheit, steht, dass man keine Belege gefunden haben, dass diese systematisch auftreten.\nKindergesundheit wurde dabei gemessen anhand eines einzigen Indikators, nämlich ob das älteste Kind einer Familie, das noch keine fünf Jahre alt ist, in den letzten zwei Wochen an Durchfall litt. Dabei wurde nicht etwa verglichen, wie oft das in dem knappen Drittel der Familien der behandelten Gruppe vorkam, denen tatsächlich das Wasser abgestellt wurde, und solchen, bei denen das nicht der Fall war.\nStattdessen wurden alle Familien in der Gruppe, deren Vermieter prinzipiell mit Wassersperre bedroht wurden, verglichen mit der Vergleichsgruppe, in der das nicht der Fall war (Nestlé pumpt nicht nur in Dürreländern Afrikas Wasser ab).\n  \nDas tatsächlich betroffene knappe Drittel der Familien in der behandelten Gruppe wurde also statistisch verdünnt durch die gut zwei Drittel der Familien in der gleichen Gruppe, denen das Wasser gar nicht abgestellt wurde. So wundert es nicht, dass der gefundene negative Effekt auf die Kindergesundheit nicht statistisch signifikant war. Das mag gewissenhafte Prüfung des möglichen Problems nennen, wer will.\nFällt es schon unangenehm auf, dass die Pandemie in dem im Juli veröffentlichten Arbeitspapier nicht erwähnt wird, so ist kaum noch zu verstehen, dass auch in dem aktuellen Rechtsfertigungsschreiben im Internet, kein Wort davon steht, dass wir eine Pandemie haben, die besondere Anforderungen an Hygiene stellt, die ohne ausreichend Wasser nicht zu erfüllen sind. Eine ernsthafte Rechtfertigung sieht für mich anders aus. Was und wann die Weltbank und die Autoren da gemeinsam abgeliefert haben, ist nicht vernünftig zu rechtfertigen. (Siehe auch Nachtrag unten.)\nExperimente an Armen in der Kritik\nErst vor Kurzem gab es in der internationalen Ökonomenzunft eine heftige Kontroverse über einen Aufsatz zu einem anderen Feldexperiment an besonders armen Menschen, das in einer der fünf angesehensten Fachzeitschriften zur Veröffentlichung angenommen wurde, dem von Harvard herausgegebenen Quarterly Journal of Economics.\nDarin wird beschrieben, wie die Autoren sich mit einer evangelikalen Missionsstiftung zusammentaten um zu prüfen, ob evangelikales Missionieren von zumeist katholischen armen Philippinos deren Arbeitsmoral verbessert. Weil das (umstrittene) Ergebnis angeblich positiv war, wurde allen Ernstes Missionierung als mögliche Strategie gegen Armutsbekämpfung bezeichnet.\n  \nNachtrag\nIn einem Audio auf VoxDev, in dem Paul Gertler die Studie erläutert, erweckt er ab etwa Minute 7 sehr deutlich den Eindruck, dass es die Idee seines Teams war, in einem “Pilotprogramm” Wassersperren anzudrohen und durchzuführen, nicht die Praxis der Wassergesellschaft. In ihrem Rechtfertigungsschreiben im Internet von dem es zwischenzeitlich eine zweite, redigierte Version gibt, wird das anders dargestellt. Auf Twitter wurden noch weitere irreführende oder falsche Darstellungen in dem Rechtfertigungsschreiben moniert, zum Beispiel von Matt Berkley.",
     "twitter-history": "[{       \"id\": 1295076004218765325,       \"url\": \"https://twitter.com/GabrieleMayer11/status/1295076004218765325\",       \"date\": \"2020-08-16 19:12:35+00:00\",       \"text\": \"Die Weltbank will, dass inmitten der Pandemie Slumbewohnern das Wasser abgestellt wird https://t.co/rBD0Gey3jl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1230040057085669378,              \"url\": \"https://vk.com/mariegabrielle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1380931031625310212/84-hWkP2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1230040057085669378/1618436405\",              \"username\": \"GabrieleMayer11\",              \"name\": \"Gabriele Mayer\",              \"description\": \"4x-Mutter, 5x-Großmutter, Sozialwiss. u. Jura, 30 Jahre Dipl-Soz.arb. Es geht nicht um links o. rechts, sondern um Verfassungsstaat gg. Merkels totalitäre NWO\",              \"verified\": false,              \"created_date\": \"2020-02-19 08:03:24+00:00\",              \"location\": \"Augsburg\",              \"followers\": 1215,              \"friends\": 223,              \"tweets\": 14000,              \"liked_tweets\": 2755,              \"lists_member\": 4,              \"media_shared\": 4047       }}, {       \"id\": 1294176851343151105,       \"url\": \"https://twitter.com/MarkusM86201280/status/1294176851343151105\",       \"date\": \"2020-08-14 07:39:40+00:00\",       \"text\": \"Die Weltbank will, dass inmitten der Pandemie Slumbewohnern das Wasser abgestellt wird https://t.co/0KTqOBxRDb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1293936541153329155,       \"url\": \"https://twitter.com/HgHermann/status/1293936541153329155\",       \"date\": \"2020-08-13 15:44:46+00:00\",       \"text\": \"https://t.co/DxynS8UgWu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1293823361064239106,       \"url\": \"https://twitter.com/EhHasi/status/1293823361064239106\",       \"date\": \"2020-08-13 08:15:02+00:00\",       \"text\": \"Die Weltbank will, dass inmitten der Pandemie Slumbewohnern das Wasser abgestellt wird https://t.co/tpx01erHsc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 966276798320447489,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"EhHasi\",              \"name\": \"Hasi EH\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-02-21 11:41:56+00:00\",              \"location\": \"\",              \"followers\": 11,              \"friends\": 136,              \"tweets\": 457,              \"liked_tweets\": 316,              \"lists_member\": 0,              \"media_shared\": 112       }}]"
}